{
  "titulo": "Ley DE SEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 24 DE ENERO DE 2005\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.D.F.\nEL 18 DE DICIEMBRE DE 2014\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nLEY DE SEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1.- La presente Ley es de orden público e interés general y tiene por objeto regular las actividades y prestación de servicios de seguridad privada en todas sus modalidades en el Distrito\nFederal, así como la infraestructura, equipo e instalaciones inherentes con la misma en el ámbito de competencia del Gobierno del Distrito Federal, a fin de garantizar que se realicen en las mejores condiciones de eficiencia, imagen y certeza en beneficio de la población.\nArtículo 2.- Es responsabilidad del Gobierno del Distrito Federal a través de la Secretaría de Seguridad\nPública controlar, supervisar y vigilar que las actividades y servicios de seguridad privada, se lleven a cabo con apego a la normatividad aplicable en la materia, así como a las políticas y estrategias diseñadas por la Administración Pública del Distrito Federal.\nArtículo 3.- Para la aplicación, interpretación y efectos de la presente Ley se entiende por:\nI. Actividades de seguridad privada: Las realizadas por personas físicas o morales o\nInstituciones Oficiales, para satisfacer sus necesidades personales o coadyuvar en el cumplimiento de su objeto social o sus funciones, sin operar a favor de terceros, previo cumplimiento de los requisitos establecidos para el efecto;\n\nII. Actividades inherentes a la seguridad privada: Las relativas al diseño, fabricación, reparación, mantenimiento, instalación o comercialización de equipos dispositivos, aparatos, sistemas o procedimientos técnicos especializados de seguridad\nIII. Autorización: El acto administrativo mediante el cual la Secretaría, autoriza a personas físicas o morales a fin de que realicen actividades de seguridad privada, para satisfacer sus necesidades personales o coadyuvar en el cumplimiento de su objeto social y sin operar a favor de terceros o actividades inherentes a la seguridad privada;\nIV. Autorizado: La persona física o moral titular de autorización otorgada por la Secretaría para realizar actividades de seguridad privada;\nV. Aviso de registro: La constancia expedida por la Secretaría a las Instituciones Oficiales que cuentan con áreas que realizan actividades de seguridad privada, para coadyuvar en el cumplimiento de sus funciones, sin operar a favor de terceros;\nVI. Capacitador: Las personas físicas, instituciones públicas o privadas acreditadas ante la\nSecretaría, para proporcionar servicios de capacitación y en su caso certificación, a las personas físicas que prestan servicios o realizan actividades de seguridad privada;\nVII. Certificación: Es el proceso que lleva a cabo la Secretaría o personas físicas o morales autorizadas, para corroborar que las personas físicas que prestan servicios o realizan actividades de seguridad privada, cuentan con la capacitación, aptitud, idoneidad y confiabilidad, para cada modalidad;\nVIII. Constancia de certificación: El documento expedido por la Secretaría o personas físicas o morales autorizadas, a las personas físicas que acreditan la capacitación, aptitud, idoneidad y confiabilidad, para prestar servicios o realizar actividades de seguridad privada;\nIX. Elemento de apoyo: Las personas físicas que realizan actividades de seguridad privada para los autorizados o Instituciones Oficiales registradas ante la Secretaría;\nX. Elemento operativo: La persona física que presta servicios de seguridad privada a través de personas morales o físicas con actividades empresariales, que cuenta con licencia para prestar el servicio de seguridad privada otorgado por la Secretaría;\nXI. Infraestructura: El conjunto de elementos inherentes o incorporados a los servicios de seguridad privada, necesarios para su realización o prestación en condiciones adecuadas de funcionamiento, operación, eficiencia e imagen visual;\n\nXII. Instituciones Oficiales: Las dependencias, organismos, órganos o empresas de la administración pública que cuentan con áreas que realizan actividades de seguridad privada para satisfacer sus necesidades o coadyuvar en el cumplimiento de sus funciones, sin operar a favor de terceros;\nXIII. Jefe de Gobierno: El Jefe de Gobierno del Distrito Federal;\nXIV. Ley: La Ley de Seguridad Privada para el Distrito Federal;\nXV. Licencia: El acto administrativo a través del cual la Secretaría autoriza a las personas físicas la prestación de servicios de seguridad privada a terceros, pudiendo ser de dos tipos:\n1.- Licencia tipo A para las modalidades de:\na) Seguridad y protección personal.\nb) Custodia, trasladado y vigilancia de bienes y valores.\n2.- Licencia tipo B para las modalidades de:\na) Vigilancia y protección de bienes.\nb) Localización e información de personas y bienes.\nXVI. Perfil ético: La aptitud, idoneidad y confiabilidad para prestar servicios o realizar actividades de seguridad privada con apego a los principios de legalidad, eficiencia, profesionalismo y honradez;\nXVII. Permiso: El acto administrativo a través del cual la Secretaría autoriza a personas físicas con actividades empresariales o a personas morales la prestación de servicios de seguridad privada a terceros;\nXVIII. Permisionario: Persona moral o física con actividades empresariales, titular del permiso otorgado por la Secretaría para prestar servicios de seguridad privada a terceros;\nXIX. Personal: Conjunto de personas que tienen una función específica en la realización o prestación de los servicios de seguridad privada;\nXX. Prestador de Servicios: Las personas físicas o morales titulares de permiso o licencia otorgados por la Secretaría para prestar servicios de seguridad privada;\nXXI. Prestatario: La persona física o moral que recibe los servicios de seguridad privada;\nXXII. Registro: El registro de servicios de seguridad privada;\nXXIII. Reglamento: El Reglamento de la Ley de Seguridad Privada para el Distrito Federal;\n\nXXIV. Reincidencia: La comisión de dos o más infracciones a las normas jurídicas y administrativas relacionadas con la seguridad privada en un periodo de seis meses;\nXXV. Se deroga.\nXXVI. Secretaría: La Secretaría de Seguridad Pública del Distrito Federal;\nXXVII. Seguridad privada: La actividad o servicio que conforme a las disposiciones jurídicas y administrativas vigentes, realizan o prestan para sí o para terceros, los prestadores, los autorizados, los permisionarios y las Instituciones Oficiales debidamente registrados por la\nSecretaría, que tiene por objeto proteger la integridad física de personas específicamente determinados y/o de su patrimonio; prevenir la comisión de delitos e infracciones en perjuicio de éstos; auxiliarlos en caso de siniestros y desastres, y colaborar en la aportación de datos o elementos para la investigación y persecución de delitos, en forma auxiliar y complementaria a la seguridad pública y previa autorización, licencia, permiso o aviso de registro expedido por las autoridades competentes;\nXXVIII. Servicios de Seguridad Privada: Los realizados por personas físicas o morales que cuenten con el permiso o licencia de la Secretaría, previo cumplimiento de los requisitos establecidos para el efecto;\nXXIX. Unidad de Verificación: Unidad administrativa responsable del ejercicio de las facultades de supervisión y verificación de las actividades y servicios de seguridad privada;\ny\nXXX. Unidad de Evaluación y Certificación: Unidad administrativa responsable de dirigir, coordinar y llevar a cabo las evaluaciones establecidas por la Secretaría a las personas físicas que prestan servicios o realizan actividades de seguridad privada, así como expedir la certificación de aptitud, idoneidad y confiabilidad a elementos operativos y elementos de apoyo para prestar servicios de seguridad privada, en los casos establecidos por las disposiciones jurídicas y administrativas aplicables.\nXXXI. Unidad de Cuenta de la Ciudad de México.- El valor expresado en pesos que se utilizará, de manera individual o por múltiplos de ésta, para determinar sanciones y multas administrativas, conceptos de pago y montos de referencia, previstos en las normas locales vigentes del Distrito Federal.\nArtículo 4.- Por la naturaleza de los bienes jurídicos que tutela esta ley, se considera de interés público y beneficio general la prestación de servicios o realización de actividades de seguridad privada en el\nDistrito Federal, por personas físicas o morales mediante autorización, licencia, permiso o aviso de\n\nregistro expedidos por la Secretaría. Este ordenamiento y las demás disposiciones jurídicas y administrativas aplicables, confieren a tales servicios o actividades el carácter de auxiliares y complementarias de la función de la seguridad pública, en beneficio de la integridad de las personas y sus bienes.\nArtículo 5.- En todo lo no previsto por esta ley, serán aplicables de forma supletoria la Ley General que\nEstablece las Bases de Coordinación del Sistema Nacional de Seguridad Pública, la Ley de Seguridad\nPública del Distrito Federal, la Ley Orgánica de la Secretaría de Seguridad Pública del Distrito Federal, la Ley de Procedimiento Administrativo del Distrito Federal, y el Reglamento de Verificación\nAdministrativa para el Distrito Federal.\nArtículo 6.- La aplicación e instrumentación de la presente Ley, será a cargo de la Secretaría y se realizará bajo los siguientes principios:\nI. El fortalecimiento y complementariedad de la seguridad pública bajo un esquema de coordinación de la Secretaría con los prestadores de servicios, autorizados e Instituciones\nOficiales, para lograr en beneficio de la población las mejores condiciones posibles de seguridad con apego a la legalidad y respeto a los derechos humanos;\nII. La regulación y registro de los prestadores de servicios, autorizados e Instituciones\nOficiales que realizan actividades y servicios de seguridad privada, para dar certeza a la población y evitar la comisión de delitos relacionados con la portación de armas de fuego y demás elementos inherentes;\nIII. La actualización permanente del Registro de la Seguridad Privada y el envío de información de manera periódica al Registro Nacional de Seguridad Pública, con el fin de evitar que las actividades o servicios de seguridad privada se realicen de forma irregular;\nIV. La conformación de un banco de datos que permita la detección de factores criminógenos, a través de la observación de hechos y conductas, que los prestadores de servicio, autorizados e Instituciones Oficiales pongan en conocimiento de la Secretaría, mediante los mecanismos que se establezcan para el efecto en el Reglamento;\nV. El establecimiento de un sistema de evaluación, certificación y verificación rápida y eficaz, tanto de los prestadores de servicios, autorizados e Instituciones Oficiales, como de la infraestructura relacionada con las actividades y servicios de seguridad privada que lleven a cabo conforme a la ley, y\nVI. La promoción y consolidación de un sistema de garantías que permitan brindar certidumbre a los prestatarios de servicios de seguridad privada, a los prestadores de servicio y autorizados en la realización de sus actividades.\n\nArtículo 7.- Los prestadores de servicios de seguridad privada, se catalogan de la siguiente forma:\nI. Personas físicas con actividades empresariales o morales legalmente constituidas, cuyo objeto o finalidad sea la prestación de servicios de seguridad privada para terceros, y\nII. Personas físicas que presten servicios independientes de seguridad privada, en cualesquiera de las modalidades que establece esta Ley.\nArtículo 8.- Las actividades de seguridad privada podrán realizarse por: personas físicas, instituciones oficiales u organizaciones auxiliares de crédito, industrias, establecimientos fabriles, comerciales, educativos, grupos empresariales, corporativos y financieros o cualesquiera otra persona moral o negociación siempre que lo hagan con personal propio y no se preste a terceros, para vigilancia y protección de personas o bienes.\nPara efectos de lo anterior, las empresas, grupo empresariales, corporativos o financieros, deberán solicitar la autorización correspondiente para su área de seguridad, cualquiera que sea su denominación, incluyendo a las personas físicas que pretenden organizar actividades de seguridad privada para su propia protección.\nArtículo 9.- Las actividades inherentes a la Seguridad Privada son las relativas al diseño, fabricación, reparación, mantenimiento, instalación o comercialización de equipos, dispositivos, aparatos, sistemas o procedimientos técnicos especializados, establecidos en el reglamento o sus normas técnicas.\nCAPÍTULO II\nDe las Facultades\nArtículo 10.- Para el cumplimiento de la presente ley y los ordenamientos que de ella emanen, en materia de seguridad privada, la Secretaría tendrá, además de las contenidas en otras leyes, las siguientes facultades:\nI. Controlar, supervisar y vigilar el desarrollo de la seguridad privada en el Distrito Federal;\nII. Realizar todas aquellas acciones tendientes a que los servicios de seguridad privada, además de llevarse a cabo con eficiencia y calidad, proporcionen certeza y confianza a los prestatarios;\nIII. Regular, orientar, organizar y en su caso modificar la prestación de los servicios de seguridad privada conforme a lo prescrito en esta Ley y demás disposiciones jurídicas y administrativas aplicables, de acuerdo con las necesidades de la población;\n\nIV. Otorgar los permisos, licencias, autorizaciones, constancias de registro y emitir los demás documentos relacionados con la seguridad privada, previstos en esta Ley y en las demás disposiciones jurídicas y administrativas aplicables;\nV. Celebrar convenios con las autoridades federales, estatales y municipales competentes, con el objeto de establecer lineamientos, acuerdos y sistemas de apoyo mutuo para mejor proveer al interés público relacionado con la prestación de servicios de seguridad privada;\nVI. Determinar e imponer las sanciones correspondientes por violaciones a la presente ley y su reglamento, en lo que se refiere a la prestación de los servicios o realización de actividades de seguridad privada;\nVII. Actualizar permanentemente el registro de la seguridad privada, que incluya en forma enunciativa los rubros de prestadores de servicios, autorizados, e Instituciones Oficiales, personal, vehículos, infraestructura y modalidades de seguridad privada; autorizaciones, licencias, permisos y constancias de registro; sanciones y delitos; accionistas, socios, gestores, representantes, apoderados y mandatarios legales; equipos y sistemas tecnológicos que se utilicen así como las autorizaciones que se obtengan para su instalación y utilización, de conformidad con la Ley que regula el uso de tecnología para la Seguridad\nPública del Distrito Federal y la Ley de Protección de Datos Personales para el Distrito Federal y demás registros que sean necesarios a juicio de la Secretaría;\nVIII. Realizar la evaluación, certificación, verificación y supervisión de los servicios y actividades de seguridad privada en el Distrito Federal; así como substanciar y resolver los procedimientos administrativos para la caducidad, cancelación, clausura, revocación y suspensión de los permisos, autorizaciones, licencias y constancias de registro, cuando proceda conforme a la Ley y las disposiciones reglamentarias;\nIX. Denunciar ante el Ministerio Público, cuando se tenga conocimiento de la probable comisión de un delito;\nX. Comprobar que el elemento operativo y el elemento de apoyo estén debidamente capacitados y evaluados, así como que cuenten con la certificación correspondiente cuando sea necesaria;\nXI. Expedir a los elementos operativos y de apoyo la constancia de acreditación de las evaluaciones obligatorias para la prestación del servicio de seguridad privada, en los casos en que éstas sean efectuadas por la Secretaría;\n\nXII. Atender las quejas y denuncias por presuntas infracciones a la Ley, o a disposiciones contenidas en otros ordenamientos, a través de las unidades administrativas competentes;\nXIII. Concertar acuerdos con los prestadores del servicio para la instrumentación de los planes y programas de capacitación y adiestramiento, a través de las instituciones educativas o de la Secretaría;\nXIV. Expedir la constancia de certificación en las modalidades de la prestación del servicio de seguridad privada establecidas en esta Ley;\nXV. Autorizar a terceros, previo cumplimiento de los requisitos legales respectivos y bajo su estricta vigilancia, llevar a cabo las evaluaciones física, médica, psicológica, toxicológica, poligráfica, de aptitud e idoneidad y confiabilidad y expedir las constancias de certificación correspondientes para prestar servicios o realizar actividades de seguridad privada con apego a los principios de legalidad, eficiencia, profesionalismo y honradez;\nXVI. Expedir las constancias de registro, y\nXVII. Las demás que le confiere esta Ley y otros ordenamientos jurídicos y administrativos aplicables.\nTÍTULO SEGUNDO\nDE LOS SERVICIOS DE SEGURIDAD PRIVADA\nCAPÍTULO I\nDe las Modalidades para Prestar Servicios o Realizar\nActividades de Seguridad Privada\nArtículo 11.- Las modalidades para prestar servicios o realizar actividades de seguridad privada en el\nDistrito Federal son las siguientes:\nI. Seguridad y protección personal. Relativa a la custodia, salvaguarda y defensa de la vida y la integridad corporal de personas;\nII. Vigilancia y protección de bienes. Relativa a la seguridad y cuidado de bienes muebles e inmuebles;\nIII. Custodia, traslado y vigilancia de bienes o valores. Relativa a la prestación de servicios de vigilancia, cuidado y protección de bienes muebles o valores, incluyendo su traslado;\n\nIV. Localización e información de personas y bienes. Relativas a la prestación de servicios para obtener informes de:\na) Antecedentes, solvencia, localización o actividades de personas.\nb) Antecedentes y localización de bienes.\nV. Actividades inherentes a la seguridad privada. Relativas al diseño, fabricación, reparación, mantenimiento, instalación o comercialización de equipos, dispositivos, aparatos, sistemas o procedimientos técnicos especializados, establecidas en el reglamento o sus normas técnicas.\nCAPÍTULO II\nDe los Permisos para el Servicio de Seguridad Privada\nArtículo 12.- Para prestar servicios de seguridad privada en el Distrito Federal, se requiere permiso otorgado por la Secretaría, previo cumplimiento de los requisitos correspondientes.\nArtículo 13.- Para obtener el permiso, los interesados deberán cumplir con los requisitos siguientes:\nI. Solicitar por escrito el permiso para una o más de las modalidades a que se refiere esta\nLey;\nII. Ser persona física con actividades empresariales, o moral legalmente constituida;\nIII. Acreditar tener el domicilio principal de sus operaciones, en el Distrito Federal;\nIV. Manifestar bajo protesta de decir verdad que el inmueble a que se refiere la fracción anterior no está ubicado en lugares de acceso restringido al público, tales como unidades habitacionales, fraccionamientos, condominios o cualquier otro semejante, así como tampoco sea el domicilio en que habita el representante legal del prestador del servicio;\nV. La persona física, socios, asociados o integrantes del órgano de administración, gestores, representantes, apoderados y mandatarios legales, no deberán ser miembros activos de los cuerpos de seguridad pública o de las fuerzas armadas;\nVI. La persona física, socios, asociados o integrantes del órgano de administración no haber sido condenados por delito doloso con sanción privativa de la libertad mayor a un año;\nVII. La persona física, socios, asociados o integrantes del órgano de administración no haber sido destituidos de los cuerpos de seguridad pública, ni de las fuerzas armadas, despedidos\n\nde las empresas de seguridad privada o habérsele revocado su licencia, por cualquiera de los siguientes motivos:\na) Haber sido sancionado por delito doloso.\nb) Por poner en peligro a los particulares a causa de imprudencia, negligencia o abandono del servicio;\nc) Por incurrir en faltas de honestidad;\nd) Por asistir al servicio en estado de ebriedad o bajo el influjo de sustancias psicotrópicas, enervantes o estupefacientes y otras que produzcan efectos similares o por consumirlas durante el servicio o en su centro de trabajo o por habérseles comprobado ser adictos a tales substancias;\ne) Por revelar asuntos secretos o reservados de los que tenga conocimiento por razón de su empleo;\nf) Por presentar documentación falsa o apócrifa, y g) Por obligar a sus subalternos a entregarle dinero u otras dádivas bajo cualquier concepto, y.\nVIII. La persona física, socios, asociados o integrantes del órgano de administración, no deberán ser adictos al consumo de alcohol, sustancias psicotrópicas y estupefacientes ni a otros productos que tengan efectos similares.\nArtículo 14.- Para obtener el permiso, los interesados deberán exhibir, en original y copia para cotejo, lo siguiente:\nI. Relación del personal directivo, administrativo y operativo, debiendo acompañar respecto de cada una de las personas, lo siguiente:\na) Acta de nacimiento;\nb) Identificación Oficial;\nc) Clave Única de Registro de Población;\nd) Formato de Credencial que se expedirá al personal;\ne) Acreditación de que ha recibido enseñanza secundaria, mediante el certificado correspondiente;\nf) Cartilla liberada del Servicio Militar Nacional, en el caso de varones;\ng) Licencia vigente o en trámite del servicio de seguridad privada, en caso de los elementos operativos;\nh) Licencia vigente, en su caso, para la portación de armas de fuego, expedida por la\nSecretaría de la Defensa Nacional, así como de la inscripción correspondiente en el\nRegistro Federal de Armas, o protesto de no uso de armas;\ni) Constancias relativas a la capacitación previa del personal operativo, expedidas por personas físicas, instituciones o escuelas autorizadas y registradas por la Secretaría del\n\nTrabajo y Previsión Social e inscritas en el Padrón de Evaluadores y Capacitadores para los Servicios de Seguridad Privada, y j) Antecedentes laborales, cuando se cuente con ellos, incluyendo su trayectoria en servicios de seguridad pública y privada.\nII. Presentar ante la Secretaría un ejemplar de los siguientes manuales:\na) De operaciones, el cual refiera:\n1) Las directrices generales y específicas, así como las limitantes que la Ley y el prestador del servicio disponen para ser aplicadas por su personal operativo en el desempeño de los servicios;\n2) El uso del equipo que el personal operativo debe emplear en el desempeño del servicio, y\n3) En general, las disposiciones que el prestador del servicio requiera satisfacer, relativas al desempeño del personal operativo en cuanto a la prestación de los servicios contratados.\nb) Manual de Capacitación y Adiestramiento, el cual invariablemente deberá contener lo establecido en el Reglamento y sus Normas Técnicas.\nIII. Inventario de Bienes Muebles e Inmuebles que en su caso se utilicen para la prestación del servicio, incluyendo vehículos, equipos de seguridad y de radiocomunicación los aparatos transceptores que utilice el personal y otros semejantes o equivalentes, así como equipos y sistemas tecnológicos que se utilicen así como las autorizaciones que se obtengan para su instalación y utilización, de conformidad con la Ley que regula el uso de tecnología para la\nSeguridad Pública del Distrito Federal;\nIV. En su caso, relación del armamento que utilice en el servicio de seguridad privada, describiendo clase, marca, calibre, modelo y matrícula, así como aditamentos tales como:\nchalecos antibalas, fornitura, gas lacrimógeno, porta gas, silbato, máscara antigas, tolete y otros.\nV. En su caso, relación de perros, con mención de raza, nombre, identificación numérica, certificados de vacunación de cada uno de ellos, debiendo cumplir, en lo aplicable, con las disposiciones legales, reglamentarias y normativas.\nVI. Exhibir muestra física con fotografía para su cotejo, del vestuario utilizado para la prestación de servicios de seguridad privada, de acuerdo con la modalidad o modalidades de que se trate. En caso de utilizar uniforme, deberá ajustarse a lo siguiente:\n\na) Deberá ser diferente a los que reglamentariamente corresponde a los cuerpos de\nSeguridad Pública o a las Fuerzas Armadas evitando que, a simple vista, exista la posibilidad de confusión;\nb) Constará cuando menos de camisola y pantalón. La primera deberá ostentar franjas longitudinales en las mangas, hombreras y solapas en las bolsas, distintivos que serán en colores contrastantes con el resto del uniforme. El segundo igualmente contará con franjas a los costados en color contrastante, y c) Las insignias, divisas y distintivos deberán ser de tela, en colores diferentes y contrastantes con el resto del uniforme.\nCAPÍTULO III\nDe la Autorización para Realizar Actividades de Seguridad\nPrivada\nArtículo 15.- Para obtener la autorización a que se refiere esta Ley, los interesados deberán cumplir con los requisitos y exhibir los documentos siguientes:\nI. Solicitud por escrito para una o más de las modalidades a que se refiere esta Ley;\nII. Ser persona física o moral legalmente constituida;\nIII. Acreditar estar domiciliado en el Distrito Federal;\nIV. Relación de los elementos de apoyo, debiendo acompañar respecto de cada una de las personas, lo siguiente:\na) Identificación oficial;\nb) Clave Única de Registro de Población;\nc) Formato de Credencial que se expedirá al personal;\nd) En su caso, licencia vigente del servicio de seguridad privada;\ne) Licencia vigente, en su caso, para la portación de armas de fuego, expedida por la\nSecretaría de la Defensa Nacional, así como de la inscripción correspondiente en el\nRegistro Federal de Armas, o protesto de no uso de armas, y f) Antecedentes laborales, cuando se cuente con ellos, incluyendo su trayectoria en servicios de seguridad pública y privada.\nV. Presentar ante la Secretaría un ejemplar del manual de operaciones, que deberá contener lo siguiente:\n\na) Las directrices generales y específicas, así como las limitantes que la Ley dispone para ser aplicadas por su personal de apoyo en el desempeño de los servicios;\nb) Uso del equipo que los elementos de apoyo deben emplear en el desempeño del servicio, y c) En su caso, uso de perros.\nVI. La persona física, socios, asociados o integrantes del órgano de administración, no deberán haber sido condenados por delito doloso con sanción privativa de la libertad mayor de un año, y\nVII. La persona física, socios, asociados o integrantes del órgano de administración, no deberán ser adictos al consumo de alcohol, sustancias psicotrópicas y estupefacientes ni otros productos que tengan efectos similares.\nCAPÍTULO IV\nDel Aviso de Registro para Realizar Actividades de Seguridad\nPrivada\nArtículo 16.- Para otorgar la constancia del Aviso de Registro a que se refiere esta Ley, los interesados presentarán los documentos siguientes:\nI. Solicitar por escrito la constancia para una o más de las modalidades a que se refiere esta\nLey;\nII. Ser Institución Oficial;\nIII. Acreditar estar domiciliado en el Distrito Federal;\nIV. Relación de los elementos de apoyo, debiendo acompañar respecto de cada una de las personas, lo siguiente:\na) Identificación oficial;\nb) En su caso, licencia vigente del servicio de seguridad privada, y c) Licencia vigente, en su caso, para la portación de armas de fuego, expedida por la\nSecretaría de la Defensa Nacional, así como de la inscripción correspondiente en el\nRegistro Federal de Armas, o protesto de no uso de armas.\nV. Presentar ante la Secretaría un ejemplar del manual de operaciones, que deberá contener lo siguiente:\n\na) Las directrices generales y específicas, así como las limitantes que la Ley dispone para ser aplicadas por su personal de apoyo en el desempeño de los servicios;\nb) Uso del equipo que los elementos de apoyo deben emplear en el desempeño del servicio, y c) En su caso, uso de perros.\nCAPÍTULO V\nDe la Licencia del Servicio de Seguridad Privada\nArtículo 17.- Para obtener la licencia tipo A, el interesado deberá cumplir y acreditar los siguientes documentos y requisitos:\nI. Solicitar por escrito la licencia para la o las modalidades a que se refieren las fracciones I y III del artículo 11 de esta Ley;\nII. Acta de nacimiento;\nIII. Identificación Oficial;\nIV. Clave Única de Registro de Población;\nV. Acreditación de que ha recibido al menos enseñanza secundaria, debiendo acreditar documentalmente tal situación, mediante certificado correspondiente;\nVI. Licencia vigente, en su caso, para la portación de armas de fuego, expedida por la\nSecretaría de la Defensa Nacional, así como de la inscripción correspondiente en el Registro\nFederal de Armas o protesto de no hacer uso de armas en el servicio de seguridad privada;\nVII. Constancias relativas a la capacitación básica, expedidas por instructores, instituciones, escuelas autorizadas y registradas por la Secretaría del Trabajo y Previsión Social, y la que la Secretaría imparta;\nVIII. Ser mexicano;\nIX. No ser miembro activo de los cuerpos de seguridad pública o de las fuerzas armadas;\nX. Presentar cartilla liberada del Servicio Militar Nacional, tratándose de personas del sexo masculino;\n\nXI. No haber sido condenado por delito doloso con sanción privativa de la libertad mayor de un año;\nXII. No ser adicto al consumo de alcohol, sustancias psicotrópicas y estupefacientes, ni otros productos que tengan efectos similares;\nXIII. No haber sido destituidos de los cuerpos de seguridad pública, ni de las fuerzas armadas, despedidos de las empresas de seguridad privada o habérsele revocado su licencia, por cualquiera de los siguientes motivos:\na) Haber sido sancionado por delito doloso;\nb) Por poner en peligro a los particulares a causa de imprudencia, negligencia o abandono del servicio;\nc) Por incurrir en faltas de honestidad;\nd) Por asistir al servicio en estado de ebriedad o bajo el influjo de sustancias psicotrópicas, enervantes o estupefacientes y otras que produzcan efectos similares o por consumirlas durante el servicio o en su centro de trabajo o por habérseles comprobado ser adictos a tales substancias;\ne) Por revelar asuntos secretos o reservados de los que tenga conocimiento por razón de su empleo;\nf) Por presentar documentación falsa o apócrifa, y g) Por obligar a sus subalternos a entregarle dinero u otras dádivas bajo cualquier concepto.\nXIV. Presentar constancia de Certificación expedida por la Secretaría o por la persona física o moral autorizada para el efecto.\nArtículo 18.- Para obtener la licencia Tipo B, el interesado deberá cumplir y acreditar los siguientes documentos y requisitos:\nI. Solicitar por escrito la licencia para la o las modalidades a que se refieren las fracciones II y IV del artículo 11 de esta ley;\nII. Acta de nacimiento;\nIII. Identificación oficial;\nIV. Acreditación de que ha recibido al menos enseñanza secundaria, debiendo acreditar documentalmente tal situación mediante certificado correspondiente;\n\nV. Constancias relativas a la capacitación básica expedidas por instructores, instituciones, escuelas autorizadas y registradas por la Secretaría de Trabajo y Previsión Social y la que la\nSecretaría imparta;\nVI. Ser mexicano;\nVII. No ser miembro activo de los cuerpos de seguridad pública o de las fuerzas armadas;\nVIII. Presentar cartilla liberada del Servicio Militar Nacional, tratándose de personas del sexo masculino;\nIX. No haber sido condenado por delito doloso, con sanción privativa de la libertad mayor de un año;\nX. No ser adicto al consumo de alcohol, sustancias psicotrópicas y estupefacientes ni otros productos que tengan efectos similares;\nXI. No haber sido destituidos de los cuerpos de seguridad pública, ni de las fuerzas armadas, despedidos de las empresas de seguridad privada o habérsele revocado su licencia, por cualquiera de los siguientes motivos:\na) Haber sido sancionado por delito doloso;\nb) Por poner en peligro a los particulares a causa de imprudencia, negligencia o abandono del servicio;\nc) Por incurrir en faltas de honestidad;\nd) Por asistir al servicio en estado de ebriedad o bajo el influjo de sustancias psicotrópicas, enervantes o estupefacientes y otras que produzcan efectos similares o por consumirlas durante el servicio o en su centro de trabajo o por habérseles comprobado ser adictos a tales sustancias;\ne) Por revelar asuntos secretos o reservados de los que tengan conocimiento por razón de su empleo;\nf) Por presentar documentación falsa o apócrifa; y g) Por obligar a sus subalternos a entregarle dinero u otras dádivas bajo cualquier concepto.\nEn caso de que las personas físicas que presten sus servicios en las modalidades a que se refiere el artículo 11 fracciones II y IV utilicen armas de fuego o vehículos para tal efecto, se sujetarán a los requisitos señalados en el artículo anterior.\nCAPÍTULO VI\n\nDe la Expedición, Vigencia y Revalidación\nArtículo 19.- En un término de diez días hábiles, a la recepción de solicitud de permiso, autorización o licencia, la Secretaría notificará al solicitante, lo siguiente:\nI. Si no reúne los requisitos señalados en esta Ley, la Secretaría en un plazo de cinco días hábiles lo prevendrá para que, en un término máximo de treinta días hábiles, subsane las deficiencias que en su caso, presenta la solicitud.\nUna vez transcurrido el término, sin que el interesado haya subsanado las deficiencias de la solicitud, ésta se tendrá por no presentada.\nII. Si reúne los requisitos señalados en esta Ley, la Secretaría expedirá dentro del plazo de diez días hábiles el documento correspondiente, previo pago de derechos.\nSi hubiese transcurrido el plazo a que se refiere el primer párrafo de este artículo y no hubiere respuesta de la Secretaría, se entenderá que la solicitud ha sido procedente; en cuyo caso, el interesado deberá presentar el pago de derechos, a efecto de que la Secretaría, en un plazo no mayor de diez días posteriores, expida el documento respectivo.\nArtículo 20.- Los permisos, autorizaciones o licencias que otorgue la Secretaría, serán intransferibles y deberán especificar las modalidades que comprendan.\nArtículo 21.- Los permisos, autorizaciones y licencias que otorgue la Secretaría, tendrán vigencia de un año a partir de la fecha de su expedición.\nArtículo 22.- Los permisos, autorizaciones y licencias deberán revalidarse al término de su vigencia, debiendo solicitarse con al menos treinta días hábiles previos a la conclusión de la vigencia, mediante escrito dirigido a la Secretaría.\nUna vez recibida la solicitud, la Secretaría dentro de un plazo de diez días hábiles, acordará la procedencia de la misma, previa verificación de que los prestadores del servicio y realizadores de actividades de seguridad privada cumplan con los requisitos establecidos por las disposiciones jurídicas y administrativas aplicables.\nLa Secretaría en un plazo de cinco días hábiles prevendrá al solicitante, para que, dentro de un término de diez días hábiles, subsane las deficiencias de la solicitud. Si transcurrido dicho término, el interesado no subsana las deficiencias de la solicitud, ésta se tendrá por no presentada.\nEn el supuesto de que la solicitud resulte procedente y el solicitante haya acreditado los requisitos establecidos, la Secretaría la expedirá dentro del plazo de diez días hábiles el documento correspondiente, previo pago de derechos.\n\nEn caso de que no exista respuesta de la Secretaría, se entenderá que procede la revalidación del permiso, autorización o licencia, y el titular deberá exhibir el pago de derechos, a efecto de que en un plazo de diez días hábiles le sea expedido el documento respectivo.\nCAPÍTULO VII\nDel Registro de la Seguridad Privada\nArtículo 23.- Estará a cargo de la Secretaría el Registro de la Seguridad Privada, el cual tiene encomendado el desempeño de la función registral en todos sus órdenes, de acuerdo con ésta Ley y las disposiciones jurídicas y administrativas aplicables.\nArtículo 24.- El Registro de la Seguridad Privada, a través del titular de la Unidad Administrativa que le competa, será el depositario de la fe pública y registral de los actos jurídicos, documentos y datos relacionados con la seguridad privada en el Distrito Federal.\nEn forma enunciativa, el Registro mencionado en el párrafo anterior deberá contemplar cuando menos los siguientes apartados:\nI. Permisos, licencias, autorizaciones y avisos de registro;\nII. Personal administrativo;\nIII. Elementos operativos y elementos de apoyo;\nIV. Vehículos;\nV. Infraestructura;\nVI. Solicitudes, revalidaciones y Constancias de Registro o Certificación;\nVII. Capacitadores;\nVIII. Accionistas, socios, gestores, representantes legales, mandatarios y apoderados;\nIX. Sanciones administrativas y penales;\nX. Armamento, y\n\nXI. Los equipos y sistemas tecnológicos que se utilicen, así como las autorizaciones que se obtengan para su instalación y utilización, de conformidad con la Ley que regula el uso de tecnología para la Seguridad Pública del Distrito Federal; y\nXII. Los demás que sean necesarias a juicio de la Secretaría.\nEl registro a que se refieren las fracciones II, III, VII y VIII, comprenderá la filiación, fotografía, huellas digitales, registro fonético; así como los demás datos que determine la Secretaría. Para el registro de los titulares de los permisos, licencias y autorizaciones, accionistas, socios o asociados y del personal, elementos operativos y elementos de apoyo, se deberá acreditar que los mismos no han sido condenados por delito doloso con sanción privativa de la libertad mayor de un año y que no son adictos al consumo de alcohol, sustancias psicotrópicas y estupefacientes ni a otros productos que tengan efectos similares. Para lo cual, la Secretaría podrá solicitar los documentos, constancias o acreditaciones que estime necesarios.\nArtículo 25.- El titular del Registro será el responsable de la confidencialidad, guarda, custodia y reserva de los documentos e información contenidos en éste.\nArtículo 26.- El Registro proporcionará información de acuerdo con lo establecido en la Ley de\nTransparencia y Acceso a la Información Pública del Distrito Federal, o a petición de autoridad competente.\nArtículo 27.- De toda información, registro, folio o certificación que proporcione el Registro, deberá expedirse constancia por escrito debidamente firmada por el servidor público competente, previa exhibición y entrega del comprobante del pago de derechos que por este concepto realice el interesado, conforme a lo que disponga el Código Fiscal del Distrito Federal.\nCAPÍTULO VIII\nDe la Capacitación Básica y Especializada\nArtículo 28.- Los elementos operativos y de apoyo deberán acreditar mediante constancia expedida por los capacitadores, que han recibido un curso básico de inducción al servicio, sin menoscabo de la capacitación y adiestramiento que periódicamente, se proporcione de conformidad a la modalidad que se le requiera para mejor proveer los servicios o realizar las actividades de seguridad privada.\nAsimismo, deberán acreditar a través de los cursos y capacitación que determine la Secretaría, que poseen los conocimientos necesarios y suficientes para la utilización de la fuerza, en el desempeño de sus actividades.\nLos programas y planes de capacitación y adiestramiento que deberán cumplir los elementos operativos y de apoyo, deberán contener cuando menos los siguientes rubros:\n\nI. Persuasión verbal y psicológica;\nII. Utilización de la fuerza corporal;\nIII. Utilización de instrumentos no letales, y\nIV. Utilización de armas de fuego.\nArtículo 29.- Los titulares de permisos y autorizaciones deberán entregar a la Secretaría los planes y programas de los cursos de capacitación, especialización, actualización o adiestramiento dispuestos para su personal. La Secretaría una vez que haya revisado tales planes y programas los devolverá para su registro ante la Secretaría del Trabajo y Previsión Social. Una vez que la Secretaría de Trabajo y\nPrevisión Social haya registrado los planes y programas de capacitación y adiestramiento, deberá entregarse un ejemplar a la Secretaría para su seguimiento.\nArtículo 30.- Los titulares de licencia deberán someterse a las pruebas, exámenes y evaluaciones que se determinen en esta Ley y su Reglamento, así como conservar los requisitos de expedición y permanencia que son necesarios para la vigencia de su licencia.\nCAPÍTULO IX\nDe las Obligaciones y Limitaciones de las Personas Físicas o\nMorales que Prestan Servicios o Realizan Actividades de\nSeguridad Privada\nArtículo 31.- Por su carácter de auxiliares de seguridad pública, las personas que prestan servicios o realizan actividades de seguridad privada, deben proporcionar la protección, seguridad y vigilancia de la persona y patrimonio bajo su cuidado, sin importar el modo o lugar donde lo desempeñen.\nArtículo 32.- Las personas físicas o morales que prestan servicios o realizan actividades de seguridad privada, quedan obligadas a proporcionar apoyo y colaboración a las autoridades e instituciones de seguridad pública, cuando éstas lo requieran en caso de emergencia, siniestro o desastres.\nArtículo 33.- Los prestadores de servicio deberán acreditar ante la Secretaría que cuentan con póliza general vigente de fianza de fidelidad patrimonial para cubrir el pago de la responsabilidad pecuniaria derivada de la eventual comisión de delitos por personal operativo dependiente de los prestadores de servicio, en agravio de la persona de las prestatarias o de sus bienes o de terceros.\n\nArtículo 34.- Los prestadores de servicios deberán acreditar ante la Secretaría que cuentan con póliza global de seguro de responsabilidad civil para garantizar el pago de daños causados a terceros durante la prestación de los servicios que les sean contratados.\nArtículo 35.- Los titulares de permisos, autorizaciones y licencias vigentes deberán dar cumplimiento en lo aplicable, a lo siguiente:\nI. Llevar un registro de su personal y registrar al mismo ante la Secretaría. No podrá ser registrado el personal que haya sido condenado por delito doloso con sanción privativa de la libertad mayor de un año o que sea adicto al consumo de alcohol, sustancias psicotrópicas y estupefacientes o a otros productos que tengan efectos similares;\nII. Mantener en lugar visible el permiso o la autorización otorgado por la Secretaría;\nIII. Hacer constar en su papelería y documentación el número de permiso o autorización otorgado por la Secretaría;\nIV. Permitir y facilitar las visitas de verificación que efectúe la Secretaría;\nV. Notificar dentro de los primeros cinco días hábiles de cada mes a la Secretaría las altas y bajas del personal que preste servicios o realice actividades de seguridad privada, a efecto de que formule las observaciones que estime pertinentes;\nVI. Informar a la Secretaría de las modificaciones que se registren, en relación con las condiciones administrativas y operativas que integran el expediente de su permiso o autorización, así como su revalidación, dentro de un plazo no mayor de quince días hábiles contados a partir del siguiente en que se realizó la modificación;\nVII. Informar al Ministerio Público de aquellas conductas que sean probablemente constitutivas de delito en las que intervenga su personal o elementos operativos o de apoyo, debiendo aportar los datos de que disponga para el esclarecimiento de los hechos;\nVIII.- En caso de homicidio deberá informar inmediatamente al Ministerio Público, proporcionando toda la información requerida del probable responsable o imputado, de lo contrario se hará acreedor a las sanciones que el Código Penal para el Distrito Federal señala;\nIX. Contar en su organización con un jefe de operaciones por lo menos, debiendo hacer del conocimiento de la Secretaría el nombre de éste para su integración en el Registro;\n\nX. Aportar a la Secretaría de manera oportuna y con la periodicidad que determine esta Ley y su Reglamento, los datos que se requieran para el Registro de los Servicios de Seguridad\nPrivada;\nXI. Vigilar que su personal cumpla con las obligaciones que le fijan esta Ley y demás ordenamientos jurídicos en la materia;\nXII. Aplicar anualmente exámenes médicos, psicológicos y toxicológicos a sus elementos operativos, en institución autorizada para el efecto, y presentar el resultado de los mismos en un plazo de diez días hábiles posteriores a su práctica;\nXIII. Proporcionar con la periodicidad que determine el Reglamento, la capacitación y adiestramiento a sus elementos de apoyo y operativos, de conformidad a la modalidad en que presten el servicio o realicen la actividad de seguridad privada; y\nXIV. A las obligaciones que les impone la Ley que regula el uso de tecnología para la\nSeguridad Pública del Distrito Federal, su Reglamento y otras disposiciones vigentes.\nArtículo 36.- Los elementos operativos y de apoyo, en el desempeño de sus labores, atenderán y ajustarán su conducta conforme al perfil ético que es requisito indispensable para ingresar al servicio de seguridad privada. No podrán ser elementos operativos ni de apoyo, las personas que hayan sido condenados por delito doloso con sanción privativa de la libertad mayor de un año o que sea adicto al consumo de alcohol, sustancias psicotrópicas y estupefacientes o a otros productos que tengan efectos similares.\nEn la prestación de servicios o realización de actividades de seguridad privada los titulares de permisos, autorizaciones y licencias, tienen las siguientes limitaciones:\nI. Bajo ningún supuesto realizarán funciones que están reservadas a los cuerpos e instituciones de seguridad pública o a las fuerzas armadas;\nII. Se abstendrán de usar en su denominación, razón social o nombre, papelería, identificaciones, documentación y demás bienes de la negociación, las palabras de \"Policía\",\n\"Agentes\", \"Investigadores\" o cualquier otra similar que pueda dar a entender una relación con los Cuerpos de Seguridad Pública, las fuerzas armadas u otras autoridades;\nIII. El término \"seguridad\" solamente podrán utilizarlo acompañado del adjetivo \"privada\";\nIV. En sus documentos, bienes muebles e inmuebles, insignias e identificaciones no podrán usar logotipos, insignias, escudos o emblemas nacionales u oficiales o de otros países. Queda prohibido el uso de todo tipo de placas metálicas de identidad;\n\nV. Los vehículos a su servicio deberán ostentar visiblemente su denominación, logotipo y número que los identifique plenamente; en ningún caso usarán torretas semejantes o parecidas a las que usan vehículos de los cuerpos de seguridad pública o de las fuerzas armadas. En todo caso el uso de torretas, sirenas, estribos o equipo de emergencia se sujetarán a las disposiciones aplicables;\nVI. El uniforme, insignias y divisas que utilicen los elementos operativos o elementos de apoyo en la prestación del servicio o realización de actividades, deberá ser diferente de los que reglamentariamente corresponde usar a los cuerpos de seguridad pública o a las fuerzas armadas, debiendo colocar en cada uniforme, hombreras, solapas sobre las bolsas de la camisola y franjas en mangas y a los costados de los pantalones signos distintivos en telas en color contrastante diferente al resto del uniforme, y\nVII. El personal que preste servicios o realice actividades de seguridad privada y que requiera uniforme para el desempeño de sus labores deberá usarlo únicamente en los lugares donde se presten tales servicios, y durante los horarios en que se lleven a cabo.\nArtículo 36 Bis. El personal operativo utilizará el uniforme, armamento, automóviles y equipo únicamente en los lugares y horarios de servicio.\nEl personal operativo en todo momento deberá conducirse con profesionalismo, honestidad y respeto hacia los derechos de las personas.\nArtículo 37.- Dentro del marco de actuación que rige la prestación de servicios o de realización de actividades de seguridad privada, los titulares de permisos y autorizaciones deberán conservar los requisitos exigidos para su expedición.\nCAPÍTULO X\nDe la Responsabilidad y Obligaciones del Prestatario\nArtículo 37 Bis. El prestatario deberá:\nI. Cubrir los daños que provoque cualquier elemento de su seguridad privada; si la autoridad a si lo considera.\nII. En el caso de que su seguridad privada no cuente con los requisitos que exige la ley de\nSeguridad Privada y la ley de Seguridad Pública ambas del Distrito Federal, por el solo hecho de contratarlo se hará acreedor de una multa de 3500 a 5000 veces la Unidad de Cuenta de la Ciudad de México vigente.\n\nIII. Para los casos de lesiones y homicidio por parte del prestador del servicio de seguridad privada, el prestatario deberá denunciar los hechos, inmediatamente al Ministerio Público, proporcionando toda la información requerida del probable responsable o imputado, de lo contrario se hará acreedor a las sanciones que el Código Penal para el Distrito Federal señala.\nCAPÍTULO XI\nDe la Suspensión de la Prestación del Servicio\nArtículo 38.- Los prestadores de los servicios de seguridad privada, titulares de los permisos y licencias, deberán dar aviso a la Secretaría, en un plazo no mayor de tres días hábiles, cuando suspendan o terminen por decisión propia la prestación del servicio, haciéndole saber pormenorizadamente cuales han sido las causas que la originaron. En caso de suspensión, deberán informar a la Secretaría el tiempo estimado en el que consideran restablecer el servicio, el cual no deberá exceder de sesenta días naturales.\nTÍTULO TERCERO\nDE LA VERIFICACIÓN ADMINISTRATIVA\nCAPÍTULO ÚNICO\nDe la Verificación Administrativa\nArtículo 39.- A fin de comprobar que los titulares de permisos, autorizaciones y licencias que prestan servicios o realizan actividades de seguridad privada en el Distrito Federal, en cualquiera de sus modalidades, cumplan con las disposiciones jurídicas y administrativas aplicables y en su caso, proporcionen el servicio o realicen actividades de seguridad privada en los términos y condiciones señaladas en los permisos, autorizaciones o licencias, la Secretaría realizará visitas de verificación, las que podrán ser ordinarias o extraordinarias de acuerdo con lo que establece el Reglamento.\nArtículo 40.- La Secretaría podrá requerir la documentación relacionada con el permiso, autorización o licencia otorgados; así como los datos, informes y bienes a los titulares, ya se en sus domicilios, establecimientos, en el lugar donde se encuentren prestando el servicio, donde realicen actividades de seguridad privada o en las oficinas de la Secretaría.\nArtículo 41.- Toda visita de verificación deberá realizarse con la orden correspondiente.\nArtículo 42.- La orden deberá contener los siguientes requisitos:\n\nI. Constar por escrito y ser emitida por autoridad competente, conteniendo nombre, cargo y firma autógrafa del servidor público que la emite;\nII. Estar debidamente fundada y motivada, expresando con claridad y precisión, el objeto o propósito de que se trate, señalando las circunstancias especiales, razones particulares o causas inmediatas que se tuvieron en consideración para emitir la orden;\nIII. El nombre, denominación o razón social del visitado;\nIV. El o los domicilios donde se deba practicar la visita, y\nV. El nombre de la persona o personas que practicarán la visita, quienes podrán actuar conjunta o separadamente y podrán aumentarse o reducirse en su número. El aumento o reducción se notificará al visitado.\nAsimismo, deberá levantarse acta de visita por escrito debidamente fundada y motivada, expresando con claridad y precisión el objeto o propósito de que se trate.\nArtículo 43.- Los visitados están obligados a proporcionar la documentación, datos, información y demás elementos que sean inherentes a la naturaleza del permiso, autorización o licencia y en el supuesto de negativa o desobediencia, la autoridad podrá imponer la sanción que corresponda en los términos de esta ley y requerirá la presentación del documento o informe omitido en un plazo de cinco días hábiles para el primero y tres días hábiles para los subsecuentes requerimientos.\nArtículo 44.- Si de las visitas de verificación, se desprendiera la probable comisión de un delito, la\nSecretaría denunciará tal circunstancia ante el Ministerio Público.\nArtículo 45.- Las visitas de verificación que la Secretaría realice a los titulares de los permisos, autorizaciones o licencias, deberán sujetarse a las formalidades siguientes:\nI. Si el visitado o su representante no se encontraran presentes para llevar a cabo la práctica de la diligencia, se dejará citatorio a la persona que se encuentre en el lugar para que el visitado espere a hora determinada del día siguiente para recibir la orden de visita, en caso de inasistencia, se iniciará con quien se encuentre en el lugar;\nII. Los verificadores administrativos que intervengan deberán identificarse plenamente ante la persona con quién se entienda la diligencia, haciéndolo constar en el acta;\nIII. Se requerirá al visitado designe dos testigos, y si estos no son designados lo hará en su rebeldía el verificador, haciendo constar dicha circunstancia en el acta correspondiente;\n\nIV. Los visitados, sus representantes o la persona con quién se lleve a cabo la visita de verificación, deberán permitir a los verificadores el acceso al lugar objeto de la misma, así como proporcionar los datos, informes, documentos y demás elementos que sean solicitados, e igualmente deberán permitir la verificación de bienes muebles o inmuebles que tenga el visitado y sean objeto del permiso, autorización o licencia otorgados;\nV. Se entregará copia del acta de visita de verificación al interesado, así como la carta de derechos y deberes del visitado;\nVI. Si la visita fuera realizada simultáneamente en dos o más lugares, en cada uno se deberán levantar actas parciales las que se agregarán al acta final de la visita de que se trate;\nVII. Podrán los visitadores asegurar los documentos que se consideren importantes, para tener conocimiento respecto del objeto de la verificación que se practique al visitado, debiendo formularse el inventario correspondiente y hacer la designación del depositario, y\nVIII. Una vez finalizada la visita, deberá ser firmada el acta que al efecto se haya realizado por todas y cada una de las personas que hayan intervenido en la visita.\nLa negativa de firmar las actas de visita por parte del visitado o persona con quién se haya entendido la diligencia, así como por parte de los testigos que asistieron en la misma, no afecta su validez, pero deberá hacerse constar en el acta. El acta es válida con la firma de uno sólo de los verificadores, aún cuando actúen dos o más.\nArtículo 46.- El acta que al efecto se levante deberá estar circunstanciada y por ello deberá contener:\nI. Nombre, cargo de quién emitió la orden de visita de verificación, el número de oficio en que se contiene;\nII. Nombre, denominación o razón social del visitado, o en su caso, de con quién se entendió la visita;\nIII. Lugar, hora, día, mes y año, en que se inició y concluyó la diligencia;\nIV. Lugar o lugares en donde se practica la visita;\nV. Nombre y domicilio de las personas que asistieron como testigos;\nVI. Nombre de la persona o personas que practicaron la visita;\nVII. Objeto o razones por las cuales se practicó la visita;\n\nVIII. Hechos u omisiones, que se hubieren conocido por los verificadores;\nIX. En su caso, las manifestaciones del visitado, y\nX. Un apartado de lectura y cierre del acta en la que se haga constar que se leyó y se explicó el alcance del contenido del acta al visitado; y que dispone de cinco días hábiles para formular observaciones y presentar pruebas relacionadas con el contenido del acta de visita.\nArtículo 47.- Al momento de realizarse la visita, los visitados podrán formular las observaciones que consideren procedentes y aportar las pruebas que para el caso fueran necesarias, de no ser así podrán hacer uso de su derecho dentro del término de los cinco días hábiles siguientes a la fecha de conclusión de la visita de verificación.\nArtículo 48.- A fin de llevar a cabo las visitas de verificación, la Secretaría podrá solicitar el auxilio de otras autoridades competentes para que se pueda efectuar la diligencia y en su oportunidad concluir con la misma, o en su caso, requerirles los informes o documentos que sean necesarios para el objeto de la verificación.\nTÍTULO CUARTO\nDE LAS SANCIONES\nCAPÍTULO I\nDel Apercibimiento, Amonestación y Multa\nArtículo 49.- El incumplimiento a las obligaciones establecidas en esta ley y demás disposiciones jurídicas aplicables, por parte de las personas físicas o morales que prestan el servicio o realizan actividades de seguridad privada, dará lugar a la imposición de una o más de las siguientes sanciones:\nI. Apercibimiento;\nII. Amonestación con difusión pública de la misma, y\nIII. Multa de hasta cinco mil veces la Unidad de Cuenta de la Ciudad de México vigente.\nArtículo 50.- Las sanciones administrativas a que se refiere este capítulo, se impondrán tomando en cuenta los siguientes criterios:\n\nI. La gravedad de la infracción en que se incurra y la necesidad de atender al interés público, suprimiendo prácticas que violen de cualquier modo las disposiciones de esta Ley o las que se dicten con fundamento en ella;\nII. El desempeño y la antigüedad del prestador;\nIII. Las condiciones económicas del infractor y la magnitud de los negocios que en materia de seguridad privada tiene acreditados en su historial de servicios;\nIV. La ausencia de sanciones al infractor o en su caso la reiterada violación a las normas obligatorias aplicables a la prestación de los servicios, y\nV. La cuantía del daño o perjuicio económico causados a terceros o la gravedad de la ofensa al interés público.\nEn caso de reincidencia, la Secretaría podrá imponer una multa que oscilará entre el 50% y el 100% adicional de las sanciones originalmente impuestas, de acuerdo con la gravedad de la infracción, las circunstancias de ejecución y las condiciones económicas.\nCAPÍTULO II\nDe la Suspensión Temporal\nArtículo 51.- Procede la suspensión temporal del permiso, autorización o licencia, con difusión pública de la misma en los siguientes casos:\nI. Omitir el cumplimiento de las obligaciones previstas en el artículo 36 de esta Ley;\nII. Abstenerse de cubrir la sanción pecuniaria impuesta,\nIII. No presentar en tiempo la solicitud de revalidación de permiso, autorización licencia.\nIV. Suspender la prestación del servicio sin dar el aviso a que se refiere el artículo 38 de esta\nLey\nLa duración de la suspensión temporal no podrá exceder de 30 días hábiles y en todo caso, el prestador del servicio o realizador de actividades deberá subsanar las irregularidades que la originaron, cuya omisión dará lugar a la continuación de la suspensión por un plazo igual y a la aplicación de las sanciones que procedan.\n\nLa suspensión temporal se aplicará independientemente de las sanciones a que hayan dado lugar las irregularidades detectadas.\nCuando la Secretaría detecte que, con motivo de la prestación del servicio de seguridad privada, se ponga en peligro la salud y la seguridad pública, además de la suspensión temporal a que se refiere este artículo, podrá imponer las medidas de seguridad establecidas en el Reglamento de esta Ley.\nCAPÍTULO III\nDe la Cancelación\nArtículo 52.- Procede la cancelación del permiso, autorización o licencia o con difusión pública de la misma, en los siguientes casos:\nI. Transferir, gravar o enajenar en cualquier forma el permiso, autorización o licencia expedidos;\nII. No subsanar las irregularidades que hubieran ameritado la aplicación de una sanción;\nIII. Transgredir lo previsto en los artículos 35 y 37 de esta Ley;\nIV. Haberse resuelto por autoridad judicial la comisión de ilícitos en contra de la persona o bienes del prestatario o de terceros, por parte de los prestadores de servicios;\nV. Negarse el titular del permiso, autorización o licencia, a reparar daños causados a usuarios o terceros por el prestador del servicio;\nVI. Oponerse a la práctica de visitas de verificación;\nVII. Poner en riesgo la seguridad pública, protección civil o salud de los habitantes del Distrito\nFederal;\nVIII. Suspender sin causa justificada, la actividad por un término de noventa días hábiles;\nIX. No iniciar la prestación de servicios o realización de actividades sin causa justificada, en un plazo de treinta días hábiles contados a partir de la fecha en que se hubiere recibido el permiso o autorización correspondiente;\nX. Prestar modalidades del servicio distintas a las autorizadas, y\n\nXI. Haber obtenido el permiso, autorización o licencia, mediante documentos, declaraciones, datos falsos o bien con dolo o mala fe.\nLa cancelación prevista en el presente artículo, se aplicará independientemente de las sanciones a que hayan dado lugar las irregularidades detectadas.\nCAPÍTULO IV\nDe la Revocación\nArtículo 53.- Son causas de revocación las siguientes:\nI. El titular del permiso, autorización o licencia, que no efectúe el pago de los derechos correspondientes por la expedición o revalidación;\nII. Cuando se exhiba documentación apócrifa, o se proporcionen informes o datos falsos a la\nSecretaría;\nIII. Asignar elementos operativos o de apoyo, para prestar servicios o realizar actividades de seguridad privada, sin que éstos cuenten con la licencia vigente o en trámite, expedida por la Secretaría;\nIV. Cuando el titular del permiso, autorización o licencia no subsane las irregularidades que originaron la suspensión temporal, y\nV. Transgredir lo previsto en los artículos 33 y 34 de esta Ley.\nLa revocación se aplicará independientemente de las sanciones a que hayan dado lugar las irregularidades detectadas.\nCAPÍTULO V\nDel Procedimiento para la Suspensión Temporal, Cancelación o\nRevocación\nArtículo 54.- La suspensión temporal, cancelación o revocación de un permiso, autorización o licencia por cualquiera de las causas establecidas en éste u otros ordenamientos, será declarada administrativamente por la Secretaría, de acuerdo con el siguiente procedimiento:\nI. La Secretaría notificará por escrito al titular del permiso, autorización o licencia los motivos de suspensión temporal, cancelación o revocación en que a su juicio haya incurrido y le\n\nseñalará un plazo de diez días hábiles para que presente pruebas, alegatos y manifieste lo que a su derecho convenga;\nII. Transcurrido dicho plazo, la Secretaría emitirá acuerdo en el que, en su caso, por la naturaleza de las pruebas ofrecidas, se señale una fecha dentro de los diez días hábiles siguientes para su desahogo, y\nIII. Concluido el periodo probatorio, la Secretaría cuenta con un plazo de quince días hábiles para dictar resolución, la cual deberá notificar personalmente y por escrito al titular del permiso, autorización o licencia o quien represente legalmente sus intereses.\nCAPÍTULO VI\nDe la Clausura\nArtículo 55.- Procede la clausura por las siguientes causas:\nI. Prestar servicios de seguridad privada sin los permisos correspondientes;\nII. Prestar servicios sin la revalidación correspondiente, o\nIII. Por cancelación o revocación del permiso.\nIV. Por faltas graves o reiteradas de los prestadores de servicios de Seguridad Privada.\nLa clausura se aplicará independientemente de las sanciones a que hayan dado lugar las irregularidades detectadas. El estado de clausura permanecerá hasta que sea subsanada la irregularidad que la motivó o hasta que el interesado se desista de continuar prestando el servicio y hubiese acreditado el pago de la respectiva multa.\nArtículo 56.- En el caso de que proceda la clausura, la orden que la decrete deberá contener, por lo menos, los elementos siguientes: cargo, nombre y firma autógrafa de la autoridad que la emite; nombre o denominación social del titular del permiso o autorización, así como el domicilio en el que se llevará a cabo; el carácter total de la misma y su efecto; su fundamentación y motivación, así como el nombre del servidor público encargado de ejecutarla.\nLa diligencia de clausura de un establecimiento se sujetará a lo siguiente:\nI. El verificador debe identificarse ante el propietario o representante legal o cualquier persona que se encuentre en el establecimiento, mediante credencial vigente y entregará copia de la orden de clausura;\n\nII. Al inicio de la diligencia, el verificador requerirá al titular del permiso o autorización, representante legal o persona con quien entienda ésta, para que designe a dos personas que funjan como testigos de asistencia. Cuando la persona con quien se entienda la diligencia se niegue a nombrarlos, el verificador hará dichas designaciones, debiendo asentar esta circunstancia en el acta respectiva, sin que esto afecte la validez de la misma;\nIII. De la diligencia se levantará acta circunstanciada, en formas numeradas y foliadas, en la que se expresará lugar, fecha y nombre de la persona con quien se entienda la diligencia, la circunstancia de que se ejecutó la clausura y se colocaron los sellos de clausura correspondientes, así como los incidentes y demás particularidades de la diligencia;\nEl acta debe ser firmada por el verificador que ejecute la orden, la persona con quien se entienda la diligencia y los testigos de asistencia. El hecho que la persona con quien se entienda la diligencia o los testigos de la misma, se nieguen a firmar, no afectará la validez del acta de clausura y se debe asentar en este caso la razón respectiva;\nIV. En la misma diligencia, el verificador colocará sellos de clausura en el establecimiento de que se trate, los cuales contendrán los datos de la autoridad que impone la clausura, los fundamentos legales de la misma, así como el apercibimiento de que su destrucción constituye un delito en los términos de las disposiciones jurídicas aplicables;\nLos sellos de clausura deberán ser colocados en forma que cumpla los efectos ordenados por la autoridad, y\nV. Al término de la diligencia, el verificador dejará una copia del acta a la persona con quien haya entendido la diligencia de clausura.\nArtículo 57.- Cuando la orden de clausura no pueda ejecutarse debido a la oposición del titular del permiso, representante legal u ocupante del establecimiento, el verificador encargado de ejecutarla, rendirá un informe sobre la no ejecución de la clausura ordenada.\nCon base en dicho informe, el superior jerárquico emitirá resolución fundada y motivada en la que impondrá a la persona que se haya opuesto a la diligencia la sanción prevista en esta Ley, dictará una nueva orden de clausura y solicitará el concurso de la fuerza pública para su ejecución.\nEn caso de que una persona física o moral preste servicios o realice actividades de seguridad privada sin contar con el permiso, autorización o licencia de la Secretaría, o cuando no hubiere obtenido la revalidación correspondiente, se procederá a emitir acuerdo de suspensión o clausura según el caso y se impondrá al infractor una multa de hasta por el equivalente de hasta cinco mil veces la Unidad de\nCuenta de la Ciudad de México vigente, sin perjuicio de la aplicación de sanciones o penas de otra naturaleza.\n\nArtículo 58.- Las demás causas que constituyan infracción a los ordenamientos jurídicos que regulen los servicios y actividades materia de esta ley, así como las sanciones aplicables a cada una de ellas, serán determinadas por el reglamento.\nLos prestatarios de servicios de seguridad privada, serán solidariamente responsables de la comisión de infracciones, cuando contraten personas físicas o morales que no cuenten con permiso, licencia o autorización de la Secretaría.\nCAPÍTULO VII\nDe los Recursos\nArtículo 59.- Los afectados por los actos o resoluciones de la Secretaría podrán interponer a su elección, el recurso de inconformidad en los términos de la Ley de Procedimiento Administrativo del Distrito\nFederal o iniciar el juicio de nulidad ante el Tribunal de lo Contencioso Administrativo del Distrito\nFederal.\nTÍTULO QUINTO\nDE LAS UNIDADES ESPECIALES\nCAPÍTULO I\nDe la Unidad de Verificación\nArtículo 60.- El ejercicio de las facultades, atribuciones y funciones de supervisión, verificación y comprobación del cumplimiento de las disposiciones en materia de seguridad privada contenidas en esta Ley y su Reglamento, estará a cargo de una Unidad de Verificación.\nArtículo 61.- Los integrantes de la Unidad de Verificación deberán acreditar conocimientos en materia de administración y seguridad privada, así como conocimientos en derechos humanos.\nArtículo 62.- El desempeño de las funciones de la Unidad de Verificación se sujetará a lo siguiente:\nI. A los principios de legalidad, honradez, lealtad, imparcialidad y eficiencia;\nII. Garantizar que se atiendan de manera expedita las quejas y denuncias, respecto de los servicios y actividades de seguridad privada en el Distrito Federal;\nIII. Asegurar al interior de la Secretaría que las acciones encaminadas a la detección de probables actos ilícitos en los que se encuentren involucrados los elementos operativos o de apoyo, se lleven a cabo con estricto apego a derecho, y\n\nIV. Efectuar la integración de datos que permitan detectar irregularidades en el desempeño de los prestadores de servicios y realizadores de actividades de seguridad privada en el\nDistrito Federal.\nArtículo 63.- Los resultados de las acciones preventivas que lleve a cabo la Unidad de Verificación, serán responsabilidad de su Titular, quien suscribirá en todos los casos dictamen fundado y motivado sobre cada asunto que se le encomiende, debiendo informar a las autoridades administrativas correspondientes los datos y conclusiones obtenidos.\nDicha unidad actuará de manera coordinada con la unidad responsable del registro y control de los servicios de seguridad privada en el Distrito Federal, dependiente de la Secretaría.\nArtículo 64.- Los dictámenes expedidos por la Unidad de Verificación, tendrán carácter de información básica para que, a través de los conductos legales correspondientes, se ponga a disposición del\nMinisterio Público a quienes se atribuya la probable comisión de delitos.\nArtículo 65.- La Unidad de Verificación informará permanentemente al Titular de la Secretaría acerca de sus actividades y mantendrá estrecha comunicación con otras unidades administrativas internas y de otras dependencias.\nCAPÍTULO II\nDe la Unidad de Evaluación y Certificación\nArtículo 66.- La Secretaría contará con una unidad administrativa de apoyo técnico operativo, encargada de dirigir, programar, coordinar y llevar a cabo la evaluación física, médica, psicológica, toxicóloga, poligráfica, de aptitud e idoneidad y confiabilidad de los elementos operativos y de apoyo que presten servicios o realicen actividades de seguridad privada en el Distrito Federal, previo pago de los derechos correspondientes. Esta Unidad será responsable de aplicar los exámenes contemplados por esta Ley y su Reglamento, expedir las constancias de certificación de aptitud, idoneidad y confiabilidad.\nArtículo 67.- La Secretaría podrá autorizar a personas físicas o morales para que lleven a cabo las evaluaciones y expidan las constancias referidas en el artículo anterior, previo cumplimiento de los requisitos y bajo los lineamientos que al efecto emita la Secretaría.\nTÍTULO SEXTO\nDE LA COORDINACIÓN CON AUTORIDADES FEDERALES,\nESTATALES Y MUNICIPALES\n\nCAPÍTULO ÚNICO\nDe la Coordinación con Autoridades Federales, Estatales y\nMunicipales\nArtículo 68.- Con objeto de establecer lineamientos, acuerdos y mecanismos de apoyo mutuo para mejor proveer al interés público relacionado con la prestación de servicios y realización de actividades de seguridad privada en la zona metropolitana del Valle de México, en el marco de las normas de coordinación, la Secretaría suscribirá los instrumentos necesarios que posibiliten:\nI. Ejercer las facultades previstas en esta Ley, su Reglamento y otras disposiciones legales aplicables a la seguridad privada de manera recíproca con la Federación, Entidades\nFederativas y Municipios en la zona metropolitana del valle de México;\nII. Establecer y consolidar un sistema administrativo en materia de intercambio recíproco de información, acerca de los servicios de seguridad privada;\nIII. Celebrar acuerdos de colaboración en materia de prevención, control y solución de problemas derivados de los servicios o actividades de seguridad privada en la zona metropolitana del valle de México, e igualmente promover la unificación de las legislaciones en esta materia;\nIV. Convocar y coordinar reuniones periódicas con las autoridades competentes en las entidades de la zona metropolitana del valle de México, a fin de establecer mecanismos y medidas necesarias para el mejor control gubernamental de los servicios de seguridad privada, y\nV. El apoyo permanente a fin de aplicar sanciones administrativas a infractores de la Ley,\nReglamento y otras disposiciones de la materia y cuyos responsables se localicen en territorio distinto al Distrito Federal.\nVI. El suministro o intercambio de información obtenida con el uso de equipos y sistemas tecnológicos, así como los productos de inteligencia derivados de la misma con la Federación,\nEstados y Municipios del país o con prestatarios de servicios de seguridad privada, en términos de la Ley que regula el uso de tecnología para la Seguridad Pública del Distrito\nFederal.\nTRANSITORIOS\n\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal para su debida aplicación y observancia, y en el Diario Oficial de la Federación para su mayor difusión.\nSEGUNDO.- La presente Ley entrará en vigor a los sesenta días después de su publicación en la Gaceta\nOficial del Distrito Federal.\nTERCERO.- Se abroga la Ley de los Servicios de Seguridad Prestados por Empresas Privadas, publicada en la Gaceta Oficial del Distrito Federal el 18 de enero de 1999.\nCUARTO.- Las disposiciones en materia de servicios de seguridad privada expedidas con anterioridad a la entrada en vigor de la presente Ley, permanecerán vigentes en todo lo que no se opongan a la misma, hasta que no se expida el Reglamento de esta Ley.\nQUINTO.- El Reglamento de esta ley y las modificaciones que deban realizarse a otros ordenamientos, deberán expedirse y publicarse a más tardar en cuatro meses posteriores a la entrada en vigor de esta ley.\nSEXTO.- Las personas físicas o morales que presten servicios o realicen actividades de seguridad privada en el Distrito Federal, sin contar con el permiso, autorización, licencia o aviso de registro, dispondrán de un término de ciento ochenta días naturales improrrogables, contados a partir de la entrada en vigor de esta Ley, para regularizar su situación.\nSÉPTIMO.- Las persona físicas y morales que a la entrada en vigor de esta Ley presten servicios de seguridad privada, continuarán haciéndolo hasta el vencimiento del plazo de la autorización respectiva, sin perjuicio de que cumplan las obligaciones previstas en esta Ley. Al concluir la vigencia de su autorización, sólo podrán prestar dichos servicios con el permiso, autorización, licencia o aviso de registro que se otorgue de conformidad con este ordenamiento.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los treinta días del mes de noviembre del año dos mil cuatro.- POR LA MESA DIRECTIVA.- DIP. IRMA ISLAS LEÓN, PRESIDENTA.- DIP. MARÍA\nTERESITA DE JESUS AGUILAR MARMOLEJO, SECRETARIA.- DIP. HÉCTOR GUIJOSA MORA,\nSECRETARIO.- (Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67 fracción II, del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los catorce días del mes de diciembre de dos mil cuatro.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, ANDRÉS MANUEL LÓPEZ OBRADOR.- FIRMA.- EL SECRETARIO DE SEGURIDAD\nPÚBLICA, JOEL ORTEGA CUEVAS.- FIRMA.\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY DE\nSEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL. PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO\nFEDERAL EL 24 DE FEBRERO DE 2009.\nPRIMERO.- El presente decreto iniciará su vigencia a partir del día siguiente de su publicación, con excepción de las reformas a los artículos 10 y 24, relativas al Registro de Servicios de Seguridad\nPrivada, que entrarán en vigor a los noventa días de su publicación en la Gaceta Oficial del Distrito\nFederal.\nSEGUNDO.- Los procedimientos para la obtención de autorización, aviso de registro o permiso para la prestación de servicios de seguridad privada que se encuentren en trámite al momento de la entrada en vigor del presente decreto de reformas, se resolverán conforme a los lineamientos vigentes al momento de su inicio.\nTERCERO.- Se deroga toda disposición que se oponga al presente decreto.\nCUARTO.- Publíquese en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación para mayor difusión.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nDE LA LEY DESEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL\nDEL DISTRITO FEDERAL EL 26 DE JUNIO DE 2013.\nPrimero: Este decreto entrara en vigor al día siguiente de su publicación.\nSegundo: Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario\nOficial de la Federación.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nDE LA LEY DE TRANSPORTE Y VIALIDAD DEL DISTRITO FEDERAL Y DE LA LEY DE SEGURIDAD PRIVADA\nPARA EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 11 DE\nJULIO DE 2013.\nPRIMERO. Publíquese en la Gaceta Oficial del Distrito Federal.\n\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSOS ARTÍCULOS DE CÓDIGOS Y\nLEYES LOCALES, QUE DETERMINAN SANCIONES Y MULTAS ADMINISTRATIVAS, CONCEPTOS DE\nPAGO Y MONTOS DE REFERENCIA, PARA SUSTITUIR AL SALARIO MÍNIMO POR LA UNIDAD DE\nCUENTA DE LA CIUDAD DE MÉXICO, DE MANERA INDIVIDUAL O POR MÚLTIPLOS DE ÉSTA,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 28 DE NOVIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto se tomará como referencia para el diseño e integración del paquete económico correspondiente al ejercicio fiscal 2015 y entrará en vigor junto con dicho paquete, a excepción de lo dispuesto en los artículos SEGUNDO y CUADRAGÉSIMO OCTAVO del presente Decreto relacionado con la materia Electoral, que entrarán en vigor al día siguiente a aquél en que concluya el proceso electoral 2014-2015 del Distrito Federal.\nTERCERO.- Las reformas contenidas en el presente decreto no se aplicarán de manera retroactiva en perjuicio de persona alguna, respecto de las sanciones y multas administrativas, conceptos de pago, montos de referencia y demás supuestos normativos que se hayan generado o impuesto de manera previa a la entrada en vigor del presente decreto.\nCUARTO.- Las referencias que se hagan del salario mínimo en las normas locales vigentes, incluso en aquellas pendientes de publicar o de entrar en vigor, se entenderán hechas a la Unidad de Cuenta de la Ciudad de México, a partir de la entrada en vigor del presente Decreto.\nTRANSITORIOS DEL DECRETO POR EL QUE REFORMAN, ADICIONAN Y DEROGAN, DIVERSOS\nARTÍCULOS DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL; CÓDIGO DE INSTITUCIONES Y\nPROCEDIMIENTOS ELECTORALES DEL DISTRITO FEDERAL; CÓDIGO FISCAL DEL DISTRITO FEDERAL;\nCÓDIGO PENAL PARA EL DISTRITO FEDERAL; LEY AMBIENTAL DE PROTECCIÓN A LA TIERRA EN EL\nDISTRITO FEDERAL; LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL\nDISTRITO FEDERAL; LEY DE ASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR; LEY DE\nCENTROS DE RECLUSIÓN PARA EL DISTRITO FEDERAL; LEY DE CULTURA CÍVICA DEL DISTRITO\nFEDERAL; LEY DE ESTABLECIMIENTOS MERCANTILES DEL DISTRITO FEDERAL; LEY DE EXTINCIÓN DE\nDOMINIO PARA EL DISTRITO FEDERAL; LEY DE FISCALIZACIÓN SUPERIOR DE LA CIUDAD DE MÉXICO;\nLEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA DEL TRIBUNAL SUPERIOR DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA EN LA PROCURACIÓN DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL; LEY DE PARTICIPACIÓN CIUDADANA\n\nDEL DISTRITO FEDERAL; LEY DE PROTECCIÓN A LAS VÍCTIMAS DEL DELITO DE SECUESTRO PARA EL\nDISTRITO FEDERAL; LEY DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL; LEY\nDE PROTECCIÓN A LOS ANIMALES DEL DISTRITO FEDERAL; LEY DE PROTECCIÓN DE DATOS\nPERSONALES PARA EL DISTRITO FEDERAL; LEY DE SALUD DEL DISTRITO FEDERAL; LEY DE SALUD\nMENTAL DEL DISTRITO FEDERAL; LEY DE SEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL; LEY DE\nTRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY DEL FONDO\nDE APOYO A LA ADMINISTRACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL FONDO DE APOYO\nA LA PROCURACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL HEROICO CUERPO DE\nBOMBEROS DEL DISTRITO FEDERAL; LEY DEL INSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA\nPREVENCIÓN DEL DELITO EN EL DISTRITO FEDERAL; LEY DEL INSTITUTO DE VERIFICACIÓN\nADMINISTRATIVA DEL DISTRITO FEDERAL; LEY DEL NOTARIADO PARA EL DISTRITO FEDERAL; LEY DE\nLA COMISIÓN DE DERECHOS HUMANOS DEL DISTRITO FEDERAL; LEY DE LA DEFENSORÍA PÚBLICA\nDEL DISTRITO FEDERAL; LEY DE LOS DERECHOS DE LAS PERSONAS ADULTAS MAYORES EN EL\nDISTRITO FEDERAL; LEY ORGÁNICA DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL DISTRITO FEDERAL;\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY ORGÁNICA DE LA\nPROCURADURÍA AMBIENTAL Y DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO FEDERAL; LEY\nPARA LA ATENCIÓN INTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DEL DISTRITO\nFEDERAL; LEY PARA LA INTEGRACIÓN AL DESARROLLO DE LAS PERSONAS CON DISCAPACIDAD DEL\nDISTRITO FEDERAL; LEY PARA LA PROMOCIÓN DE LA CONVIVENCIA LIBRE DE VIOLENCIA EN EL\nENTORNO ESCOLAR DEL DISTRITO FEDERAL; LEY PARA LA PROTECCIÓN, ATENCIÓN Y ASISTENCIA A\nLAS VÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA DE PERSONAS DEL DISTRITO FEDERAL; LEY\nPARA PREVENIR LA VIOLENCIA EN LOS ESPECTÁCULOS DEPORTIVOS EN EL DISTRITO FEDERAL; LEY\nQUE ESTABLECE EL PROCEDIMIENTO DE REMOCIÓN DE LOS SERVIDORES PÚBLICOS QUE DESIGNA\nLA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL Y DE LOS TITULARES DE LOS ÓRGANOS\nPOLÍTICO ADMINISTRATIVOS DEL DISTRITO FEDERAL; Y LEY REGISTRAL PARA EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 18 DE DICIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto entrará en vigor en los términos establecidos en la Declaratoria de la\nIncorporación del Sistema Procesal Penal Acusatorio y del Código Nacional de Procedimientos Penales al orden jurídico del Distrito Federal, publicada en la Gaceta Oficial el día 20 de agosto del presente año, así como su Fe de Erratas y Aclaratoria de Fe de Erratas, publicadas en la Gaceta Oficial, los días\n21 y 22 de agosto del 2014.\nTERCERO.- Los asuntos iniciados con anterioridad a la entrada en vigor del presente decreto, se tramitarán conforme a las disposiciones anteriores, que le sean aplicables.\nCUARTO.- La reforma al Código de Instituciones y Procedimientos Electorales del Distrito Federal prevista en el presente Decreto, entrará en vigor al día siguiente a aquél en que concluya el proceso electoral local de 2014-2015 en el Distrito Federal.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "08-06-2022",
  "Fecha de Última Reforma": "18 de diciembre de 2014",
  "numero_paginas": 39,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-5fd271a8a8d62a47b21b414c89e8b6390a77423a.pdf",
  "materia": [
    "seguridad pública"
  ]
}