{
  "titulo": "Ley DE ATENCIÓN E INTEGRACIÓN SOCIAL DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 16 DE MARZO DE 2000\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 30 DE DICIEMBRE DE 2022\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nLEY DE ASISTENCIA E INTEGRACIÓN SOCIAL PARA EL DISTRITO FEDERAL\n(Al margen superior un escudo nacional que dice: CIUDAD DE MÉXICO. - JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL)\nDECRETO DE LEY DE ASISTENCIA E INTEGRACIÓN SOCIAL PARA EL DISTRITO FEDERAL ROSARIO ROBLES\nBERLANGA, Jefa de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la Honorable Asamblea Legislativa del Distrito Federal, I Legislatura, se ha servido dirigirme el siguiente\nDECRETO\n(Al margen superior izquierdo el escudo nacional que dice: ESTADOS UNIDOS MEXICANOS. - ASAMBLEA\nLEGISLATIVA DEL DISTRITO FEDERAL. - I LEGISLATURA)\nLA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL, I LEGISLATURA DECRETA\n\nL E Y D E A T E N C I Ó N E I N T E G R A C I Ó N S O C I A L D E\nL A C I U D A D D E M É X I C O\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público e interés social y tiene por objeto:\nI. Regular y promover la protección, asistencia e integración social de las personas, familias o grupos que carecen de capacidad para su desarrollo autónomo o de los apoyos y condiciones para valerse por sí mismas; y\nII. Establecer las bases y mecanismos para la promoción del Sistema Local que coordine y concrete las acciones en materia de asistencia e integración social, con la participación de las instituciones públicas, las instituciones de asistencia privada y las asociaciones civiles.\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nArtículo 2.- Se entiende por asistencia social al conjunto de acciones del Gobierno y la sociedad, dirigidas a incrementar las capacidades físicas, mentales y sociales tendientes a la atención de los individuos, familias o grupos de población vulnerable o en situación de riesgo, por su condición de desventaja, abandono o desprotección física, mental, jurídica o social y que no cuentan con las condiciones necesarias para valerse por sí mismas, ejercer sus derechos y procurar su incorporación al seno familiar, laboral y social.\nArtículo 3.- Se entiende por integración social al proceso de desarrollo de capacidades y creación de oportunidades en los órdenes económico, social y político para que los individuos, familias o grupos sujetos de asistencia social puedan reincorporarse a la vida comunitaria con pleno respeto a su dignidad, identidad y derechos sobre la base de la igualdad y equidad de oportunidades para el acceso a los bienes y servicios sociales.\nArtículo 4.- Para los efectos de esta ley se entiende por:\nI. Ley General, a la Ley General de Salud;\nII. Ley Nacional, a la Ley de Asistencia Social:\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\n\nIII. Secretaría, a la Secretaría de Salud del Ejecutivo Federal;\nIV. Gobierno, a la persona Titular de la Jefatura de Gobierno de la Ciudad de México;\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nV. Secretaría de Inclusión, a la Secretaría de Inclusión y Bienestar Social de la Ciudad de México;\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nVI. Secretaría de Salud, a la Secretaría de Salud de la Ciudad de México;\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nVII. DIF-CDMX, al Sistema para el Desarrollo Integral de la Familia de la Ciudad de México;\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nVIII. Instituciones de Asistencia Privada, Entidades con personalidad jurídica y patrimonio propio, sin propósito de lucro. de conformidad con la Ley de Instituciones de Asistencia Privada para el\nDistrito Federal;\nIX. Instituciones de Educación Superior, Organismos Públicos Descentralizados y\nDesconcentrados de la Administración Pública Federal, cuyos fines son la enseñanza, la investigación y la difusión de la cultura;\nX. Asociaciones Civiles, las personas morales con personalidad jurídica, con nombre, patrimonio y órganos propios, de conformidad con lo establecido con el Código Civil para el Distrito Federal, que no tienen fines de lucro y dirigidas a la prestación de servicios de asistencia social.\nArtículo 5.- Son autoridades de asistencia social en la Ciudad de México:\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nI. La Secretaría, exclusivamente en el ámbito de competencia que le señala la Ley General:\nII. El Sistema Nacional para el Desarrollo Integral de la Familia, exclusivamente en el ámbito de competencia que le señala la Ley Nacional, y\nIII. El Gobierno de la Ciudad de México.\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\n\nArticulo 6.- Corresponde al Gobierno como autoridad de la asistencia social la aplicación de la presente Ley.\nArtículo 7. - En materia de Salubridad General corresponde al gobierno, planear, organizar, operar, supervisar y evaluar al Sistema de Asistencia e Integración Social, observando lo dispuesto en las Normas\nOficiales Mexicanas que emita la Secretaría. Asimismo, celebrar Bases de Coordinación sobre Asistencia\nSocial con el Gobierno Federal y con los Gobiernos de los estados circunvecinos.\nTÍTULO SEGUNDO\nSISTEMA DE ASISTENCIA E INTEGRACIÓN SOCIAL\nCAPÍTULO I\nDEL SISTEMA DE ASISTENCIA E INTEGRACIÓN SOCIAL\nArtículo 8.- Para los efectos de este ordenamiento, se entiende como Sistema de Asistencia e Integración\nSocial al conjunto de las unidades administrativas y órganos descentralizados de la Administración Pública de la Ciudad de México y a las instituciones privadas y las asociaciones civiles que promuevan programas y operen servicios de asistencia social.\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nArtículo 9.- La Secretaría de Inlcusión constituirá y coordinará al Sistema Local de Asistencia e Integración\nSocial.\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nArtículo 10.- La Secretaría de Inclusión tiene por objeto ejercer las atribuciones que le confiere esta ley y demás ordenamientos aplicables y en consecuencia se orientará a:\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nI. Planear, organizar, operar y evaluar la prestación de los programas y los servicios de asistencia e integración social de carácter público;\nII. Establecer las áreas de intervención prioritarias de la asistencia e integración social;\nIII. Establecer mecanismos de coordinación y concertación para la participación de los sectores público, privado y social;\n\nIV. Optimizar el uso de los recursos públicos destinados para tal efecto;\nV. Dar impulso al desarrollo de los individuos, la familia y la comunidad para la integración social,\nVI. Integrar el Sistema de Información y diagnóstico de la población en condición de riesgo y vulnerabilidad de la Ciudad de México, y\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nVII. Llevar a cabo el seguimiento y evaluación de los programas y servicios de asistencia e integración social, así como medir su impacto.\nCAPÍTULO II\nDE LOS SERVICIOS DE ASISTENCIA E INTEGRACIÓN SOCIAL\nArtículo 11.- Se consideran servicios de asistencia e integración social el conjunto de acciones y programas del Gobierno y la sociedad, tendientes a la atención de los individuos, familias o grupos de población vulnerable o en situación de riesgo, por su condición de desventaja, abandono o desprotección física, mental, jurídica o social y que no cuentan con las condiciones necesarias para valerse por sí mismas, ejercer sus derechos y procurar su reincorporación al seno familiar, laboral y social.\nArtículo 12.- Los servicios de asistencia e integración social dirigidos a los usuarios son:\nI. La asesoría y protección jurídica;\nII. El apoyo a la educación escolarizada y no escolarizada, así como la capacitación para el trabajo;\nIII. El fortalecimiento de los espacios de atención especializada para la población que lo requiera;\nIV. La promoción del bienestar y asistencia para la población en condiciones de abandono, maltrato, incapacidad mental o intelectual;\nV. La participación interinstitucional para ofrecer alternativas de atención preventiva y asistencial;\nVI. La dignificación y gratuidad en los servicios funerarios y de inhumación cuando se requieran, y\n\nVII. La asistencia y rehabilitación de la población afectada por desastres provocados por el hombre o por la naturaleza en coordinación con el Sistema Local de Protección Civil.\nCAPÍTULO III\nDE LOS DERECHOS Y OBLIGACIONES DE LOS USUARIOS\nArtículo 13.- Se entiende como usuarios de los programas y servicios de asistencia social, a toda persona que requiera y acceda a los programas y servicios de asistencia social que prestan los sectores público, privado y social.\nArtículo 14.- El gobierno promoverá la participación en el Sistema de Asistencia e Integración Social de la\nCiudad de México, de los usuarios de los programas y servicios de asistencia social de los sectores público, social y privado.\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nArtículo 15.- Los usuarios tienen derecho a los servicios y programas de asistencia e integración social, en circunstancias de igualdad y equidad, independientemente de su origen étnico, género, edad, capacidad física y mental, condición cultural, condición social, condiciones de salud, religión u orientación sexual.\nArtículo 16.- A los usuarios en todo momento se les garantizará el respeto a sus derechos humanos, a su integridad física y mental, a su dignidad, a su vida privada, a su cultura y valores, durante su estancia en cualquier centro de asistencia social.\nArtículo 17.- El usuario recibirá información apropiada a su edad, condición de género, socioeducatíva, cultural y étnica sobre los programas y acciones de asistencia e integración social.\nArtículo 18.- Los usuarios de los servicios de asistencia e integración social tienen la obligación de:\nI. Ajustarse a las reglamentaciones internas de las instituciones prestadoras de servicios, y\nII. Dispensar cuidado y diligencia en el uso y conservación de los materiales y equipos que se pongan a su disposición.\nTÍTULO TERCERO\nCOORDINACIÓN Y CONCERTACIÓN\n\nCAPÍTULO I\nDE LOS MECANISMOS DE LA COORDINACIÓN Y CONCERTACIÓN\nArtículo 19.- Con la finalidad de lograr una adecuada coordinación de acciones y programas en el ámbito de la asistencia e integración social, el Gobierno celebrará a través de la Secretaría de Inclusión, convenios o acuerdos con las Entidades Federativas y Dependencias de la Administración Pública Federal.\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nArtículo 20. - El Gobierno expedirá acuerdos que definan el ámbito de competencia y las atribuciones de las Alcaldías de la Ciudad de México en materia de asistencia e integración social.\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nArtículo 21.- Se crea el Consejo de Asistencia e Integración Social de la Ciudad de México, como un órgano de concertación, consulta, asesoría y apoyo del Gobierno.\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nArtículo 22.- El Consejo de Asistencia e Integración Social de la Ciudad de México estará constituido por un\nPresidente, un Vicepresidente y dieciocho Consejeros Propietarios:\nI. El Presidente será la Persona Titular de la Jefatura de Gobierno;\nII. El Vicepresidente será la Persona Titular de la Secretaría de Inclusión;\nIII. La Persona Titular de la Secretaría de Gobierno de la Ciudad de México en su calidad de\nConsejero Propietario;\nIV. La Persona Titular de la Secretaría de Administración y Finanzas de la Ciudad de México en su calidad de Consejero Propietario;\nV. La Persona Titular de la Secretaría de Salud de la Ciudad de México en su calidad de Consejero\nPropietario;\nVI. La Persona Titular de la Secretaría de Gestión Integral de Riesgos y Protección Civil en su calidad de Consejero Propietario;\n\nVII. La Persona Titular de la Secretaría de Trabajo y Fomento al Empleo de la Ciudad de México en su calidad de Consejero Propietario;\nVIII. La Persona Titular de la Secretaría de Educación, Ciencia, Tecnología e Innovación en su calidad de Consejero Propietario;\nIX. La Persona Titular de la Secretaría de Pueblos y Barrios Originarios y Comunidades Indígenas\nResidentes en su calidad de consejero propietario.\nX. La Persona Titular de la Fiscalía General de Justicia de la Ciudad de México en su calidad de\nConsejero Propietario;\nXI. La Persona Titular de la Dirección General del DIF-CDMX en su calidad de Consejero\nPropietario;\nXII. Las presidencias de las Comisiones de Salud, y la de Inclusión, Bienestar Social y Exigibilidad de Derechos Sociales del Congreso de la Ciudad de México en su calidad de Consejeros\nPropietarios, y\nXIII. La Persona Titular de la Junta de Asistencia Privada en su calidad de Consejero Propietario.\nLa Persona Titular que ocupe la presidencia del Consejo invitará a una o un representante de la\nUniversidad Nacional Autónoma de México, de la Universidad Autónoma Metropolitana e\nInstituto Politécnico Nacional, y a dos Personas representantes de las Asociaciones Civiles de reconocida trayectoria, pudiendo invitar a las sesiones de trabajo a las y los responsables de los programas en la materia.\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nArticulo 23.- El Gobierno a través de la Secretaría de Inclusión, celebrará convenios y acuerdos para la concertación de acciones y programas de asistencia e integración social con los sectores privado y social, así como con las instituciones de Educación Superior con el propósito de coordinar su participación en la ejecución de los servicios y programas de asistencia e integración social que contribuyan a la realización de los objetivos de esta ley.\nReforma publicada en la GOCDMX el 30 de diciembre de 2022\nArtículo 24.- El Gobierno fomentará la coordinación con los proveedores de insumos para la asistencia social, a fin de garantizar su calidad y disposición oportuna, en los términos de las disposiciones que al efecto se expidan.\n\nArtículo 25.- El Gobierno en coordinación con la Secretaría, aplicará y difundirá las Normas Oficiales\nMexicanas que emita esta última y que deben observar las instituciones integrantes del Sistema de\nAsistencia e Integración Social.\nArtículo 26.- El Gobierno promoverá el otorgamiento de estímulos fiscales para inducir la participación de los sectores privado y social en la prestación de los servicios de asistencia e integración social, conforme a las disposiciones legales aplicables.\nArticulo 27.- El Gobierno promoverá y difundirá la organización, acciones, programas y servicios de asistencia e integración social, para la participación de la ciudadanía.\nTRANSITORIOS\nPRIMERO. - Túrnese el presente dictamen de Ley al Jefe de Gobierno del Distrito Federal, para su promulgación.\nSEGUNDO. - La presente Ley entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del\nDistrito Federal.\nTERCERO. - No serán aplicables todas las disposiciones de carácter local que se opongan a este ordenamiento.\nCUARTO. - A partir de la publicación de este ordenamiento, se tienen noventa días para la integración del\nRegistro y Directorio de las instituciones prestadores de los servicios de asistencia e integración social del\nDistrito Federal.\nQUINTO. - Se derogan todas las disposiciones que se opongan a este ordenamiento.\nSalón de Sesiones de la Asamblea Legislativa del Distrito Federal, a 16 de noviembre de mil novecientos noventa y nueve. - POR LA MESA DIRECTIVA. - DIP. FERNANDO DE GARAY Y ARENAS, PRESIDENTE. - DIP.\nFRANCISCO ORTIZ AYALA, SECRETARIO. - FIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, base segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II del Estatuto de Gobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente decreto Promulgatorio,\n\nen la Residencia Oficial de la Jefa de Gobierno del Distrito Federal, en la Ciudad de México, a los dos días del mes de diciembre de mil novecientos noventa y nueve.- La JEFA DE GOBIERNO DEL DISTRITO FEDERAL,\nROSARIO ROBLES BERLANGA.- FIRMA.- EL SECRETARIO DE GOBIERNO, LEONEL GODOY RANGEL.- FIRMA.-\nEL SECRETARIO DE SALUD, ARMANDO CORDERA PASTOR.- FIRMA.- LA SECRETARIA DE DESARROLLO SOCIAL,\nCLARA JUSIDMAN RAPOPORT.- FIRMA.- EL SECRETARIO DE FINANZAS, ARMANDO LÓPEZ FERNÁNDEZ.-\nFIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA LEY DE ASISTENCIA E INTEGRACIÓN SOCIAL PARA\nEL DISTRITO FEDERAL, PUBLICADOS EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 30 DE NOVIEMBRE\nDE 2005.\nPRIMERO. - Túrnese al Jefe de Gobierno del Distrito Federal, para su promulgación en la Gaceta Oficial del\nDistrito Federal y para su mayor difusión en el Diario Oficial de la Federación.\nSEGUNDO. - El presente Decreto entrará en vigor al día siguiente de su publicación.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN, ADICIONAN Y DEROGAN DIVERSOS ARTÍCULOS\nDE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL, LEY DE FOMENTO PARA EL\nDESARROLLO ECONÓMICO DEL DISTRITO FEDERAL, LEY DE ASISTENCIA E INTEGRACIÓN SOCIAL PARA EL\nDISTRITO FEDERAL, LEY DE FOMENTO COOPERATIVO PARA EL DISTRITO FEDERAL, LEY DE DESARROLLO\nSOCIAL PARA EL DISTRITO FEDERAL, LEY DE FOMENTO CULTURAL DEL DISTRITO FEDERAL, LEY PARA\nPREVENIR Y ERRADICAR LA DISCRIMINACIÓN EN EL DISTRITO FEDERAL Y LA LEY DE EDUCACIÓN DEL\nDISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 6 DE FEBRERO DE 2007\nPRIMERO. - Publíquese en la Gaceta Oficial del Distrito Federal, y en el Diario Oficial de la Federación para su mayor difusión.\nSEGUNDO. - Las presentes reformas y adiciones entrarán en vigor al día siguiente de su publicación en la\nGaceta Oficial del Distrito Federal.\nTERCERO. - El personal que de una dependencia que, en aplicación del presente decreto, se transfiera a otra, en ninguna forma resultará afectado en los derechos que haya adquirido en virtud de su relación laboral con la administración pública local del Distrito Federal. Si por cualquier circunstancia algún grupo de trabajadores resultare afectado con la aplicación del presente Decreto, se dará previamente intervención a la Oficialía Mayor del Distrito Federal y a las organizaciones sindicales respectivas.\n\nCUARTO. - Cuando alguna Unidad Administrativa de las establecidas por las leyes anteriores a la vigencia del presente decreto pase, con motivo de éste, a otra Dependencia, el traspaso se hará incluyendo al personal de servicio, mobiliario, vehículos, instrumentos, aparatos, maquinaria, archivos y en general, el equipo que la Unidad Administrativa de que se trate haya utilizado para la atención de los asuntos a su cargo.\nQUINTO. - Los asuntos que con motivo del presente Decreto deban pasar de una dependencia a otra, permanecerán en el último trámite que hubieren alcanzado hasta que las Unidades Administrativas que los tramiten se incorporen a la Dependencia que señale el presente Decreto, a excepción de los trámites urgentes o sujetos a plazo improrrogable.\nSEXTO. - El Titular de la Jefatura de Gobierno por conducto de la Secretaría de Finanzas, y de conformidad con la normatividad aplicable, dotará de recursos a las Secretarías de reciente creación, adecuando el presupuesto autorizado para las dependencias en el ejercicio 2007, mediante movimientos programáticos\n-presupuestarios compensados.\nTRANSITORIOS DEL DECRETO POR EL QUE POR EL QUE SE REFORMAN, LAS FRACCIONES I Y II DEL ARTÍCULO\n1, EL PRIMER PÁRRAFO Y LAS FRACCIONES II, IV, V, VI Y VII DEL ARTÍCULO 4, EL PRIMER PÁRRAFO Y LA\nFRACCIÓN I Y III DEL ARTÍCULO 5, EL ARTÍCULO 8, EL ARTÍCULO 9, EL PRIMER PÁRRAFO Y LA FRACCIÓN VI\nDEL ARTÍCULO 10, EL ARTÍCULO 14, EL ARTÍCULO 19, EL ARTÍCULO 20, EL ARTÍCULO 21, EL ARTÍCULO 22 Y EL\nARTÍCULO 23, ASÍ COMO LA DENOMINACIÓN, DE LA LEY DE ASISTENCIA E INTEGRACIÓN SOCIAL PARA EL\nDISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 30 DE DICIEMBRE DE\n2022.\nPRIMERO. - Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. - El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los trece días del mes de diciembre del año dos mil veintidós. POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO MAGOS,\nSECRETARIA.- (Firmas)\n\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintinueve días del mes de diciembre del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.-\nFIRMA.- EL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA SECRETARIA DE EDUCACIÓN,\nCIENCIA, TECNOLOGÍA E INNOVACIÓN, ROSAURA RUIZ GUTIÉRREZ.- FIRMA.- LA SECRETARIA DE GESTIÓN\nINTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL, MYRIAM VILMA URZÚA VENEGAS.- FIRMA.- EL SECRETARIO DE\nINCLUSIÓN Y BIENESTAR SOCIAL, RIGOBERTO SALGADO VÁZQUEZ.- FIRMA.- LA SECRETARIA DE PUEBLOS Y\nBARRIOS ORIGINARIOS Y COMUNIDADES INDÍGENAS RESIDENTES, LAURA ITA ANDEHUI RUIZ\nMONDRAGÓN.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO DE\nTRABAJO Y FOMENTO AL EMPLEO, JOSÉ LUIS RODRÍGUEZ DÍAZ DE LEÓN.- FIRMA",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "15-02-2023",
  "Fecha de Última Reforma": "30 de diciembre de 2022",
  "numero_paginas": 12,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.congresocdmx.gob.mx/archivo-306eeaae9534ea93355533210d5a14d6df9d4f27.pdf"
}