{
  "titulo": "Ley DEL INSTITUTO PARA LA SEGURIDAD DE LAS CONSTRUCCIONES DEL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 05 DE NOVIEMBRE DE 2010\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 16 DE MAYO DE 2012\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL JEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE EXPIDE LA LEY DEL INSTITUTO PARA LA SEGURIDAD DE LAS\nCONSTRUCCIONES DEL DISTRITO FEDERAL\n(Al margen superior un escudo que dice: Ciudad de México. - Capital en Movimiento)\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, V Legislatura se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS. -\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL. - V LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nV LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DEL INSTITUTO PARA LA SEGURIDAD DE LAS\nCONSTRUCCIONES DEL DISTRITO FEDERAL.\nARTÍCULO ÚNICO. - Se expide la Ley del Instituto para la Seguridad de las Construcciones del Distrito\nFederal, para quedar como sigue:\n\nCONSTRUCCIONES DEL DISTRITO FEDERAL\nCAPÍTULO PRIMERO\nDisposiciones Generales\nArtículo 1. La presente Ley tiene por objeto crear el Instituto para la Seguridad de las Construcciones en el Distrito Federal, como un organismo descentralizado de la Administración Pública del Distrito\nFederal, con personalidad jurídica y patrimonio propio, sectorizado a la Secretaría de Obras y Servicios con atribuciones específicas en materia de seguridad estructural.\nArtículo 2. Para los efectos de la presente Ley, se entenderá por:\nI. Arancel, a las cuotas que regulen los honorarios de los Directores Responsables de Obra,\nCorresponsables en Seguridad Estructural y Revisores, que en el ejercicio de las actividades que realizan, tienen derecho a cobrar por la prestación de sus servicios.\nII. Comisión. La Comisión de Admisión de Directores Responsables de Obra y Corresponsables\n(CADROC).\nIII. Consejo Directivo, al Órgano de Gobierno del Instituto;\nIV. Corresponsable en Seguridad Estructural. Es el profesional auxiliar de la Administración\nPública, con autorización y registro ante el Instituto con los conocimientos técnicos en materia de seguridad estructural para responder en forma conjunta con el Director\nResponsable de Obra, o autónoma en las obras que otorgue responsiva, en todos los aspectos técnicos relacionados al ámbito de su intervención profesional.\nV. Director General, al Director General del Instituto para la Seguridad de las Construcciones en el Distrito Federal;\nVI. Director Responsable de Obra. Es el profesional auxiliar de la Administración Pública, con autorización y registro ante el Instituto que se hace responsable de la observancia de la Ley, en el acto en que otorga su responsiva relativa al ámbito de su intervención profesional.\nVII. Instituto, al Instituto para la Seguridad de las Construcciones en el Distrito Federal;\nVIII. Propietario o poseedor, a la persona física o moral que tiene la propiedad o posesión jurídica de un bien inmueble, donde se pretenda realizar alguna construcción, modificar la\n\nestructura de la construcción existente o construir una nueva estructura o, en su caso, hacer la revisión de las construcciones existentes.\nIX. Reglamento, al Reglamento de Construcciones para el Distrito Federal;\nX. Revisores, a los profesionales con conocimientos especializados en materia de seguridad estructural, designados por el Instituto para: Revisar el diseño y la memoria estructural en los proyectos de construcción; supervisar el desempeño de los DRO, en materia de seguridad estructural, y Corresponsables durante el proceso de construcción; y para revisar, en los casos que se considere necesario, la seguridad de las construcciones existentes en el Distrito\nFederal;\nXI. Titular, persona física o moral a cuyo nombre se expide la licencia o permiso y en su caso, quien presenta el aviso u obtiene el registro de la manifestación de construcción;\nXII. Secretaria, a la Secretaria de Obras y Servicios, y\nXIII. Delegación, Órgano Político-Administrativo en cada una de las demarcaciones territoriales del Distrito Federal.\nXIV. Comité, al Comité de apoyo del Instituto en los procesos de actualización, admisión y supervisión de los Directores Responsables de Obra y Corresponsables, en materia de seguridad estructural.\nArtículo 3. El patrimonio del instituto se integrará por:\nI. Los bienes muebles e inmuebles que por cualquier titulo obtenga;\nII. Los recursos que le sean asignados en el Presupuesto de Egresos del Distrito Federal;\nIII. Las participaciones, donaciones, herencias y legados que reciba de personas físicas y morales, nacionales y extranjeras;\nIV. Los demás bienes y derechos que obtengan de conformidad con los ordenamientos aplicables; El instituto administrará y dispondrá de su patrimonio en razón de su objeto.\nArtículo 4. Las relaciones laborales de los Servidores Públicos del Instituto se regirán por el Apartado\nB del artículo 123 de la Constitución Política de los Estados Unidos Mexicanos.\n\nCAPÍTULO SEGUNDO\nDe las Atribuciones del Instituto\nArtículo 5. El instituto tiene las siguientes atribuciones:\nI. Establecer el Sistema para la Seguridad de las Construcciones del Distrito Federal y vigilar y evaluar su cumplimiento;\nII. Establecer los lineamientos y formalidades, y llevar a cabo los procesos de admisión, capacitación, evaluación de los Directores Responsables de Obra y Corresponsables, en la materia de Seguridad Estructural;\nIII. Emitir lineamientos y reglas para la selección y contratación de los Revisores;\nIV. Controlar, supervisar y evaluar el desempeño de los Directores Responsables de Obra y\nCorresponsables, en materia de seguridad estructural, en los proyectos, la obra, su terminación, el uso, la ocupación y en su caso aplicar las sanciones que les correspondan por ese motivo;\nV. Llevar y mantener actualizados los padrones y expedientes de los Directores Responsables de Obra y los corresponsables, en materia de seguridad estructural;\nVI. Expedir el carnet y llevar un control de las responsivas que otorguen los Directores\nResponsables de Obra y Corresponsables, en materia de seguridad estructural;\nVII. Establecer el Arancel para el pago de los honorarios de los Directores Responsables de\nObra, Corresponsables y Revisores, con la participación de los Colegios y Asociaciones de profesionistas especializados en la materia. En los casos de vivienda de interés social y popular, se establecerá un Arancel a costo menor;\nVIII. Revisar el diseño y seguridad estructural de las obras del Grupo A y del Grupo B1, aleatoriamente las del Grupo B2 que por su ubicación o sus características así lo requieran;\nIX. Ordenar la evaluación de la seguridad estructural de las construcciones existentes consideradas como de alto riesgo;\nX. Ordenar la revisión de la seguridad de las edificaciones distintas a las señaladas en la fracción anterior, que por su tipo pueden causar graves daños o pérdida de vidas humanas en caso de contingencia;\n\nXI. Ordenar la revisión de las edificaciones para las cuales se presente proyecto de cambio de uso de suelo y que se consideren de alto riesgo, debiendo emitir el dictamen técnico correspondiente, que incluirá las medidas que obligatoriamente deberá cumplir el propietario o poseedor para garantizar la seguridad del inmueble, así como la vida y seguridad de los usuarios;\nXII. Establecer las bases generales para asegurar la libre contratación de Directores\nResponsables de Obra y Corresponsables;\nXIII. Registrar los contratos de prestación de servicios profesionales que celebren los propietarios, poseedores o titulares con los Directores Responsables de Obra y\nCorresponsables, en materia de seguridad estructural;\nXIV. Controlar el número de proyectos y obras que simultáneamente tengan a su cargo los\nDirectores Responsables de Obra y Corresponsables, en materia de seguridad estructural para cuidar que las cargas de trabajo no rebasen su capacidad de desempeño;\nXV. Realizar campañas de difusión y promoción de los servicios a cargo de los Directores\nResponsables de Obra y Corresponsales en las instituciones de educación superior y las organizaciones de profesionistas, para asegurar o incrementar la libre participación de los profesionales interesados, así como para conocer sus opiniones técnicas y propuestas;\nXVI. Llevar y mantener actualizado el padrón de revisores;\nXVII. Contratar a Revisores para que en los casos en que se considere necesario supervisen la seguridad estructural en las edificaciones del Distrito Federal, en los términos de las fracciones IX y X del presente artículo;\nXVIII. Emitir dictamen técnico fundado y motivado de las revisiones, evaluaciones y supervisiones que ordene;\nXIX. Solicitar a las Delegaciones la verificación de las construcciones consideradas como de riesgo y coadyuvar con las mismas, para en su caso, instrumentar medidas de seguridad al detectarse que no fueron consideradas en el proceso constructivo las normas técnicas y disposiciones legales y administrativas aplicables;\nXX. Integrar, organizar, administrar y ser custodio del Acervo Documental de las construcciones públicas y privadas del Distrito Federal, clasificadas como de alto riesgo; de las obras públicas que tengan la misma característica; de los permisos de estructura; de los\n\ndictámenes de estabilidad y seguridad estructural; de los procesos de admisión, evaluación, control y sanción de los Directores Responsables de Obra y Corresponsables;\nXXI. Llevar a cabo y fomentar la realización de investigaciones, estudios y proyectos de innovación en materia o sobre temas relacionados con la seguridad en las construcciones;\nXXII. Proponer normas técnicas y demás disposiciones administrativas o reformas de las mismas, para mantener actualizado el marco normativo en la materia; y\nXXIII. Las demás que se determinen en otras disposiciones legales y administrativas.\nCAPÍTULO TERCERO\nDe la Organización del Instituto\nArtículo 6. El instituto contará con los siguientes órganos;\nI. Consejo Directivo que será el Órgano de Gobierno, integrado por:\n1) Un representante de cada una de las siguientes dependencias, con nivel de Director\nGeneral o equivalente:\na) Secretaria de Obras y Servicios, con carácter de presidente;\nb) Secretaría de Desarrollo Urbano y Vivienda;\nc) Secretaría de Protección Civil;\nd) Secretaría de Finanzas;\ne) Contraloría General (con voz, sin voto).\n2) Tres miembros del Comité Asesor en Seguridad Estructural del Distrito Federal, designados por el Pleno del mismo.\nEl Director General del Instituto participará con el carácter de Secretario Técnico.\nII. El Director General, quien para el desempeño de sus funciones se auxiliará de los directores, subdirectores, jefes de unidad departamental y demás servidores públicos que se determinen en el dictamen de estructura orgánica correspondiente, cuyas atribuciones deberán establecerse en el Manual Administrativo del Instituto.\nArtículo 7. Son atribuciones del Consejo Directivo las siguientes:\n\nI. Aprobar las políticas, normas y lineamientos de actuación del Instituto, así como las bases y criterios para controlar el número de responsivas que simultáneamente pueden otorgar los\nDirectores Responsables de Obra y los Corresponsables, en materia de seguridad estructural;\nII. Proponer al Jefe de Gobierno al profesionista que deba ocupar el cargo de Director General del Instituto;\nIII. Aprobar los programas y proyectos a cargo del Instituto, especialmente el relativo a la supervisión de la Seguridad Estructural en los proyectos y edificaciones de alto riesgo;\nIV. Proponer normas y reformas a las disposiciones que regulen la seguridad estructural las construcciones en general, la admisión y capacitación del los Directores Responsables de\nObra y Corresponsables, en materia de seguridad estructural;\nV. Proponer profesionales especializados con autorización y registro como Corresponsables en Seguridad Estructural para que se hagan cargo de la función de Revisor de los diseños estructurales, los procesos de construcción y las edificaciones consideradas como alto riesgo;\nVI. Emitir criterios y directrices generales para la elaboración, emisión y actualización del\nArancel para el pago de los honorarios de los Directores Responsables de Obra,\nCorresponsables y Revisores, en materia de seguridad estructural;\nVII. Emitir criterios y directrices generales para la revisión, supervisión y evaluación de diseño estructural en los proyectos, la calidad y seguridad estructural en las obras en construcción y en las edificaciones construidas; para la selección, capacitación, supervisión y en su caso aplicación de sanciones, para controlar el desempeño de los Directores Responsables de\nObra y los Corresponsables, en materia de seguridad estructural;\nVIII. Aprobar las Bases Generales para la contratación de los Directores Responsables de\nObra, Corresponsables y Revisores, en materia de seguridad estructural;\nIX. Proponer las Bases Generales para la organización del Acervo Documental de las obras y edificaciones del Distrito Federal y su operación;\nX. Las demás que le confieran las disposiciones jurídicas y administrativas aplicables.\nCAPÍTULO CUARTO\nDe la Dirección General\n\nArtículo 8. El Director General será designado por el Jefe de Gobierno del Distrito Federal, de entre los profesionistas cuyas especialidades tengan relación con el objeto y fines del Instituto, a propuesta del\nConsejo Directivo.\nEl Director General deberá ser, además de profesional de reconocido prestigio, en materia de estructuras, persona de impecable reputación, honorabilidad y con registro vigente de Corresponsable en Seguridad Estructural.\nArtículo 9. Son atribuciones del Director General las siguientes:\nI. Representar legalmente y administrar el Instituto y sus recursos presupuestales, financieros, materiales y humanos, así como otorgar y revocar poderes;\nII. Elaborar y proponer al Consejo Directivo los programas y proyectos a cargo del Instituto, especialmente el relativo a la supervisión de la Seguridad Estructural de las Construcciones consideradas como de alto riesgo;\nIII. Elaborar y proponer el anteproyecto de presupuesto del Instituto;\nIV. Proponer a la Contraloría General la estructura orgánica del Instituto y sus modificaciones, para su aprobación y dictamen;\nV. Proponer al Consejo Directivo para su análisis y aprobación los lineamientos, reglas y bases en la materia de seguridad estructural y para la admisión, capacitación, actualización, control, supervisión, evaluación y en su caso, sanción de los Directores Responsables de Obra y los Corresponsables, en materia de seguridad estructural, las que serán presentadas a la\nComisión, así como para controlar el número de responsivas que simultáneamente pueden éstos otorgar;\nVI. Proponer a la Comisión los lineamientos, reglas y bases en la materia de seguridad estructural y para la admisión, capacitación, actualización, control, supervisión, evaluación y en su caso, sanción de los Directores Responsables de Obra y los Corresponsables, en materia de seguridad estructural, así como para controlar el número de responsivas que simultáneamente pueden éstos otorgar;\nVII. Celebrar los contratos, convenios y demás actos jurídicos necesarios para el cumplimiento de los objetivos del Instituto;\nVIII. Proponer al Consejo Directivo el nombramiento y remoción de los servidores públicos del\nInstituto que ocupen cargos en las dos jerarquías administrativas inferiores a la suya;\n\nIX. Dirigir, con el apoyo del Consejo Directivo y en coordinación con los Colegios y\nAsociaciones de profesionistas especializados en la materia, los procesos de admisión, registro, capacitación y actualización de los Directores Responsables de Obra y\nCorresponsables;\nX. Se deroga.\nXI. Controlar, supervisar y evaluar el desempeño de los Directores Responsables de Obra y\nCorresponsables, en materia de seguridad estructural y en su caso, aplicar las sanciones que correspondan.\nXII. Coadyuvar con SEDUVI para mantener actualizado y difundir el padrón de Directores\nResponsables de Obra y Corresponsables en Seguridad Estructural;\nXIII. Llevar los procesos de selección y contratación de los Revisores;\nXIV. Integrar, mantener actualizado y difundir el Padrón de Revisores;\nXV. Fomentar la realización de estudios sobre la normativa en seguridad estructural, así como la relativa a la formulación y actualización de los aranceles;\nXVI. Asignar a los Revisores en los diversos procesos de proyecto, construcción y supervisión de edificaciones, de acuerdo con las normas y lineamientos que para tal efecto se establezcan;\nXVII. Emitir los dictámenes técnicos correspondientes a los diversos procesos de revisión, supervisión y evaluación objeto del Instituto;\nXVIII. Emitir y difundir los aranceles oficiales para el pago de honorarios de los Directores\nResponsables de Obra, Corresponsables y Revisores;\nXIX. Recibir y registrar los contratos que se celebren con los Directores Responsables de Obra y Corresponsables, en materia de seguridad estructural para la prestación de sus servicios mediante el pago de los honorarios, así como los respectivos programas de pago y emitir la constancia que acredite que se ajustan al arancel;\nXX. Asistir, con voz y voto, a las sesiones del Consejo Directivo del Instituto con la calidad de\nSecretario Técnico, y a las de la Comisión, con el carácter de Suplente del Presidente;\n\nXXI. Convocar y Presidir las sesiones de la Comisión;\nXXII. Cumplir con los acuerdos y proposiciones del Consejo Directivo y la Comisión;\nXXIII. Expedir y certificar copias de los documentos que obren en los archivos del Instituto y en el Acervo Documental de las Obras y Edificaciones del Distrito Federal; y\nXXIV. Las demás que le otorguen el Reglamento y demás disposiciones legales y administrativas aplicables.\nArtículo 10. El Director General del Instituto podrá ser removido de su cargo, en cualquiera de los siguientes supuestos:\nI. Violar la Constitución Política de los Estados Unidos Mexicanos;\nII. Incumplir las obligaciones establecidas en la Ley;\nIII. Incurrir en violaciones a la Ley Federal de Responsabilidades de los Servidores Públicos;\nIV. Ser condenado por sentencia ejecutoria por la comisión de un delito doloso o que merezca pena privativa de libertad;\nV. Desempeñar cualquier otro empleo, cargo o comisión durante el período para el que fue nombrado, excepto actividades docentes no remuneradas; y\nVI. Por incumplir las resoluciones de los órganos jurisdiccionales Federales o del Distrito\nFederal.\nLa remoción del Director General del Instituto, será resuelta por el Jefe de Gobierno.\nCAPÍTULO QUINTO\nDe las Sesiones\nArtículo 11. El Consejo Directivo celebrará sesiones ordinarias cada tres meses y extraordinarias cuando lo solicite cualesquiera de sus integrantes o el Director General, a convocatoria de su presidente.\nLas sesiones serán válidas cuando asistan la mitad más uno de sus miembros.\n\nLas decisiones del Consejo Directivo serán tomadas por la mayoría de sus miembros presentes. El\nPresidente tendrá, además, voto de calidad en caso de empate.\nEl Director General del Instituto fungirá como Secretario Técnico en las sesiones del Consejo Directivo, con voz y sin derecho a voto.\nEl Presidente podrá invitar a las personas, profesionistas, representantes de las instituciones educativas, organizaciones empresariales y agrupaciones de profesionales relacionadas con la industria de la construcción, que estime pertinente o a propuesta de los demás miembros o del Director\nGeneral, quienes asistirán a las sesiones con voz y sin derecho a voto.\nCAPÍTULO SEXTO\nDel Comité\nArtículo 12. El Instituto contará con el apoyo del Comité que coadyuvará con la Comisión para la realización de los procesos de promoción, actualización, admisión, supervisión y evaluación de los\nDirectores Responsables de Obra y Corresponsables, en materia de seguridad estructural.\nArtículo 13. El Comité de apoyo se integrará por:\nI. El Director General del Instituto, quien la presidirá;\nII. Los representantes de las Secretarías de: Desarrollo Urbano y Vivienda, Obras y Servicios y Protección Civil. La Contraloría General designará un representante con carácter de invitado permanente, con voz pero sin derecho a voto;\nIII. Un profesionista que represente a las Instituciones de Educación Superior e Investigación radicadas en el Distrito Federal, con carrera o especialidad en Ingeniería Estructural;\nIV. Un profesionista que represente al colegio, sociedad o asociación que mayoritariamente agrupe a los DRO;\nV. Un profesionista que represente al colegio, sociedad o asociación que mayoritariamente agrupe a los Corresponsables en Seguridad Estructural;\nVI. Un represente de la Sociedad Mexicana de Ingeniería Estructural;\nVII. Un represente de la Sociedad Mexicana de Ingeniería Sísmica;\n\nVIII. Un represente de la Sociedad Mexicana de Ingeniería Geotécnica;\nEl representante de las Instituciones de Educación Superior e Institutos de Investigación, debe tener cédula profesional y/o especialización en las materias que tienen relación con los fines del Instituto.\nLos representantes de los Colegios deben tener registro vigente como Corresponsable en Seguridad\nEstructural o como Director Responsable de Obra.\nArtículo 14. El Comité podrá constituir grupos de trabajo para preparar los procesos de admisión, supervisión y designación. La celebración de las sesiones de los grupos de trabajo invariablemente deberá contar con la presencia de los representantes de las Secretarías y de la Contraloría General, quienes conjuntamente con los demás integrantes suscribirán las actas en que se asienten los acuerdos alcanzados, las incidencias importantes y en el caso de que así lo soliciten los participantes, la razón por la que votan en contra o se abstienen de hacerlo. Los grupos se integraran por los representantes de las dependencias e instituciones y organizaciones que los miembros de la Comisión consideren procedente. La facultad de convocar y presidir, así como el voto de calidad corresponderá al representante del Director General.\nArtículo 15. Para la evaluación de los profesionistas que soliciten la admisión y registro, así como el refrendo como Corresponsables en seguridad estructural, la Comisión y en su caso los grupos de trabajo deberán observar los criterios y lineamientos que con el apoyo de las instituciones de educación superior e investigación y los colegios y asociaciones de profesionistas especializados en la materia, emita y difunda el Instituto. El resultado de las evaluaciones deberá constar en un dictamen que, con las previsiones y reservas que señalan las leyes de Transparencia y Acceso a la Información Pública y de Protección de Datos Personales, ambas del Distrito Federal, se pondrá a disposición de las personas que deseen consultarlo.\nArtículo 16. La comisión sesionará de manera ordinaria cada tres meses y de forma extraordinaria las veces que se requiera, a convocatoria de su Presidente y/o a solicitud de alguno de sus miembros.\nArtículo 17. El Instituto, a través de su Director General, promoverá en forma permanente campañas de difusión para incrementar el número de aspirantes a desarrollar la función de Director Responsable de\nObra y Corresponsable en seguridad estructural para participar como Revisores.\nCAPÍTULO SÉPTIMO\nDe Las Revisiones\nArtículo 18. Para ser Revisor se deberán cumplir los siguientes requisitos:\nA. Revisor en Seguridad Estructural\n\nI. Ser profesional titulado en ingeniería civil o carrera afín, en una institución de educación superior reconocida, con especialidad en diseño de estructuras;\nII. Contar con una experiencia demostrable de por lo menos cinco años en el ejercicio de la profesión, específicamente en actividades relacionadas con el diseño y la seguridad de las estructuras;\nIII. Contar preferentemente con registro como Corresponsable en Seguridad\nEstructural.\nIV. Ser miembro de alguna de las asociaciones o colegios de profesionales especializados en la disciplina de que se trata; y\nV. No estar sujeto a proceso, ni haber sido sancionado por haber cometido infracciones o incumplimiento a las disposiciones del Reglamento de Construcciones y sus normas complementarias.\nB. Se deroga.\nC. Se deroga.\nArtículo 19. Es materia de revisión, por parte del Instituto a través de los Revisores:\nI. Se deroga.\nII. Las bases de diseño estructural de los proyectos y su congruencia con la concepción arquitectónica;\nIII. Los planos y memorias de cálculos que permitan comprobar el cumplimiento de los requisitos de seguridad establecidos por las Normas Técnicas Complementarias del\nReglamento para las Construcciones del Distrito Federal.\nIV. La ejecución del proyecto en la etapa de edificación;\nV. Las instalaciones del edificio en cuanto a sus posibles interferencias con la estructura;\nVI. Las estructuras en azoteas, en particular las que sostienen anuncios de grandes dimensiones u otras estructuras similares;\n\nVII. Se deroga.\nVIII. Las autorizaciones de uso y ocupación de las edificaciones consideradas como riesgosas;\nIX. Los vistos buenos de seguridad y operación de los edificios considerados como riesgosos;\nX. La constancia de seguridad y operación;\nXI. Los registros de obra ejecutada que se encuentran en el supuesto de las fracciones anteriores.\nArtículo 20. Los Revisores realizarán sus funciones de acuerdo a las normas, lineamientos, reglas, criterios y demás instrumentos normativos que expida el Instituto, aplicando sus conocimientos y experiencia. En cada revisión se emitirá la opinión técnica que será considerada por el Instituto para la emisión del Dictamen Técnico.\nArtículo 21. Los DRO y Corresponsables que se sintieren agraviados por las determinaciones del\nInstituto, podrán acudir ante el Secretario de Obras y Servicios para presentar la reclamación, para lo cual deberá ingresar el escrito y las pruebas correspondientes en los tres días hábiles siguientes a la notificación. La interposición de la reclamación no suspende la aplicación de las medidas de seguridad que, en su caso, hubieren impuesto las autoridades competentes.\nArtículo 22. El titular de la Secretaría dictará sus resoluciones dentro de los diez días hábiles siguientes y las notificará al interesado y al Instituto en los tres días hábiles posteriores.\nLas resoluciones del Secretario de Desarrollo Urbano y Vivienda serán definitivas.\nCAPÍTULO OCTAVO\nDe las Infracciones y Sanciones\nArtículo 23. Corresponde al DirectorGeneral instaurar los procedimientos para sancionar administrativamente a los Directores Responsables de Obra o los Corresponsables por el incumplimiento de las obligaciones establecidas en la Ley de Desarrollo Urbano del Distrito Federal y su Reglamento y el Reglamento de Construcciones del Distrito Federal, en los términos señalados en dichos ordenamientos.\nArtículo 24. El interesado afectado por los actos y resoluciones de la autoridad, podrá interponer recurso de inconformidad de acuerdo a lo estipulado por la Ley de Procedimiento Administrativo del\nDistrito Federal o promover juicio de nulidad ante el Tribunal.\n\nTRANSITORIOS\nPRIMERO.- Remítase al Jefe de Gobierno del Distrito Federal para su debida publicación en la Gaceta\nOficial del Distrito Federal y para su mayor difusión en el Diario Oficial de la Federación.\nSEGUNDO.- La presente Ley entrará en vigor al día siguiente de su publicación.\nTERCERO.- La instalación del Consejo Directivo del Instituto se llevará a cabo dentro de los sesenta días siguientes a la entrada en vigor de la presente Ley.\nCUARTO.- La designación del Director del Instituto se llevará cabo dentro de los cinco días posteriores al de la instalación del Consejo Directivo.\nQUINTO.- El Instituto deberá expedir y publicar el Arancel para el pago de los honorarios de los DRO,\nCorresponsables en Seguridad Estructural y Revisores, en el término de 90 días siguientes al de la entrada en vigor de la presente Ley.\nSEXTO.- La Secretaría de Finanzas, la Oficialía Mayor y la Contraloría General, tomarán las medidas administrativas conducentes, a fin de que el organismo descentralizado que se crea cuente con los recursos humanos, materiales y financieros para el cumplimiento de su objeto.\nSÉPTIMO.- En el plazo de 30 días posteriores a la designación del Director General el Instituto deberá iniciar el procedimiento para revisar que los DRO y Corresponsables que aparecen en padrón cumplen con los requisitos que establecen en el Reglamento y las demás disposiciones legales y administrativas aplicables en caso de resultar procedente, se efectuará su depuración.\nOCTAVO.- La Asamblea Legislativa del Distrito Federal, realizará en el término de 90 días las modificaciones correspondientes a la Ley del Instituto de Verificación Administrativa del Distrito\nFederal y demás normatividad que contravenga las disposiciones a que se refiere la presente Ley, una vez que entre en vigor.\nNOVENO.- En lo que respecta a las revisiones estructurales en los Centros Comunitarios auspiciados por el Sistema para el Desarrollo Integral de la Familia del Distrito Federal, los Centros de Desarrollo\nInfantil Comunitario, Centros de Desarrollo Infantil y Centros de Atención y Desarrollo Infantil, considerados en el convenio entre la Secretaría de Educación Pública del Gobierno Federal y la\nSecretaría de Educación del Distrito Federal, se aplicará el arancel mínimo posible, conforme a los requerimientos de cada plantel y sólo en lo que se concluye con el traslado de facultades administrativas derivadas del convenio.\n\nRecinto de la Asamblea Legislativa del Distrito Federal, a los treinta días del mes de junio del año dos mil diez..- POR LA MESA DIRECTIVA.- DIP. AXEL VÁZQUEZ BURGETTE, PRESIDENTA.- FIRMA.- DIP. MA.\nNATIVIDAD PATRICIA RAZO VÁZQUEZ, SECRETARIA.- DIP. JOSÉ MANUEL RENDÓN OBERHAUSER,\nSECRETARIO.- FIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los veintidós días del mes de octubre del año dos mil diez.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO,\nJOSÉ ÁNGEL ÁVILA PÉREZ.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, FELIPE\nLEAL FERNÁNDEZ.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, FERNANDO JOSÉ ABOITIZ\nSARO.- FIRMA.- EL SECRETARIO DE FINANZAS, ARMANDO LÓPEZ CÁRDENAS.- FIRMA.- EL\nSECRETARIO DE PROTECCIÓN CIVIL, ELIAS MIGUEL MORENO BRIZUELA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN, ADICIONAN Y DEROGAN DIVERSAS\nDIPOSICIONES DE LA LEY DEL INSTITUTO PARA LA SEGURIDAD DE LAS CONSTRUCCIONES DEL\nDISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 16 DE MAYO DE\n2012.\nPRIMERO. Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación.\nTERCERO. El Instituto deberá expedir y publicar el Arancel para el pago de los honorarios de los\nCorresponsables y Revisores, en el término de 90 días siguientes al de la entrada en vigor de la presente\nLey.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veintisiete días del mes de marzo del año dos mil doce.- POR LA MESA DIRECTIVA.- DIP. CARLO FABIAN PIZANO SALINAS, PRESIDENTE.- DIP.\nRAFAEL CALDERÓN JIMÉNEZ, SECRETARIO.- DIP. MARÍA NATIVIDAD PATRICIA RAZO VÁZQUEZ,\nSECRETARIA.- (Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\n\nMéxico, a los quince días del mes de mayo del año dos mil doce.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO\nY VIVIENDA, FELIPE LEAL FERNÁNDEZ.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, FERNANDO\nJOSÉ ABOITIZ SARO.- FIRMA.- EL SECRETARIO DE FINANZAS, ARMANDO LÓPEZ CÁRDENAS.-\nFIRMA.- EL SECRETARIO DE PROTECCIÓN CIVIL, ELÍAS MIGUEL MORENO BRIZUELA.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "08-06-2022",
  "Fecha de Última Reforma": "16 de mayo de 2012",
  "numero_paginas": 17,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-7af8a3cfc6e581bf7aea5a4774b84acb73824a7a.pdf",
  "materia": [
    "obras públicas",
    "seguridad"
  ]
}