{
  "titulo": "Ley DE INGRESOS DE LA CIUDAD DE MÉXICO PARA EL EJERCICIO FISCAL 2024",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 26 DE DICIEMBRE DE 2023\nPODER EJECUTIVO\nJEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE EXPIDE LA LEY DE INGRESOS DE LA CIUDAD DE MÉXICO PARA EL EJERCICIO\nFISCAL 2024\nMTRO. MARTÍ BATRES GUADARRAMA, Jefe de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México II Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nII LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nÚNICO. SE EXPIDE LA LEY DE INGRESOS DE LA CIUDAD DE MÉXICO PARA EL EJERCICIO FISCAL 2024, para quedar como sigue:\n\nL E Y D E I N G R E S O S D E L A C I U D A D D E M É X I C O\nP A R A E L E J E R C I C I O F I S C A L 2 0 2 4\nArtículo 1°. - Para el Ejercicio Fiscal 2024, el Gobierno de la Ciudad de México recibirá ingresos por los conceptos y en las cantidades estimadas que a continuación se enuncian:\nCONCEPTO TOTAL\nTOTAL (1+2+3+4+5+6+7+8+0)\n267,965,350,437\n1 Impuestos 75,534,018,948\n1.2 Impuestos Sobre el Patrimonio: 36,536,228,042\nP redial 23,724,136,426\n1.2.1\n1.2.2 Sobre Adquisición de Inmuebles 8,784,350,078\n1.2.3 Sobre Tenencia o Uso de Vehículos 4,027,741,538\nImpuestos Sobre la Producción, el Consumo y las Transacciones: 2,571,079,410\n1.3\n1.3.1 Sobre Espectáculos Públicos 621,646,834\n1.3.2 Sobre Loterías, Rifas, Sorteos y Concursos 521,517,709\n1.3.3 Por la Prestación de Servicios de Hospedaje 856,433,185\n1.3.4 Por la Venta Final de Bebidas con contenido Alcohólico 289,001,976\n1.3.5 Por las Erogaciones en Juegos con Apuestas 282,479,706\n1.5 Impuestos Sobre Nóminas y Asimilables 35,507,773,330\n1.5.1 Sobre Nóminas 35,507,773,330\n1.7 Accesorios de los Impuestos 918,938,166\nIngresos de Organismos y Empresas (2+7) 15,713,836,139\n2 Cuotas y Aportaciones de Seguridad Social 4,965,224,293\n2.4 Otras Cuotas y Aportaciones para la Seguridad Social 4,965,224,293\n2.4.1 Instituciones Públicas de Seguridad Social 4,965,224,293\n3 Contribuciones de Mejoras 0\n3.1 Contribuciones de mejoras por obras públicas 0\n4 Derechos 15,525,129,851\n4.1 Derechos por el uso, goce, aprovechamiento o explotación de bienes 623,439,604 de\n\ndominio público\n4.1.1 Por los Servicios de Grúa y Almacenaje de Vehículos 41,430,392\n4.1.2 Por el Estacionamiento de Vehículos en la Vía Pública 104,420,342\n4.1.3 Por el Uso o Aprovechamiento de Inmuebles 71,868,532\n4.1.4 Por los Servicios de Construcción y Operación Hidráulica y Por la 70,519,359\nAutorización para Usar las Redes de Agua y Drenaje\n4.1.5 Por Descarga a la Red de Drenaje 315,923,465\n4.1.6 Por los Servicios de Recolección y Recepción de Residuos Sólidos 19,277,514\n4.3 Derechos por prestación de servicios 14,299,047,033\n4.3.1 Por Cuotas de Recuperación por Servicios Médicos 4,582,657\n4.3.2 Por la Prestación de Servicios de Registro Civil 350,617,197\n4.3.3 Por la Prestación de Servicios por el Suministro de Agua 8,407,874,280\n4.3.4 Por la Prestación de Servicios del Registro Público de la Propiedad y 1,800,131,789 de Comercio, y del Archivo General de Notarías\n4.3.5 Por los Servicios de Control Vehicular 2,867,867,060\n4.3.6 Por los Servicios de Expedición de Licencias 334,895,631\n4.3.7 Por los Servicios de Alineamiento y Señalamiento de Número Oficial y 139,679,519\nExpedición de Constancias de Zonificación y Uso de Inmuebles\n4.3.8 Por la Supervisión y Revisión de las Obras Públicas Sujetas a Contrato, 393,398,900 así como la Auditoría de las mismas\n4.4 Otros Derechos 370,251,416\n4.5 Accesorios de los Derechos 232,391,798\n5 Productos 14,454,188,663\n5.1 Productos: 14,454,188,663\n5.1.1 Productos derivados del uso y aprovechamiento de bienes no sujetos a 12,253,030,238 régimen de dominio público\n5.1.1.1 Por la prestación de servicios que corresponden a funciones 11,405,539,328 de derecho privado\n5.1.1.1.1 Policía Auxiliar 6,806,783,644\n5.1.1.1.2 Policía Bancaria e Industrial 4,598,755,684\n5.1.1.1.3 Otros 0\n5.1.1.2 Productos que se Destinen a la Unidad Generadora de los 512,973,886 mismos\n5.1.1.3 Venta de Hologramas de la Verificación Vehicular 334,517,024\n\nObligatoria\n5.1.2 Derivados del uso, aprovechamiento o enajenación de bienes no 548,255,784 sujetos al régimen de dominio público:\n5.1.2.1 Enajenación de Bienes Muebles no Sujetos a ser Inventariados 548,255,784\n5.1.2.1.1 Enajenación de muebles e inmuebles 0\n5.1.2.1.2 Planta Productora de Mezclas Asfálticas 544,768,750\n5.1.2.1.3 Tierras y construcciones 3,487,034\n5.1.3 Accesorios de los Productos 0\n5.1.4 Otros productos que generan ingresos corrientes 0\n5.1.4.1 Otros productos 0\n5.1.5 Productos Financieros 1,652,902,641\n6 Aprovechamientos 6,075,731,046\n6.1 Aprovechamientos: 6,075,731,046\n6.1.1 Multas 1,675,472,816\n6.1.1.1 Multas de Tránsito 993,513,668\nOtras Multas Administrativas, así como las Impuestas por 681,959,148\n6.1.1.2 Autoridades Judiciales y Reparación del daño denunciado por los Ofendidos\n6.1.2 Indemnizaciones 94,662,726\n6.1.2.1 Sanciones, Responsabilidades e Indemnizaciones 43,192,053\n6.1.2.2 Resarcimientos 6,868,539\n6.1.2.3 Seguros, Reaseguros, Fianzas y Cauciones 44,602,134\n6.1.3 Reintegros 0\n6.1.4 Aprovechamientos provenientes de obras públicas 522,800,869\n6.1.4.1 Sobre Tierras y Construcciones del Dominio Público 522,800,869\n6.1.5 Otros aprovechamientos 3,761,713,376\n6.1.5.1 Recuperación de Impuestos Federales 1,267,187,975\n6.1.5.2 Venta de Bases para Licitaciones Públicas 21,734,619\n6.1.5.3 Aprovechamientos que se Destinen a la Unidad Generadora de 553,325,638 los mismos\n6.1.5.4 Donativos y donaciones 0\n6.1.5.5 Otros No Especificados 1,919,465,144\n6.1.6 Accesorios de los Aprovechamientos 21,081,259\n7 Ingresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos: 10,748,611,846\n\n7.1 Ingresos por Venta de Bienes y Prestación de Servicios de Instituciones 1,349,236,760\nPúblicas de Seguridad Social\n7.3 Ingresos por Venta de Bienes y Prestación de Servicios de Entidades 8,695,175,848\nParaestatales y Fideicomisos No Empresariales y No Financieros:\n7.4 Ingresos por Venta de Bienes y Prestación de Servicios de Entidades 704,199,238\nParaestatales Empresariales No Financieras con Participación Estatal Mayoritaria\n8 Participaciones, Aportaciones, Convenios, Incentivos Derivados de la 138,162,445,790\nColaboración Fiscal y Fondos Distintos de Aportaciones:\n8.1 Participaciones 108,355,252,064\n8.1.1 Fondo General de Participaciones 86,218,807,208\n8.1.2 Fondo de Fomento Municipal 4,573,441,689\n8.1.3 Participaciones en el Impuesto Especial sobre Producción y Servicios 1,707,232,901\n8.1.4 Fondo de Fiscalización y Recaudación 4,122,546,779\n8.1.5 Por el consumo de Gasolinas y Diésel efectuado en la Ciudad de 1,079,854,968\nMéxico\n8.1.6 Por ingresos derivados del entero de impuestos 10,653,368,519\n8.2 Aportaciones 22,542,598,345\n8.2.1 Fondo de Aportaciones para los Servicios de Salud 6,112,585,901\n8.2.2 Fondo de Aportaciones Múltiples 730,661,645\n8.2.3 Fondo de Aportaciones para la Seguridad Pública 568,900,266\n8.2.4 Fondo de Aportaciones para el Fortalecimiento de los Municipios y las 9,724,967,806\nDemarcaciones Territoriales de la Ciudad de México\n8.2.5 Fondo de Aportaciones para el Fortalecimiento de las Entidades 2,833,357,885\nFederativas\n8.2.6 Fondo de Aportaciones para la Infraestructura Social 2,572,124,842\n8.3 Convenios 492,343,612\n8.3.1 Convenios con la Federación 492,343,612\n8.4 Incentivos Derivados de la Colaboración Fiscal 6,772,251,769\n8.4.1 Impuesto Sobre Automóviles Nuevos 3,187,797,543\n8.4.2 Por Incentivos de Fiscalización y Gestión de Cobro 1,046,355,293\n8.4.2.1 Por el Impuesto al Valor Agregado 346,771,240\n8.4.2.2 Por Gastos de Ejecución 482,357\n8.4.2.3 Por el Impuesto Sobre la Renta 586,473,804\n8.4.2.4 Otros 112,627,892\n8.4.3 Por la Participación de la Recaudación de Impuestos Federales: 1,694,145,001\n\n8.4.3.1 Por el Impuesto sobre la Renta por Enajenación de Bienes 1,694,145,001\nInmuebles y Construcciones\n8.4.3.2 Otros 0\n8.4.4 Por Multas Administrativas Impuestas por Autoridades Federales No 11,119,361\nFiscales\n8.4.5 Fondo de Compensación del ISAN 770,464,777\n8.4.6 Fondo de Compensación del Régimen de Pequeños Contribuyentes y 62,369,794 del Régimen de Intermedios\n8.5 Fondo Distintos de Aportaciones 0\n0 Ingresos derivados de Financiamientos 2,500,000,000\n0.1 Endeudamiento interno 2,500,000,000\nArtículo 2°. – El monto de endeudamiento neto que el Jefe de Gobierno de la Ciudad de México podrá ejercer durante el Ejercicio Fiscal 2024, corresponde a lo determinado por el H. Congreso de la Unión en la Ley de Ingresos de la Federación para el Ejercicio Fiscal de 2024, por la cantidad de 2,500 millones de pesos.\nSe autoriza para la Ciudad de México la contratación y ejercicio de créditos, empréstitos y otras formas de crédito público para un endeudamiento neto de 2,500 millones de pesos para el financiamiento de obras contempladas en el Presupuesto de Egresos de la Ciudad de México para el Ejercicio Fiscal 2024.\nAsimismo, se autoriza la contratación y ejercicio de créditos, empréstitos y otras formas de crédito público para realizar operaciones de canje o refinanciamiento de la deuda pública de la Ciudad de México.\nLos financiamientos a que se refiere este artículo se sujetarán a lo siguiente:\nI. Deberán contratarse con apego a lo aprobado por el Congreso de la Unión, en la Ley de\nIngresos de la Federación, en el artículo 33 de la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios, en la Ley Federal de Deuda Pública y en las directrices de contratación que, al efecto, emita la Secretaría de Hacienda y Crédito Público.\nII. Las obras que se financien con el monto de endeudamiento neto autorizado deberán:\n1. Producir directamente un incremento en los ingresos públicos y valor agregado para la sociedad.\n\n2. Contemplarse en el Presupuesto de Egresos de la Ciudad de México para el Ejercicio\nFiscal 2024.\n3. Apegarse a las disposiciones legales aplicables.\n4. Previamente a la contratación del financiamiento respectivo, contar con registro en la cartera de inversión que integra y administra la Secretaría de Hacienda y Crédito Público, de conformidad con los términos y condiciones que la misma determine para ese efecto.\nIII. Las operaciones de financiamiento deberán contratarse bajo las mejores condiciones de mercado en términos del Capítulo I del Título Tercero de la Ley de Disciplina Financiera de las\nEntidades Federativas y los Municipios, que redunden en un beneficio para las finanzas de la\nCiudad de México y en los instrumentos que, a consideración de la Secretaría de Hacienda y\nCrédito Público, no afecten las fuentes de financiamiento del sector público federal o de las demás Entidades Federativas y Municipios.\nIV. El monto de los desembolsos de los recursos derivados de financiamientos que integren el endeudamiento neto autorizado y el ritmo al que procedan, deberán conllevar una correspondencia directa con las ministraciones de recursos que vayan presentando las obras respectivas, de manera que el ejercicio y aplicación de los mencionados recursos deberá darse a paso y medida en que proceda el pago de las citadas ministraciones. El desembolso de dichos recursos deberá destinarse directamente al pago de aquellas obras que ya hubieren sido adjudicadas bajo la normatividad correspondiente.\nV. El Gobierno de la Ciudad de México, por conducto del Jefe de Gobierno, remitirá trimestralmente al Congreso de la Unión y al Congreso de la Ciudad de México un informe sobre el estado de la deuda pública de la entidad y el ejercicio del monto autorizado, desglosado por su origen, fuente de pago y destino, especificando las características financieras de las operaciones realizadas.\nVI. La Auditoría Superior de la Federación, en coordinación con la Auditoría Superior de la Ciudad de México, realizarán auditorías a los contratos y operaciones de financiamiento, a los actos asociados a la aplicación de los recursos correspondientes y al cumplimiento de lo dispuesto en este artículo.\n\nVII. El Jefe de Gobierno de la Ciudad de México será responsable del estricto cumplimiento de las disposiciones de este artículo, así como de la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios y de las directrices de contratación que expida la Secretaría de\nHacienda y Crédito Público. Las infracciones a los ordenamientos citados se sancionarán en los términos que legalmente correspondan y de conformidad al régimen de responsabilidades de los servidores públicos federales.\nVIII. Los informes de avance trimestral que el Jefe de Gobierno rinda al Congreso de la Unión y al Congreso de la Ciudad de México conforme a la fracción V de este artículo, deberán contener un apartado específico de deuda pública, de acuerdo con lo siguiente:\n1. Evolución de la deuda pública durante el periodo que se informe.\n2. Perfil de vencimientos del principal para el ejercicio fiscal correspondiente y para, al menos, los 5 siguientes ejercicios fiscales.\n3. Colocación de deuda autorizada, por entidad receptora y aplicación de obras específicas.\n4. Relación de obras a las que se hayan destinado los recursos de los desembolsos efectuados de cada financiamiento, que integren el endeudamiento neto autorizado.\n5. Composición del saldo de la deuda por usuario de los recursos y por acreedor.\n6. Servicio de la deuda.\n7. Costo financiero de la deuda.\n8. Canje o refinanciamiento.\n9. Evolución por línea de crédito.\n10. Programa de colocación para el resto del ejercicio fiscal.\nIX. El Jefe de Gobierno de la Ciudad de México, por conducto de la Secretaría de Administración y Finanzas, remitirá al Congreso de la Unión y al Congreso de la Ciudad de México a más tardar\n\nel 31 de marzo de 2024, el programa de colocación de la deuda autorizada para el ejercicio fiscal de 2024.\nEl ejercicio del monto de endeudamiento autorizado se sujetará a lo dispuesto en la Ley de Disciplina\nFinanciera de las Entidades Federativas y los Municipios.\nArtículo 3°. - En caso de pago a plazos de los créditos fiscales, ya sea diferido o en parcialidades, se causarán recargos al dos por ciento mensual sobre los créditos fiscales, excluidos los accesorios, durante el ejercicio fiscal 2024. Esta tasa podrá reducirse, en su caso, a la que resulte mayor entre:\nI. Aplicar el factor de 1.5 al promedio mensual de la Tasa de Interés Interbancaria de Equilibrio\n(TIIE) que publica el Banco de México en el Diario Oficial de la Federación del penúltimo mes inmediato anterior a aquél por el que se calculan los recargos y de dividir entre doce el resultado de dicha multiplicación. A la tasa anterior se le restará el incremento porcentual del Índice\nNacional de Precios al Consumidor del penúltimo mes inmediato anterior a aquél por el que se calculan los recargos.\nII. Sumar ocho puntos porcentuales al promedio mensual de la Tasa de Interés Interbancaria de\nEquilibrio (TIIE) que publica el Banco de México en el Diario Oficial de la Federación del penúltimo mes inmediato anterior a aquél por el que se calculan los recargos y de dividir entre doce el resultado de dicha suma. A la tasa anterior se le restará el incremento porcentual del\nÍndice Nacional de Precios al Consumidor del penúltimo mes inmediato anterior a aquél por el que se calculan los recargos.\nLa Secretaría de Administración y Finanzas realizará los cálculos a que se refiere este artículo y publicará la tasa de recargos vigente para cada mes en la Gaceta Oficial de la Ciudad de México.\nArtículo 4°. - Los ingresos que se recauden por los diversos conceptos que establece esta Ley se concentrarán sin excepción en la Tesorería de la Ciudad de México salvo lo previsto en el Código Fiscal de la Ciudad de México y deberán reflejarse, cualquiera que sea su forma o naturaleza, tanto en los registros de la propia Tesorería como en la Cuenta Pública de la Ciudad de México.\nArtículo 5°. - Los recursos remanentes de los ejercicios fiscales anteriores serán considerados ingresos para todos los efectos, y se aplicarán conforme a lo dispuesto en la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios, Ley de Austeridad, Transparencia en Remuneraciones, Prestaciones y\nEjercicio de Recursos de la Ciudad de México y demás normatividad aplicable. El Jefe de Gobierno de la\n\nCiudad de México por conducto de la Secretaría de Administración y Finanzas, remitirá al Congreso de la\nCiudad de México, dirigido a las Comisiones de Hacienda y a la Comisión de Presupuesto y Cuenta Pública, respetando en todo momento lo establecido en el artículo 80 de la Ley de Austeridad, Transparencia en\nRemuneraciones, Prestaciones y Ejercicio de Recursos de la Ciudad de México, incluido el plazo ahí contenido, un informe de los recursos remanentes de los ejercicios fiscales anteriores que agregue lo aquí establecido.\nDicho informe debe contener:\nI. Origen del recurso por trimestre.\nII. Monto del recurso por trimestre.\nIII. Causa extraordinaria del remanente, en caso de existir.\nIV. Histórico de al menos 4 ejercicios fiscales anteriores de los rubros en donde fueron reclasificados dichos remanentes.\nV. El comportamiento financiero del Fondo para Estabilizar los Recursos Presupuestales de la\nAdministración Pública de la Ciudad de México.\nArtículo 6°. - No serán aplicables las disposiciones distintas a las establecidas en el Código Fiscal de la\nCiudad de México, la Ley de Austeridad, Transparencia en Remuneraciones, Prestaciones y Ejercicio de\nRecursos de la Ciudad de México y en esta Ley, que contengan exenciones, totales o parciales, o consideren a personas físicas o morales como no sujetos de contribuciones locales, o les otorguen tratamientos preferenciales o diferenciales en materia de ingresos o contribuciones local\nArtículo 7°.- Las cuotas y tarifas de las contribuciones y multas que estén vigentes en el Código Fiscal de la\nCiudad de México en diciembre del 2023, así como las demás tarifas relacionadas con la prestación de servicios cuando no haya disposición expresa que disponga lo contrario, se incrementarán por lo menos en 6.08 por ciento salvo cuando los ajustes requieran ser distintos debido a la conveniencia o necesidad de redondear cantidades monetarias, asociada a la imposibilidad o dificultad de nominar los pagos en cantidades que resulten prácticas para su pago, a partir de una determinada base.\nArtículo 8°.- El Cuarto Informe de Avance Trimestral que el Jefe de Gobierno rinda al Congreso de la Ciudad de México, a través de la Secretaría de Administración y Finanzas, deberá incluir un apartado denominado\n\nGastos Fiscales de la Ciudad de México, en el cual se informe de la aplicación de aquellos Programas,\nResoluciones o Acuerdos que tengan como fin el exentar, condonar, reducir y en general cualquier instrumento que otorgue facilidades administrativas o beneficios fiscales respecto al pago de créditos fiscales de contribuciones o los accesorios de éstos que se encuentren previstos tanto en el Código Fiscal de la Ciudad de México como en las diversas normas de carácter local.\nEl apartado señalado en el párrafo anterior, deberá contener cuando menos la información que a continuación se indica, desglosada por instrumento:\nI. El monto de los recursos que ha dejado de percibir la Hacienda Pública de la Ciudad de México.\nII. El número de contribuyentes que fueron beneficiados.\nIII. Los sectores o actividades beneficiadas, en su caso.\nIV. Las contribuciones respecto de las cuales se otorgó un beneficio fiscal.\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO. - El presente Decreto entrará en vigor el 1° de enero de 2024.\nARTÍCULO SEGUNDO. – Publíquese en la Gaceta Oficial de la Ciudad de México para su debida observancia y aplicación.\nARTÍCULO TERCERO. - Tratándose del pago a plazos de los créditos fiscales, para efectos de la tasa a que se refiere el Artículo 45° del Código Fiscal de la Ciudad de México, durante el ejercicio fiscal 2024 se estará a lo siguiente:\nI. Hasta doce meses de plazo, la tasa aplicable será de 0.42 por ciento mensual;\nII. Más de doce meses y hasta veinticuatro meses, la tasa será de 0.67 por ciento mensual, y\nIII. Para un plazo mayor a veinticuatro meses, la tasa será de 0.83 por ciento mensual.\nEn todo caso, los recargos por concepto de indemnización a que se refiere el artículo 42 del Código Fiscal de la Ciudad de México se calcularán considerando lo previsto en el artículo 3o de la presente Ley.\n\nANEXO 1\nESTIMACIÓN DEL FACTOR\nEl factor se estima conforme al artículo 18 del Código Fiscal de la Ciudad de México.\na) Se calcula el índice promedio de los doce meses más recientes y el índice promedio de los doce meses anteriores.\nÍndice Nacional de Precios al Consumidor\nMES\n2022 2023\nNoviembre* 116.884 125.997\nDiciembre* 117.308 126.478\nEnero 118.002 127.336\nFebrero 118.981 128.046\nMarzo 120.159 128.389\nAbril 120.809 128.363\nMayo 121.022 128.084\nJunio 122.044 128.214\nJulio 122.948 128.832\nAgosto 123.803 129.545\nSeptiembre 124.571 130.120\nOctubre 125.276 130.609\nPromedio 120.984 128.334\n*Corresponden al año previo.\nFuente: Gobierno de la Ciudad de México, Secretaría de Administración y Finanzas, con base en información del Instituto Nacional de Estadística y Geografía (INEGI).\nb) Se divide el índice promedio de los doce meses más recientes entre el índice promedio de los doce meses anteriores, obteniendo así el factor.\nÍndice promedio 2023 128.334\nFactor = Índice promedio 2022 = 120.984 = 1.0608\n\nANEXO 2\nResultados de Ingresos 2018-2023 del Gobierno de la Ciudad de México\nIniciativa de Ley de Ingresos de la Ciudad de México para el Ejercicio Fiscal 2024\n(Millones de Pesos)\nCierre\nConcepto 2018 /2 2019 2020 2021 2022\n2023 /4\n1. Ingresos de Libre Disposición\n207,898.4 214,087.7 200,632.8 207,879.8 234,801.2 228,170.0\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 58,185.7 58,800.1 55,966.1 60,623.6 68,845.0 65,840.2\nB. Cuotas y Aportaciones de\n3,415.9 3,933.9 3,675.3 4,583.1 4,572.6 4,737.9\nSeguridad Social\nC. Contribuciones de Mejoras 0.0 0.0 0.0 0.0 0.0 0.0\nD. Derechos 14,163.4 13,212.9 11,088.5 12,492.7 13,187.6 13,610.8\nE. Productos 17,416.2 15,107.8 12,846.5 12,263.1 13,499.9 13,091.7\nF. Aprovechamientos /1 5,649.9 8,886.5 10,680.0 9,744.2 10,783.5 4,823.8\nG. Ingresos por Ventas de Bienes y\n16,131.9 20,539.7 18,868.3 14,965.0 20,031.0 18,236.7\nPrestación de Servicios\nH. Participaciones 85,056.1 84,323.4 82,730.8 89,218.5 99,069.3 103,009.4\nI. Incentivos Derivados de la\n7,879.3 9,283.5 4,777.2 3,989.4 4,812.4 4,819.6\nColaboración Fiscal\nJ. Transferencias y Asignaciones 0.0 0.0 0.0 0.0 0.0 0.0\nK. Convenios 0.0 0.0 0.0 0.0 0.0 0.0\nL. Otros Ingresos de Libre\n0.0 0.0 0.0 0.0 0.0 0.0\nDisposición\n2. Transferencias Federales\nEtiquetadas (2=A+B+C+D+E) 28,944.6 29,425.0 31,783.0 24,754.6 32,623.5 34,688.8\nA. Aportaciones 14,702.3 16,435.5 16,664.6 16,705.1 18,735.1 21,463.0\nB. Convenios 13,903.7 9,496.8 8,379.9 6,502.1 10,680.4 9,353.0\nC. Fondos Distintos de Aportaciones /3 338.6 3,492.7 6,738.5 1,547.4 3,208.0 3,872.8\nD. Transferencias, Asignaciones,\nSubsidios\n0.0 0.0 0.0 0.0 0.0 0.0 y Subvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales\n0.0 0.0 0.0 0.0 0.0 0.0\nEtiquetadas\n3. Ingresos Derivados de\n3,857.1 5,500.0 3,112.1 4,107.2 4,463.5 3,000.0\nFinanciamientos (3=A)\nA. Ingresos Derivados de\n3,857.1 5,500.0 3,112.1 4,107.2 4,463.5 3,000.0\nFinanciamientos\n4. Total de Resultados de Ingresos\n240,700.2 249,012.7 235,527.9 236,741.7 271,888.2 265,858.8\n(4=1+2+3)\n/1 No incluye a los Ingresos Derivados de la Colaboración Fiscal.\n/2 Para el ejercicio fiscal 2018, de conformidad con el \"ACUERDO por el que se reforma y adiciona el manual\n\nde contabilidad gubernamental\" publicado por CONAC el 27 de diciembre de 2017 en el DOF (con vigencia a partir de 01 de enero de 2018), el \"ACUERDO por el que se reforma y adiciona el Clasificador por Rubros de\nIngresos\" publicado el 11 de junio de 2018 en el DOF y al \"AVISO por el que se da a conocer el Manual de\nContabilidad de la Ciudad de México Poder Ejecutivo\" publicado en la GOCDMX el 27 de junio de 2018, para\n2018 los ingresos recaudados por concepto de Incentivos Derivados de la Colaboración Fiscal considerados en el rubro de Aprovechamientos, se reubicaron a nivel de rubro dentro de los Ingresos de Origen Federal.\n/3 Para el ejercicio fiscal 2018, de conformidad con el \"ACUERDO por el que se reforma y adiciona el manual de contabilidad gubernamental\" publicado por CONAC el 27 de diciembre de 2017 en el DOF (con vigencia a partir de 01 de enero de 2018), el \"ACUERDO por el que se reforma y adiciona el Clasificador por Rubros de\nIngresos\" publicado el 11 de junio de 2018 en el DOF y al \"AVISO por el que se da a conocer el Manual de\nContabilidad de la Ciudad de México Poder Ejecutivo\" publicado en la GOCDMX el 27 de junio de 2018, para\n2018 los ingresos recaudados por concepto de “otros\" (Fideicomiso para la Infraestructura de los Estados y\nFondo de Estabilización de los ingresos de las Entidades Federativas) considerados en el rubro de “Convenios y Otros”, se consideran a nivel de rubro dentro de Fondos Distintos de Aportaciones.\n/4 Cifras estimadas con información preliminar.\nNota: Los Impuestos, Derechos, Productos y Aprovechamientos, incluyen accesorios. Las sumas y variaciones pueden no coincidir por efectos de redondeo. Fuente: Gobierno de la Ciudad de México,\nSecretaría de Administración y Finanzas.\n\nANEXO 3\nProyecciones de Ingresos 2024-2029 del Gobierno de la Ciudad de México\nIniciativa de Ley de Ingresos de la Ciudad de México para el Ejercicio Fiscal 2024\n(Millones de Pesos)\nConcepto 2024 2025 2026 2027 2028 2029\n1. Ingresos de Libre Disposición\n242,430.4 252,881.1 263,105.0 273,794.6 284,892.8 296,573.2\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 75,534.0 78,555.4 81,697.6 84,965.5 88,364.1 91,898.7\nB. Cuotas y Aportaciones de\n4,965.2 5,717.8 6,162.4 6,634.4 7,142.2 7,755.5\nSeguridad Social\nC. Contribuciones de Mejoras 0.0 0.0 0.0 0.0 0.0 0.0\nD. Derechos 15,525.1 16,146.1 16,792.0 17,463.7 18,162.2 18,888.7\nE. Productos 14,454.2 15,032.4 15,633.7 16,259.0 16,909.4 17,585.7\nF. Aprovechamientos 6,075.7 6,318.8 6,571.5 6,834.4 7,107.7 7,392.1\nG. Ingresos por Ventas de Bienes y\n10,748.6 11,378.1 11,726.0 12,134.9 12,524.2 12,982.3\nPrestación de Servicios\nH. Participaciones 108,355.3 112,689.5 117,197.0 121,884.9 126,760.3 131,830.7\nI. Incentivos Derivados de la\n6,772.3 7,043.1 7,324.9 7,617.9 7,922.6 8,239.5\nColaboración Fiscal\nJ. Transferencias y Asignaciones 0.0 0.0 0.0 0.0 0.0 0.0\nK. Convenios 0.0 0.0 0.0 0.0 0.0 0.0\nL. Otros Ingresos de Libre\n0.0 0.0 0.0 0.0 0.0 0.0\nDisposición\n2. Transferencias Federales Etiquetadas\n(2=A+B+C+D+E) 23,034.9 23,956.3 24,914.6 25,911.2 26,947.6 28,025.5\nA. Aportaciones 22,542.6 23,444.3 24,382.1 25,357.4 26,371.7 27,426.5\nB. Convenios 492.3 512.0 532.5 553.8 576.0 599.0\nC. Fondos Distintos de Aportaciones 0.0 0.0 0.0 0.0 0.0 0.0\nD. Transferencias, Asignaciones,\nSubsidios\n0.0 0.0 0.0 0.0 0.0 0.0 y Subvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales\n0.0 0.0 0.0 0.0 0.0 0.0\nEtiquetadas\n3. Ingresos Derivados de\n2,500.0 3,000.0 3,000.0 3,000.0 3,000.0 3,000.0\nFinanciamientos (3=A)\nA. Ingresos Derivados de\n2,500.0 3,000.0 3,000.0 3,000.0 3,000.0 3,000.0\nFinanciamientos\n4. Total de Resultados de Ingresos\n267,965.4 279,837.5 291,019.6 302,705.8 314,840.4 327,598.8\n(4=1+2+3)\nNota: Los Impuestos, Derechos, Productos y Aprovechamientos, incluyen accesorios. Las sumas y variaciones pueden no coincidir por efectos de redondeo.\nFuente: Gobierno de la Ciudad de México, Secretaría de Administración y Finanzas.\n\nPalacio Legislativo del Congreso de la Ciudad de México, a los catorce días del mes de diciembre del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADA MARÍA GABRIELA SALIDO MAGOS, PRESIDENTA.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA ANA JOCELYN VILLAGRÁN VILLASANA,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, base III, de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a), de la Constitución Política de la Ciudad de México; 2, párrafo segundo, 3, fracciones XVII y XVIII, 7, párrafo primero, 10, fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México;\npara su debida publicación y observancia, suscribo los presentes anexos del decreto por el que se expide el Presupuesto de Egresos para la Ciudad de México en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintidós días del mes de diciembre del año dos mil veintitrés.- EL JEFE DE\nGOBIERNO DE LA CIUDAD DE MÉXICO, DR. MARTÍ BATRES GUADARRAMA.- FIRMA.- EL SECRETARIO DE\nGOBIERNO, RICARDO RUIZ SUÁREZ.- FIRMA.- LA SECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LUZ ELENA\nGONZÁLEZ ESCOBAR.- FIRMA.- EL SECRETARIO DE LA CONTRALORÍA GENERAL, JUAN JOSÉ SERRANO\nMENDOZA.- FIRMA.- LA SECRETARIA DE CULTURA, CLAUDIA STELLA CURIEL DE ICAZA.- FIRMA.- EL\nSECRETARIO DE DESARROLLO ECONÓMICO, FADLALA AKABANI HNEIDE.- FIRMA.- EL SECRETARIO DE\nDESARROLLO URBANO Y VIVIENDA, CARLOS ALBERTO ULLOA PÉREZ.- FIRMA.- LA SECRETARIA DE\nEDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN, JESÚS OFELIA ANGULO GUERRERO.- FIRMA.- LA\nSECRETARIA DE GESTIÓN INTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL, MYRIAM VILMA URZÚA VENEGAS.-\nFIRMA.- EL SECRETARIO DE INCLUSIÓN Y BIENESTAR SOCIAL, RIGOBERTO SALGADO VÁZQUEZ.- FIRMA.- LA\nSECRETARIA DEL MEDIO AMBIENTE, MARINA ROBLES GARCÍA.- FIRMA.- EL SECRETARIO DE MOVILIDAD,\nANDRÉS LAJOUS LOAEZA.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID AURORA GÓMEZ SARACÍBAR.-\nFIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, JESÚS ANTONIO ESTEVA MEDINA.- FIRMA.- LA SECRETARIA\nDE PUEBLOS Y BARRIOS ORIGINARIOS Y COMUNIDADES INDÍGENAS RESIDENTES, LAURA ITA ANDEHUI\nRUIZ MONDRAGÓN.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO\nDE SEGURIDAD CIUDADANA, PABLO VÁZQUEZ CAMACHO.- FIRMA.- EL SECRETARIO DE TRABAJO Y\nFOMENTO AL EMPLEO, JOSÉ LUIS RODRÍGUEZ DÍAZ DE LEÓN.- FIRMA.- LA SECRETARÍA DE TURISMO,\nNATHALIE VERONIQUE DESPLAS PUEL.- FIRMA.- EL CONSEJERO JURÍDICO Y DE SERVICIOS LEGALES,\nNÉSTOR VARGAS SOLANO.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Abrogada",
  "Fecha de Publicación": "18-01-2024",
  "Fecha de Última Reforma": "26 de diciembre de 2023",
  "numero_paginas": 16,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.congresocdmx.gob.mx/archivo-cead47b9587573016fb07b3ca2f2c63cb4df55eb.pdf",
  "materia": [
    "fiscal",
    "presupuesto"
  ]
}