{
  "titulo": "Ley PARA LA PREVENCIÓN y ATENCIÓN INTEGRAL DEL VIH SIDA DEL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 20 DE JUNIO DE 2012\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O. D. F.\nEL 23 DE SEPTIEMBRE DE 2014\nPUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 20 DE JUNIO DE 2012.\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nLEY PARA LA PREVENCIÓN Y ATENCIÓN INTEGRAL DEL VIH/SIDA DEL DISTRITO FEDERAL\nNota del Editor: La presente Ley entrará en vigor a los sesenta días naturales siguientes de su publicación en la Gaceta Oficial Distrito Federal, conforme al Transitorio Primero de la misma.\n(Al margen superior un escudo que dice: Ciudad de México.- Capital en Movimiento)\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, V Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- V LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL, V LEGISLATURA.\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA LA PREVENCIÓN Y ATENCIÓN INTEGRAL DEL VIH/SIDA\nDEL DISTRITO FEDERAL Y SE REFORMAN LOS ARTÍCULOS 54 Y 56 DE LA LEY DE SALUD DEL DISTRITO\nFEDERAL.\nARTÍCULO PRIMERO.- Se expide la Ley para la Prevención y Atención Integral del VIH/SIDA del Distrito\nFederal, para quedar como sigue:\n\nVIH/SIDA DEL DISTRITO FEDERAL\nCAPÍTULO PRIMERO\nDisposiciones Generales\nArtículo 1. Las disposiciones de esta Ley son de orden público, de interés social y de observancia general en el Distrito Federal.\nArtículo 2. La presente Ley tiene por objeto:\nI. Establecer los principios y criterios que orienten las políticas públicas en materia de prevención y atención integral del VIH/SIDA y otras ITS en el Distrito Federal;\nII. Desarrollar los mecanismos y las herramientas necesarias para el diseño de políticas públicas en materia de prevención y atención a las personas afectadas por el VIH/SIDA y otras ITS;\nIII. Establecer las condiciones necesarias para la creación y la implementación de estrategias y programas, de prevención y atención integral del VIH/SIDA y otras ITS;\nIV. Vincular a los sectores público, social y privado en los programas de prevención y atención integral del VIH/SIDA y otras ITS;\nV. Generar mecanismos tendientes a la integración social de las personas afectadas por el\nVIH/SIDA, y otras ITS;\nVI. Fomentar la prevención del VIH/SIDA y otras ITS, mediante la participación de todos los sectores involucrados;\nVII. Suscitar mecanismos tendientes a la integración social de las personas afectadas por el\nVIH/SIDA, y otras ITS;\nVIII. Alentar la participación social y ciudadana, en la prevención y la atención integral del\nVIH/SIDA y otras ITS, y\nIX. Articular la participación de la Administración Pública del Gobierno del Distrito Federal en la prevención y la atención integral del VIH/SIDA y otras ITS, mediante la transversalidad de las políticas públicas y programas, los cuales deberán generar las condiciones necesarias para establecer y operar una política libre de estigmas y discriminación.\n\nArtículo 3. Para los efectos de la presente ley, se entenderá por:\nI. Atención Integral: conjunto de intervenciones, herramientas y programas públicos que tienen el objetivo de proporcionar en condiciones de equidad, calidad y oportunidad, los servicios médicos y psicológicos que sean necesarios a la población afectada por el VIH/SIDA y otras ITS;\nII. Centro: a la Dirección Ejecutiva adscrita a la Secretaría de Salud del Distrito Federal que para efectos denominativos se identificará como Centro para la Prevención y Atención\nIntegral del VIH/SIDA del Distrito Federal;\nIII. Clínica: Clínica Especializada Condesa;\nIV. Consejo: Consejo para la Prevención y la Atención Integral del VIH/SIDA en el Distrito\nFederal;\nV. Diagnóstico Integral: detección y confirmación de la presencia del VIH en una persona, así como la determinación de la condición inmunológica y virológica que presenta al momento del diagnóstico;\nVI. Equidad: principio conforme al cual toda persona accede con justicia e igualdad al uso, disfrute y beneficio de los bienes, servicios, recursos y oportunidades de la sociedad, así como en la participación en todos los ámbitos de la vida social, económica, política, cultural y familiar;\nVII. Equidad de género: concepto que se refiere al principio conforme al cual mujeres y hombres acceden con justicia e igualdad al uso, control y beneficio de los bienes, servicios, recursos y oportunidades de la sociedad, así como a la toma de decisiones en todos los ámbitos de la vida social, económica, política, cultural y familiar;\nVIII. Igualdad: acceso al mismo trato y oportunidades, para el reconocimiento, goce o ejercicio de los derechos humanos y las libertades fundamentales;\nIX. ITS: Infecciones de Transmisión Sexual;\nX. Medidas positivas y compensatorias: aquellas de carácter temporal que se implementan para lograr la disponibilidad, accesibilidad, aceptabilidad y calidad en los servicios de salud, educación, trabajo, justicia o cualquier otro a favor de las personas, grupos y comunidades\n\nen situación de discriminación, a fin de alcanzar, en condiciones de igualdad, su participación en la vida pública, y eliminar prácticas discriminatorias;\nXI. Perspectiva de género: concepto que se refiere a la metodología y los mecanismos que permiten identificar, cuestionar y valorar la discriminación, la desigualdad y la exclusión de las personas, que se pretende justificar con base en las diferencias biológicas entre mujeres y hombres, así como las acciones que deben emprenderse para crear las condiciones de cambio que permitan avanzar en la construcción de la equidad de género;\nXII. Pruebas rápidas de detección del VIH/SIDA; Pruebas de detección del virus que ofrecen un resultado efectivo en minutos.\nXIII. Transversalidad: herramienta metodológica para garantizar la inclusión de las perspectivas de derechos humanos, igualdad y no discriminación y de género como ejes integradores, en la gama de instrumentos, políticas y prácticas de índole legislativa, ejecutiva, administrativa y reglamentaria, tendientes a la homogeneización de principios, conceptos y acciones a implementar, para garantizar la concreción del principio de igualdad;\ny\nXIV. VIH: Virus de la Inmunodeficiencia Humana.\nArtículo 4. En las acciones de prevención y atención a que se refiere la presente Ley, las autoridades observarán para su diseño, ejecución, seguimiento y evaluación un enfoque de derechos humanos y la perspectiva de género.\nArtículo 5. La Secretaría de Finanzas del Distrito Federal, preverá en el Proyecto de Presupuesto de\nEgresos que el Jefe de Gobierno envíe a la Asamblea Legislativa del Distrito Federal para su análisis, discusión y, en su caso, aprobación, los recursos necesarios para llevar a cabo las acciones de prevención y atención integral del VIH/SIDA, conforme a las previsiones de gasto que realice la\nSecretaría de Salud del Distrito Federal.\nArtículo 6. La Asamblea Legislativa del Distrito Federal, durante el análisis, discusión y aprobación del\nPresupuesto de Egresos para cada ejercicio fiscal, deberá tomar en cuenta las previsiones de gasto que formulen las autoridades de la presente Ley para el desarrollo de acciones de prevención y atención integral del VIH/SIDA, asignando los recursos de manera específica.\nArtículo 7. El Jefe de Gobierno, emitirá los lineamientos respectivos para la operación de un\nFideicomiso Público para la Atención Integral del VIH/SIDA en el Distrito Federal, como un instrumento de financiamiento para el cumplimiento del objeto de la presente Ley, al cual se destinarán anualmente\n\nrecursos públicos en el monto que apruebe la Asamblea Legislativa del Distrito Federal, a propuesta del Jefe de Gobierno, el cual considerará el proyecto que formule el Centro.\nEl Jefe de Gobierno y el Centro fomentarán la participación de los sectores social y privado a través de la aportación de recursos al Fideicomiso, en cuyo Comité Técnico se contemplará la participación de representantes de los mismos.\nArtículo 8. En todo lo no previsto por esta Ley, será de aplicación supletoria la Ley de Salud, la Ley para\nPrevenir y Eliminar la Discriminación, la Ley que establece el Derecho al Acceso Gratuito a los Servicios\nMédicos y Medicamentos a las Personas Residentes en el Distrito Federal que Carecen de Seguridad\nSocial Laboral y la Ley de Procedimiento Administrativo todos del Distrito Federal.\nCAPÍTULO SEGUNDO\nDe los principios y derechos en materia de prevención y programas de atención integral del VIH/SIDA y otras ITS\nArtículo 9. En el Distrito Federal queda prohibida cualquier forma de discriminación en contra de las personas que viven con VIH/SIDA, entendiéndose por aquella la negación, exclusión, distinción, menoscabo, impedimento o restricción de alguno o algunos de los derechos humanos.\nArtículo 10. En la prevención y atención integral del VIH/SIDA y de otras ITS en el Distrito Federal se deberán implementar los lineamientos, acciones, medidas y mecanismos que contiene la Ley de\nIgualdad Sustantiva entre mujeres y hombres en el Distrito Federal, para eliminar todas las formas de discriminación que se generan por pertenecer a cualquier sexo, y de manera particular se garantizará que las mujeres reciban servicios médicos para la prevención y atención de las enfermedades que las afectan de manera exclusiva, cuando tales enfermedades agraven el hecho de que éstas vivan con VIH o VIH/SIDA.\nArtículo 11. La prevención y atención integral del VIH/SIDA y de otras ITS en el Distrito Federal se sustentan en los principios de universalidad, indivisibilidad, integralidad e interdependencia de los derechos humanos.\nLa actuación de las personas que desempeñen funciones públicas en el Gobierno del Distrito Federal, en las materias que son objeto de regulación en la presente Ley, deberá satisfacer los principios de igualdad, no discriminación, tolerancia, justicia social, reconocimiento de las diferencias, respeto a la dignidad y diversidad, accesibilidad y equidad.\nArtículo 12. Los servicios que se presten para la prevención y atención integral del VIH/SIDA y de otras\nITS deberán estar libres de estereotipos, prejuicios o estigmas, y deberán garantizar que las personas\n\nusuarias de los mismos reciban el tratamiento médico cuya eficacia y seguridad estén acreditadas con evidencia científica, y que constituya la mejor alternativa terapéutica, incluyendo los padecimientos e infecciones oportunistas asociadas al VIH o SIDA.\nArticulo 13. La prevención del VIH/SIDA debe considerarse en el marco de la promoción de la salud como un proceso para evitar su transmisión en la población, mediante el fortalecimiento de conocimientos, aptitudes, actitudes y hábitos de las personas y la comunidad para participar corresponsablemente en el autocuidado, el cuidado colectivo y la construcción de una sociedad saludable y libre del VIH/SIDA.\nEn la búsqueda por disminuir la incidencia de transmisión del VIH entre la población se aplicarán las pruebas rápidas.\nLa prueba debe realizarse previa consejería y atendiendo la Norma Oficial Mexicana al respecto. En su aplicación debe atenderse de manera prioritaria a las poblaciones más afectadas: hombres que tienen sexo con hombres (HSH), población trans, personas dedicadas al trabajo sexual, personas usuarias de drogas inyectables, personas privadas de la libertad, víctimas de violencia sexual, personas en situación de calle, mujeres embarazadas y parejas serodiscordantes.\nArtículo 14. En materia de promoción de la salud, las acciones deben estar orientadas a:\nI. Informar a la población sobre la magnitud y trascendencia de la infección por VIH como problema de salud pública.\nII. Dar a conocer a la población las formas de transmisión, medidas de prevención y servicios de información, detección y tratamiento.\nIII. Orientar y educar a la población sobre la adopción de estilos de vida saludables para reducir el riesgo de transmisión;\nIV. Fomentar en las personas que viven con VIH/SIDA el autocuidado de la salud incluyendo medidas de prevención secundaria incluyendo la información sobre sexo seguro y sexo protegido para romper la cadena de transmisión;\nV. Orientar sobre la importancia del control y tratamiento de otras infecciones de transmisión sexual que facilitan la transmisión del VIH/SIDA, y\nVI. Promover los servicios de atención médica para diagnóstico, tratamiento, seguimiento y atención oportuna del VIH y de otras ITS.\n\nArtículo 15. El personal de salud está obligado a realizar las siguientes recomendaciones a la población que vive con VIH/SIDA:\nI. Promover el uso correcto y consistente del condón y otras prácticas sexuales seguras y protegidas que impidan la transmisión del VIH;\nII. No donar sangre, tejidos, células, semen ni órganos para trasplante;\nIII. Evitar el uso compartido de jeringas y agujas;\nIV. Apego y adherencia al tratamiento antirretroviral;\nV. Adoptar estilos de vida saludables a través de prácticas que protejan y favorezcan la salud con base en información científica;\nVI. Asistir a grupos de ayuda mutua y a talleres de adherencia al tratamiento antirretroviral, educación para la salud y atención integral de las personas que viven con VIH/SIDA;\nVII. Evitar el consumo y abuso de drogas, alcohol y tabaco, y\nVIII. Conocer sus derechos, los servicios y alternativas gubernamentales y no gubernamentales disponibles en su localidad que ofrezcan apoyo a personas con VIH/SIDA o a sus familiares y fomentar la cultura de exigibilidad y denuncia cuando sean violados sus derechos o se les someta a actos de discriminación.\nArtículo 16. Los servicios de salud públicos están obligados a ofertar la prueba de VIH de manera voluntaria, gratuita y conforme a las disposiciones legales aplicables, a toda mujer embarazada, grupos afectados por el VIH/SIDA y a las poblaciones en situación de vulnerabilidad.\nLas pruebas rápidas de detección del VIH se promoverán como parte de la prevención primaria que incluye campañas de la promoción de la salud sexual dirigidas a las poblaciones más afectadas señaladas por esta ley.\nArtículo 17. Se establecerán medidas positivas y compensatorias de carácter específico dirigidas prioritariamente a toda persona que viva con VIH en el Distrito Federal, que tendrán como objetivo la eliminación de los obstáculos y barreras que impiden el acceso oportuno a la prestación de los servicios de atención médica, y el ejercicio de sus derechos en condiciones de igualdad sustantiva de oportunidades y de trato con el resto de las personas.\n\nLas poblaciones claves en la transmisión del VIH/SIDA que comprenderán las medidas a las que se refiere el presente artículo, de manera enunciativa, mas no limitativa, son las siguientes:\nI. Hombres que tienen sexo con hombres;\nII. Personas usuarias de drogas;\nIII. Personas transgénero;\nIV. Personas que se dedican al trabajo sexual;\nV. Mujeres embarazadas;\nVI. Mujeres en condición de vulnerabilidad;\nVII. Víctimas de violencia sexual;\nVIII. Personas privadas de su libertad;\nIX. Migrantes, y\nX. Personas en situación de calle.\nArtículo 18. Para las acciones de promoción a la salud a las que se refiere la presente Ley, se instrumentarán campañas de información dirigidas a la población en general y a las poblaciones clave utilizando las tecnologías de la información y comunicación, así como medios de difusión que proporcionen mejor alcance.\nArtículo 19. Las personas con VIH/SIDA residentes en el Distrito Federal que no estén incorporadas a algún régimen de seguridad social laboral, tienen derecho a acceder de forma gratuita, eficiente y oportuna a los servicios médicos disponibles y medicamentos asociados a la atención integral del\nVIH/SIDA en las unidades médicas de atención primaria y hospitalaria del Gobierno del Distrito Federal, de acuerdo a la Ley que establece el Derecho al Acceso Gratuito a los Servicios Médicos y\nMedicamentos a las Personas Residentes en el Distrito Federal que Carecen de Seguridad Social\nLaboral.\nArtículo 20. El Gobierno del Distrito Federal, establecerá medidas generales a favor de la igualdad sustantiva de oportunidades y de trato a favor de toda persona que viva con VIH en el Distrito Federal, mediante el diseño e instrumentación de políticas públicas tendientes a la satisfacción de dicha finalidad.\n\nPara tal efecto, el Centro trabajará de manera conjunta con las dependencias correspondientes del\nGobierno del Distrito Federal para el diseño y operación de, al menos, los siguientes programas:\nI. Apoyo de transporte público a personas que viven con VIH/SIDA en condición de vulnerabilidad;\nII. Apoyo alimentario a mujeres embarazadas con VIH/SIDA;\nIII. Capacitación para el empleo y proyectos productivos, y\nIV. Provisión de sustituto de leche materna para evitar la transmisión del VIH al lactante en el primer año de vida.\nEl Consejo propondrá al Centro el diseño de programas distintos a los que se refiere el presente artículo para, de ser el caso, se determine su aplicación conforme al procedimiento señalado.\nArtículo 21. En los programas a los que se refiere el artículo 20 y que se deriven de la presente Ley, las autoridades responsables de su aplicación observarán la protección de datos personales de las personas beneficiarias en términos de la Ley de Transparencia y Acceso a la Información Pública del\nDistrito Federal, así como la Ley de Protección de Datos Personales del Distrito Federal.\nLas autoridades encargadas de la aplicación de dichos programas dispondrán de las medidas necesarias para difundir el diseño, ejecución, montos asignados, así como criterios de acceso.\nA efecto de proteger la confidencialidad del diagnóstico de VIH, los padrones de las personas beneficiarias no serán difundidos conforme a lo establecido a la Ley de Desarrollo Social del Distrito\nFederal; estarán a disposición del Consejo de Evaluación del Desarrollo Social y de la Contraloría\nGeneral, ambas del Distrito Federal, para los efectos que esa legislación señala.\nArtículo 22. El Gobierno del Distrito Federal impulsará la instalación de un Laboratorio Clínico, de\nBiología Molecular y Conteo Linfocitario, el cual tendrá como objetivo proporcionar servicios de diagnóstico y monitoreo a la Clínica.\nCAPÍTULO TERCERO\nDel Centro para la Prevención y Atención Integral del VIH/SIDA del Distrito Federal\n\nArtículo 23. El Centro es una Dirección Ejecutiva adscrita a la Secretaría de Salud del Distrito Federal, al cual le corresponde definir, impulsar y garantizar la prevención y la atención integral de los habitantes del Distrito Federal con VIH/SIDA y otras ITS de conformidad a lo establecido en los instrumentos jurídicos aplicables.\nArtículo 24. El Centro, como instancia rectora del Gobierno del Distrito Federal para la prevención y atención integral del VIH/SIDA y otras ITS, tiene las siguientes atribuciones:\nI. En materia de políticas públicas:\na) Emitir el Programa de VIH/SIDA de la Ciudad de México;\nb) Coordinar, organizar y promover con organismos públicos, privados y sociales la respuesta a la epidemia del VIH/SIDA en la Ciudad de México;\nc) Proponer modificaciones a la legislación del Distrito Federal para mejorar el entorno social que aumenta la vulnerabilidad de las personas a la infección por VIH o que genera la falta de acceso a los servicios de atención;\nd) Implementar y ejecutar programas de vinculación con instituciones públicas, privadas y sociales;\ne) Vincular los servicios de salud con instituciones académicas y de investigación, nacionales e internacionales en materia de VIH/SIDA;\nf) Integrar los servicios de prevención, atención e investigación conforme a la evidencia científica y los lineamientos nacionales e internacionales en materia de VIH/SIDA;\ng) Evaluar de forma periódica y esquemática los objetivos, estrategias, líneas de acción y los avances en la cobertura de los servicios de salud propios de su ámbito de competencia, entregando un informe anual a la Asamblea Legislativa del Distrito\nFederal;\nh) Coordinar con Hospitales y Centros de Salud del Gobierno del Distrito Federal,\nHospitales Federales de referencia, Institutos Nacionales de Salud e Instituciones de\nSeguridad Social, así como con las dependencias y entidades del Gobierno del Distrito\nFederal las acciones de atención y prevención del VIH/SIDA en la Ciudad de México;\ni) Conformar la red de instituciones públicas y privadas para la referencia y canalización de personas usuarias de los servicios de atención de VIH/SIDA a los programas de apoyo social, y j) Garantizar el cumplimiento de los derechos humanos y los principios bioéticos en las actividades de prevención, atención e investigación en VIH/SIDA e ITS.\nII. En materia de prevención:\na) Promover y proveer servicios de prevención de la transmisión del VIH bajo los principios rectores de reducción de las nuevas infecciones, la utilización de\n\nintervenciones con enfoques biomédicos, conductuales y estructurales, y la prioridad a la atención y a la participación de las poblaciones más afectadas por la epidemia;\nb) Realizar las acciones que sean necesarias para la reducción de la transmisión sexual del VIH, la prevención del VIH en usuarios de drogas, la eliminación de la transmisión perinatal del VIH. En el control sanitario de la sangre y los derivados de órganos y tejidos, se estará a lo que dispone la Ley General de Salud y demás disposiciones aplicables.\nc) Ofrecer y promover, en coordinación con los servicios de atención materna, la realización de pruebas de detección del VIH y sífilis a todas las mujeres embarazadas, previo consentimiento informado. En aquellas que resulten positivas, se aplicarán las medidas de prevención materno-fetal;\nd) Aplicar estrategias de prevención combinada y de acceso a los servicios de prevención y atención médica, con énfasis en las poblaciones clave en la transmisión de la epidemia del VIH/SIDA, particularmente por cuanto hace a las mujeres transgénero, hombres que tienen sexo con hombres, personas que se dedican al trabajo sexual, personas usuarias de drogas, mujeres embarazadas, parejas de personas que viven con VIH, mujeres en condición de vulnerabilidad, personas privadas de su libertad, víctimas de violencia sexual, migrantes y personas en situación de calle;\ne) Fomentar la detección temprana y el ingreso oportuno a tratamiento contra el\nVIH/SIDA, así como la integración de las personas usuarias a los servicios de salud especializados;\nf) Asegurar que las poblaciones clave dispongan de los insumos de prevención correspondientes, como son condones masculinos y femeninos, así como lubricantes y jeringuillas;\ng) Elaborar materiales de comunicación, información y educación dirigidos a las poblaciones clave en la transmisión de la epidemia del VIH/SIDA con la promoción de prácticas de sexo seguro y sexo protegido, incluyendo el uso del condón y la reducción de daños en personas usuarias de drogas inyectables, y h) Coordinar la ejecución de las acciones institucionales de la Administración Pública del Gobierno del Distrito Federal en materia de prevención del VIH con énfasis en las campañas de información, comunicación y educación dirigidas a la población general y el acceso oportuno a los servicios.\nIII. En materia de atención, emitir lineamientos para que la Clínica y otras unidades médicas del Sistema de Salud del Distrito Federal, a partir de los recursos disponibles, realicen las siguientes acciones:\na) Proveer el acceso al tratamiento antirretroviral, la atención especializada ambulatoria y la prevención de riesgos a la salud asociadas al VIH/SIDA, a las\n\npersonas que viven con VIH/SIDA en el Distrito Federal y que no cuentan con seguridad social;\nb) Proporcionar servicios de prevención a las parejas negativas de las personas que viven con VIH/SIDA;\nc) Proporcionar servicios de prevención y atención de infecciones de transmisión sexual a las personas que viven con VIH/SIDA y a las poblaciones clave en la transmisión de la epidemia;\nd) Ofrecer servicios universales de detección con consejería y diagnóstico integral del\nVIH/SIDA libres de estigma y discriminación. La realización de la prueba es voluntaria, confidencial y con consentimiento informado;\ne) Desarrollar programas de adherencia al tratamiento antirretroviral y de prevención secundaria;\nf) Proporcionar servicios de atención médica a las personas víctimas de violencia sexual, incluyendo tratamiento preventivo para prevenir la infección por VIH e ITS, y para evitar el embarazo;\ng) Proporcionar acceso al tratamiento antirretroviral, la atención especializada ambulatoria y la prevención de riesgos a la salud asociadas al VIH/SIDA a los internos que viven con VIH/SIDA en los Centros Penitenciarios del Distrito Federal, con base en el principio de equivalencia con respecto a la atención que se presta a la población en libertad;\nh) Proporcionar atención médica especializada y apoyo en la terapia hormonal, prevención y atención de VIH/SIDA y otras ITS a las personas transgénero que residen en el Distrito Federal;\ni) Desarrollar herramientas de diagnóstico e intervenciones de salud mental para mejorar la adherencia al tratamiento antirretroviral;\nj) Proporcionar servicios de prevención de la infección por VIH con medicamentos antirretrovirales a personal de salud con riesgos por accidentes laborales por exposición ocupacional, y k) Establecer la coordinación con los centros especializados para la referencia de pacientes menores de quince años en riesgo o con infección por VIH/SIDA diagnosticada.\nIV. En materia de integración comunitaria:\na) Fomentar la participación de las personas que viven con VIH/SIDA para su respuesta en la Ciudad de México;\nb) Fomentar la participación de las organizaciones de la sociedad civil con trabajo en\nVIH/SIDA, mujeres, derechos sexuales y reproductivos, derechos humanos y desarrollo social para su respuesta a la epidemia en la Ciudad de México;\n\nc) Promover proyectos de participación comunitaria para la prevención del VIH/SIDA y otras ITS, y d) Promover la formación de grupos de ayuda mutua.\nV. En materia de investigación y epidemiología:\na) Desarrollar el monitoreo de la atención y la prevención en el Distrito Federal;\nb) Desarrollar las actividades de Vigilancia Epidemiológica del VIH/SIDA de la Ciudad de México;\nc) Fomentar y supervisar el desarrollo de los protocolos de investigación que desarrollen las diferentes entidades públicas y privadas de investigación interesadas en el VIH, el SIDA y las ITS;\nd) Coordinar la información médica que se genere en la Clínica y otras unidades médicas de atención especializada dependientes del Gobierno del Distrito Federal y en el propio Centro;\ne) Desarrollar actividades de enseñanza y de investigación;\nf) Difundir los avances del Centro por medios impresos y electrónicos, y g) Organizar y fomentar la organización de congresos, seminarios y paneles que favorezcan el intercambio de conocimientos en materia de VIH/SIDA e ITS.\nVI. Mantener una vinculación directa con las instancias del Gobierno Federal y de la\nAdministración Pública del Gobierno del Distrito Federal que tengan vinculación con su objeto, y\nVII. Las demás actividades que le correspondan conforme a la presente ley y otras disposiciones aplicables.\nArtículo 25. La persona que dirija el Centro, será designada por la persona titular de la Secretaría de\nSalud del Distrito Federal, la cual deberá satisfacer los siguientes requisitos:\nI. Ser ciudadano en pleno ejercicio de sus derechos;\nII. No haber sido condenado por la comisión de algún delito doloso;\nIII. No haber sido destituido ni inhabilitado para el desempeño de empleo, cargo o comisión en el servicio público;\nIV. Contar con título universitario con una expedición de al menos cinco años previos a la fecha de designación, en una disciplina relacionada con el VIH/SIDA, y\n\nV. Contar con experiencia en el desempeño de funciones o cargos de alto nivel decisorio en organismos públicos, privados o sociales vinculados con el tema de la prevención y atención del VIH/SIDA o con conocimientos de alto nivel y experiencia en la materia.\nEn los Lineamientos de Operación respectivos se establecerán sus atribuciones.\nCAPÍTULO CUARTO\nDel Consejo para la Prevención y la Atención Integral del\nVIH/SIDA en el Distrito Federal\nArtículo 26. El Consejo, es una instancia colegiada permanente de diseño, consulta, evaluación y coordinación de las estrategias y programas de prevención, y atención integral a las personas afectadas por el VIH/SIDA y otras ITS, en el que participarán los sectores público, social y privado del Distrito\nFederal, en los términos de esta Ley y de las disposiciones aplicables.\nArtículo 27. El Consejo tendrá las siguientes atribuciones:\nI. Proponer y evaluar políticas de prevención y atención integral relacionadas con el VIH/SIDA y otras ITS, basadas en evidencia científica;\nII. Funcionar como un organismo de consulta permanente en materia de las estrategias y programas encaminados hacia la prevención y atención integral del VIH/SIDA y otras ITS;\nIII. Desempeñarse como un ente de coordinación de los sectores público y social, en materia de prevención y atención integral del VIH/SIDA y otras ITS;\nIV. Promover la realización de actividades educativas, de investigación y de difusión para la prevención y atención integral del VIH/SIDA y otras ITS;\nV. Recomendar a las autoridades locales a través de las instancias pertinentes, modificaciones a las disposiciones jurídicas vigentes vinculadas con la prevención y la atención integral del VIH/SIDA y otras ITS;\nVI. Sugerir la firma de acuerdos, convenios, bases de colaboración o los instrumentos jurídicos que se requieran para la prevención y atención integral del VIH/SIDA y otras ITS, con instituciones y organismos de los sectores público y social, así como con otras entidades de la Federación;\n\nVII. A propuesta del Centro, otorgar un reconocimiento de vigencia anual, a las dependencias y entidades de la Administración Pública del Distrito Federal, así como a las personas morales con domicilio legal en el Distrito Federal, que se distingan por llevar a cabo programas o medidas para la prevención del VIH/SIDA y para prevenir la discriminación asociada al VIH;\nVIII. Aprobar los Lineamientos de Operación del Centro y enviarlos al Jefe de Gobierno para los efectos de la presente Ley;\nIX. Expedir su Reglamento interno; y\nX. Las demás que establezcan otras disposiciones legales.\nArtículo 28. El Consejo estará integrado por las y los titulares de las siguientes instancias del Distrito\nFederal:\nI. Jefatura de Gobierno, quien lo presidirá;\nII. La Secretaría de Salud, quien en caso de ausencia de la Presidencia, la suplirá;\nIII. El Centro, quien fungirá como Secretaría Técnica;\nIV. La Secretaría de Desarrollo Social;\nV. La Secretaría de Educación;\nVI. El Instituto de Ciencia y Tecnología de la Ciudad de México;\nVII. El Instituto de las Mujeres del Distrito Federal;\nVIII. Un representante de la Asamblea Legislativa del Distrito Federal nombrado por su Pleno a propuesta de la Comisión de Salud y Asistencia Social;\nIX. Siete representantes del sector social, y\nX. Cuatro representantes del sector académico.\nTodas las personas integrantes del Consejo tienen carácter honorario y cuentan con derecho de voz y voto, excepto el Centro quien tendrá derecho sólo a voz pero no a voto en su calidad de Secretaría\nTécnica.\n\nEl Presidente del Consejo formulará invitación para que formen parte del mismo, en calidad de invitados permanentes, a los titulares de la Comisión de Derechos Humanos del Distrito Federal, del Consejo\npara Prevenir y Eliminar la Discriminación de la Ciudad de México y del Centro Nacional para la\nPrevención y el Control del VIH/SIDA.\nArtículo 29. Las personas que integren el Consejo en representación de los sectores social y académico serán designadas por el Consejo en sesión plenaria con 30 días de antelación a la conclusión del período por el que fueron designados y durarán en su encargo tres años con posibilidad de ratificación para el período inmediato siguiente.\nPara ser consejero de los sectores social y académico se deberán cumplir los requisitos establecidos en el Reglamento del Consejo así como en la Convocatoria que para tales efectos se emita, entre los cuales se solicitará que acrediten conocimientos y experiencia en el área de prevención y atención del\nVIH/SIDA.\nArtículo 30. El pleno de El Consejo sesionará por lo menos dos veces al año y de manera extraordinaria cada vez que lo convoque la Secretaría Técnica.\nArtículo 31. El Consejo podrá crear comités y grupos de trabajo, tanto de carácter permanente como transitorio, para el estudio y atención de los asuntos específicos relacionados con sus atribuciones.\nLa integración de los comités, así como su organización y funcionamiento, se sujetará a lo que disponga el Reglamento Interno del Consejo y en ellos podrán participar los representantes de las instituciones y organizaciones que para tal efecto disponga el Presidente del Consejo.\nTRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor a los sesenta días naturales siguientes de su publicación en la Gaceta Oficial Distrito Federal.\nSEGUNDO.- Una vez que entre en vigor el presente Decreto, se abroga la Ley que crea el Consejo para la Prevención y la Atención Integral del VIH-SIDA del Distrito Federal.\nTERCERO.- El Jefe de Gobierno del Distrito Federal deberá publicar los Lineamientos de Operación del\nCentro para la Prevención y Atención Integral del VIH/SIDA del Distrito Federal a los sesenta días naturales siguientes a la entrada en vigor del presente Decreto.\nCUARTO.- El Consejo al que se refiere la Ley para la Prevención y Atención Integral del VIH-SIDA del\nDistrito Federal deberá instalarse a más tardar a los treinta días naturales siguientes de la designación\n\nde la persona titular de la Dirección Ejecutiva del Centro para la Prevención y Atención Integral del\nVIH/SIDA del Distrito Federal.\nLos representantes de la Asamblea Legislativa del Distrito Federal, así como de los sectores social y académico que fueron electos con fundamento en el procedimiento establecido en la Ley que crea el\nConsejo para la Prevención y la Atención Integral del VIHSIDA del Distrito Federal publicada en la\nGaceta Oficial del Distrito Federal el 24 de octubre de 2008, permanecerán en su encargo hasta que termine su periodo y los nuevos representantes se elegirán conforme a las disposiciones legales vigentes.\nQUINTO.- La persona titular de la Dirección Ejecutiva del Centro para la Prevención y Atención Integral del VIH/SIDA del Distrito Federal, deberá ser nombrada a más tardar a los sesenta días naturales siguientes de la entrada en vigor del presente Decreto.\nSEXTO.- El Consejo contará con un plazo de sesenta días naturales, contados a partir de la entrada en vigor del presente Decreto, para aprobar su Reglamento interno y enviarlo para su publicación a la\nGaceta Oficial del Distrito Federal.\nSÉPTIMO.- El Jefe de Gobierno emitirá los lineamientos del Fideicomiso al que se refiere el Decreto, una vez que se destinen los recursos para su constitución. Para tal efecto, tanto la Asamblea Legislativa del Distrito Federal, como la Secretaría de Finanzas del Distrito Federal buscarán los mecanismos necesarios para el cumplimiento de esta disposición en un plazo no mayor a sesenta días naturales a la entrada en vigor del presente Decreto.\nOCTAVO.- La Secretaría de Finanzas del Distrito Federal deberá realizar una ampliación líquida de recursos a la Secretaría de Salud del Distrito Federal, con la finalidad de incorporar a su estructura administrativa la Dirección Ejecutiva que crea el presente Decreto a más tardar en cuarenta y cinco días naturales de su entrada en vigor.\nNOVENO.- Las autoridades del presente Decreto, conforme a la suficiencia presupuestal asignada por la Asamblea Legislativa, instrumentarán las acciones establecidas para dar cumplimiento a la misma.\nDÉCIMO.- Para la designación de las personas titulares de las unidades médicas especializadas en la atención del VIH, deberá observarse que estas cuenten con título universitario en medicina, con una expedición de al menos cinco años previos a la fecha de la designación y con experiencia clínica probada en el área de VIH e infectología.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinticuatro días del mes de abril del año dos mil doce.- POR LA MESA DIRECTIVA.- DIP. JULIO CESAR MORENO RIVERA, PRESIDENTE.- DIP.\n\nJORGE PALACIOS ARROYO, SECRETARIO.- DIP. ERASTO ENSÁSTIGA SANTIAGO, SECRETARIO.-\n(Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los dieciocho días del mes de junio del año dos mil doce.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO,\nHÉCTOR SERRANO CORTÉS.- FIRMA.- EL SECRETARIO DE DESARROLLO SOCIAL, JESÚS VALDÉS\nPEÑA.- FIRMA.- EL SECRETARIO DE SALUD, ARMANDO AHUED ORTEGA.- FIRMA.- EL SECRETARIO DE\nEDUCACIÓN, SALVADOR MARTÍNEZ DELLA ROCCA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nDE LA LEY PARA LA PREVENCIÓN Y ATENCIÓN INTEGRAL DEL VIH/SIDA DEL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 23 DE SEPTIEMBRE DE 2014.\nPRIMERO.- El presente Decreto entrará en vigor a los sesenta días naturales siguientes de su publicación en la Gaceta Oficial Distrito Federal.\nSEGUNDO.- Se derogan todas las disposiciones que contravengan al presente Decreto.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "08-06-2022",
  "Fecha de Última Reforma": "23 de septiembre de 2014",
  "numero_paginas": 18,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-7cb7cad88e3f63a47a9a974f166b342e4062289d.pdf"
}