{
  "titulo": "Ley DE LA UNIDAD DE CUENTA DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 28 DE NOVIEMBRE DE 2014\nTEXTO VIGENTE\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE EXPIDE LA LEY DE UNIDAD DE CUENTA DE LA CIUDAD DE MÉXICO.\n(Al margen superior un escudo que dice: CIUDAD DE MÉXICO.- Decidiendo Juntos)\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, VI Legislatura se ha servido dirigirme el siguiente:\nD E C R E T O\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEALEGISLATIVA DEL DISTRITO FEDERAL.- VI LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVI LEGISLATURA.\nD E C R E T A\nDECRETO POR EL SE EXPIDE LA LEY DE UNIDAD DE CUENTA DE LA CIUDAD DE MÉXICO\n\nArtículo 1º. La presente Ley es de orden público e interés general y tiene por objeto establecer la Unidad de Cuenta de la Ciudad de México como una medida de valor, en sustitución del salario mínimo, para la determinación de las sanciones y multas administrativas, conceptos de pago y montos de referencia, previstos en las normas locales vigentes en el Distrito Federal.\nArtículo 2º. Para efectos de lo dispuesto en esta Ley se entenderá por:\nUnidad de Cuenta de la Ciudad de México.- El valor expresado en pesos que se utilizará, de manera individual o por múltiplos de ésta, para determinar sanciones y multas administrativas, conceptos de pago y montos de referencia, previstos en las normas locales vigentes del Distrito Federal.\nNormas locales vigentes en el Distrito Federal.- Aquellas Leyes, Códigos, Reglamentos,\nAcuerdos, Resoluciones, Programas, u otras disposiciones locales de carácter general, emitidas por la Asamblea Legislativa del Distrito Federal, el Jefe de Gobierno y demás autoridades expresamente facultadas para ello, cuya aplicación se encuentre vigente.\nArtículo 3º. Se utilizará la Unidad de Cuenta de la Ciudad de México, de manera individual o por múltiplos de ésta, para la determinación de sanciones y multas administrativas, conceptos de pago y montos de referencia, establecidos en las normas locales vigentes en el Distrito Federal.\nTratándose de los beneficios, apoyos, ayudas y cualquier otro derivado de los programas sociales que otorga el Gobierno del Distrito Federal fijados en Unidad de Cuenta de la Ciudad de México, en ningún caso podrán ser menores a los montos otorgados en el ejercicio fiscal inmediato anterior.\nArtículo 4. El monto de la Unidad de Cuenta de la Ciudad de México vigente en el mes de diciembre de cada año, se deberá actualizar a partir del primero de enero del año siguiente, con el valor del factor que proponga el Ejecutivo, y que deberá aprobar la Asamblea Legislativa del Distrito Federal en la Ley de Ingresos para el ejercicio fiscal correspondiente.\nEn el caso de que para un año calendario la Asamblea Legislativa del Distrito Federal no emita el factor a que se refiere el párrafo anterior, se deberá utilizar la metodología de actualización descrita en el artículo 18 párrafo segundo, del Código Fiscal del Distrito Federal.\nEn ambos casos el monto del mismo no podrá exceder el incremento oficial anual de inflación al mes de octubre del año previo a su aplicación, que al efecto establezca el Instituto Nacional de Estadística y Geografía.\n\nT R A N S I T O R I O S\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto se tomará como referencia para el diseño e integración del paquete económico correspondiente al ejercicio fiscal 2015 y entrará en vigor junto con dicho paquete.\nTERCERO.- El valor inicial de la Unidad de Cuenta de la Ciudad de México será el que se determine en la Ley de Ingresos del Distrito Federal del ejercicio fiscal 2015.\nCUARTO.- Las referencias que se hagan del salario mínimo en las normas locales vigentes, incluso en aquellas pendientes de publicar o de entrar en vigor, se entenderán hechas a la Unidad de Cuenta de la Ciudad de México, a partir de la entrada en vigor del presente Decreto.\nQUINTO.- Las instancias que integran los Órganos de Gobierno del Distrito Federal, así como los órganos autónomos, deberán tomar las medidas necesarias para sustituir, en el ámbito de su competencia, las referencias al salario mínimo vigente en la Ciudad de México por la Unidad de Cuenta de la Ciudad de México.\nSEXTO.- Se derogan todas aquellas disposiciones que se opongan al presente Decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinticinco días del mes de noviembre del año dos mil catorce.- POR LA MESA DIRECTIVA.- DIP. JAIME ALBERTO OCHOA AMORÓS, PRESIDENTE\nDIP. OSCAR OCTAVIO MOGUEL BALLADO, PROSECRETARIO.- DIP. KARLA VALERIA GÓMEZ BLANCAS,\nSECRETARIA.- (Firmas) En cumplimiento de lo dispuesto por los artículos 122, apartado C, Base\nSegunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y\n67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito\nFederal, en la Ciudad de México, a los veintiocho días del mes de noviembre del año dos mil catorce.-\nEL JEFE DE GOBIERNO DEL DISTRITO FEDERAL, DR. MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, HÉCTOR SERRANO CORTÉS.- FIRMA.- EL SECRETARIO DE\nDESARROLLO ECONÓMICO, SALOMÓN CHERTORIVSKI WOLDENBERG.- FIRMA.- EL SECRETARIO DE\nFINANZAS, EDGAR ABRAHAM AMADOR ZAMORA.- FIRMA",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "08-06-2022",
  "Fecha de Última Reforma": "28 d noviembre de 2014",
  "numero_paginas": 3,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-c688d5c836613359c2e0baa67c42d182574de7d8.pdf",
  "materia": [
    "fiscal",
    "económico"
  ]
}