{
  "titulo": "Ley QUE ESTABLECE EL DERECHO AL ACCESO GRATUITO A LOS SERVICIOS MÉDICOS y MEDICAMENTOS A LAS PERSONAS RESIDENTES EN EL DISTRITO FEDERAL QUE CARECEN DE SEGURIDAD SOCIAL LABORAL",
  "Contenido": "RESIDENTES EN EL DISTRITO FEDERAL QUE CARECEN DE\nSEGURIDAD SOCIAL LABORAL\nPUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 22 DE MAYO DE 2006\nTEXTO VIGENTE\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nLEY QUE ESTABLECE EL DERECHO AL ACCESO GRATUITO A LOS SERVICIOS MÉDICOS Y\nMEDICAMENTOS A LAS PERSONAS RESIDENTES EN EL DISTRITO FEDERAL QUE CARECEN DE\nSEGURIDAD SOCIAL LABORAL\n(Al margen superior izquierdo dos escudos que dicen: GOBIERNO DEL DISTRITO FEDERAL.- México, la\nCiudad de la Esperanzas.- JEFE DE GOBIERNO DEL DISTRITO FEDERAL)\nALEJANDRO DE JESÚS ENCINAS RODRÍGUEZ, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la Honorable Asamblea Legislativa del Distrito Federal, III Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS. -\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL, III LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nIII LEGISLATURA\nD E C R E T A\n\nRESIDENTES EN EL DISTRITO FEDERAL QUE CARECEN DE\nSEGURIDAD SOCIAL LABORAL\nLEY QUE ESTABLECE EL DERECHO AL ACCESO GRATUITO A\nLOS SERVICIOS MÉDICOS Y MEDICAMENTOS A LAS\nPERSONAS RESIDENTES EN EL DISTRITO FEDERAL QUE\nCARECEN DE SEGURIDAD SOCIAL LABORAL\nArtículo 1.- Las personas residentes en el Distrito Federal que no estén incorporadas a algún régimen de seguridad social laboral tienen derecho a acceder de forma gratuita a los servicios médicos disponibles y medicamentos asociados en la unidades médicas de atención primaria y hospitalaria del\nGobierno del Distrito Federal.\nArtículo 2.- El Gobierno del Distrito Federal, a través de la Secretaría de Salud del Distrito Federal, deberá garantizar el acceso gratuito a las personas residentes en el Distrito Federal, que no estén incorporadas a algún régimen de seguridad social laboral, a los servicios médicos disponibles y a los medicamentos asociados que proporciona dicha dependencia de conformidad con sus atribuciones.\nArtículo 3.- Para hacer efectivo el acceso gratuito al derecho consignado en la presente Ley, el Jefe de\nGobierno del Distrito Federal deberá garantizar en el Proyecto de Presupuesto Anual de Egresos los recursos suficientes, los cuales no deberán ser menores a los aprobados a la Secretaría de Salud del\nDistrito Federal en el Presupuesto de Egresos del año inmediato anterior más el incremento del índice inflacionario.\nArtículo 4.- Para hacer efectivo el acceso gratuito al derecho consignado en la presente Ley, la\nAsamblea Legislativa del Distrito Federal deberá garantizar en el Decreto de Presupuesto Anual de\nEgresos del Distrito Federal, los recursos suficientes, los cuales no deberán ser menores a los aprobados a la Secretaría de Salud del Distrito Federal en el Presupuesto de Egresos del año inmediato anterior, más el incremento del índice inflacionario.\nArtículo 5.- La forma como la población hará valer el derecho al acceso gratuito a los servicios médicos disponibles, medicamentos asociados, la verificación, la elaboración y actualización del padrón de beneficiarios y demás requisitos y procedimientos necesarios para el ejercicio del derecho establecido en esta Ley, se fijará en el Reglamento correspondiente.\nArtículo 6.- Los servidores públicos, responsables de la ejecución de esta Ley, en su aplicación deberán actuar con apego a los principios de igualdad e imparcialidad, cuyo incumplimiento dará lugar al procedimiento y sanciones conforme a los ordenamientos legales aplicables.\nT R A N S I T O R I O S\n\nRESIDENTES EN EL DISTRITO FEDERAL QUE CARECEN DE\nSEGURIDAD SOCIAL LABORAL\nPRIMERO.- La presente Ley, entrará en vigor el día siguiente de su publicación en la Gaceta Oficial del\nDistrito Federal.\nSEGUNDO.- Los requisitos y procedimientos para el ejercicio del derecho establecido en esta Ley, se fijarán en el Reglamento correspondiente.\nTERCERO.- El Jefe de Gobierno del Distrito Federal tendrá un plazo de 120 días naturales, contados a partir de la entrada en vigor de esta Ley para elaborar su Reglamento.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinticinco días del mes de abril del año dos mil seis.- POR LA MESA DIRECTIVA.- DIP. JUAN ANTONIO ARÉVALO LÓPEZ, VICEPRESIDENTE.-\nDIP. JORGE GARCÍA RODRÍGUEZ, SECRETARIO.- DIP. MARÍA TERESITA DE JESÚS AGUILAR\nMARMOLEJO, SECRETARIA.- (Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67 fracción II, del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los diez días del mes de mayo del dos mil seis.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, LIC. ALEJANDRO DE JESÚS ENCINAS RODRÍGUEZ.- FIRMA.- SECRETARIO DE GOBIERNO,\nRICARDO RUIZ SUÁREZ.- FIRMA.- SECRETARIA DE SALUD, ASSA EBBA CHRISTINA LAURELL.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "07-06-2022",
  "Fecha de Última Reforma": "22 de mayo de 2006",
  "numero_paginas": 3,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-f5d5624e77280b9e8ef6f985e9355b29b581f271.pdf"
}