{
  "titulo": "Ley DE MOVILIDAD PARA LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 14 DE JULIO DE 2014\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 27 DE DICIEMBRE DE 2021\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nLEY DE MOVILIDAD DE LA CIUDAD DE MÉXICO\n(Al margen superior un escudo que dice: CIUDAD DE MÉXICO.- Decidiendo Juntos)\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, VI Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEALEGISLATIVA DEL DISTRITO FEDERAL.- VI LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVI LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE MOVILIDAD DE LA CIUDAD DE MÉXICO.\nArtículo ÚNICO.-Se expide la Ley de Movilidad del Distrito Federal, para quedar como sigue:\n\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nGeneralidades\nArtículo 1.- Las disposiciones de la presente Ley son de orden público y observancia general en la\nCiudad de México; y tiene por objeto establecer las bases y directrices para planificar, regular, gestionar y ordenar la movilidad de las personas y del transporte de bienes.\nLas disposiciones establecidas en esta Ley deberán garantizar el poder de elección que permita el efectivo desplazamiento de las personas en condiciones de seguridad, accesibilidad, comodidad, eficiencia, calidad, igualdad y sustentabilidad, que satisfaga las necesidades de las personas y el desarrollo de la sociedad en su conjunto.\nLa Administración Pública, atendiendo a las disposiciones reglamentarias y demás ordenamientos que emanen de esta Ley, así como las políticas públicas y programas; deben sujetarse a la jerarquía de movilidad y a los principios rectores establecidos en este ordenamiento, promoviendo el uso de vehículos no contaminantes o de bajas emisiones contaminantes.\nArtículo 2.- Se considera de utilidad pública e interés general:\nI. La prestación de los servicios públicos de transporte en la Ciudad, cuya obligación original de proporcionarlos corresponde a la Administración Pública, ya sea en forma directa o mediante concesiones o permisos a particulares, en los términos de este ordenamiento y demás disposiciones jurídicas y administrativas aplicables;\nII. El establecimiento, mejoramiento y uso adecuado de las áreas de tránsito peatonal y vehicular, conforme a la jerarquía de movilidad;\nIII. La señalización vial y nomenclatura;\nIV. La utilización de infraestructura de movilidad, servicios y demás elementos inherentes o incorporados a la vialidad;\nV. La infraestructura de movilidad y equipamiento auxiliar de los servicios públicos de transporte de pasajeros y de carga que garantice la eficiencia en la prestación del servicio; y\n\nVI. La promoción del acceso de mujeres y niñas a transporte de calidad, seguro y eficiente, fomentando acciones para eliminar la violencia basada en género y el acoso sexual.\nArtículo 3.- A falta de disposición expresa en esta Ley se aplicarán de manera supletoria en lo que resulten aplicables, los siguientes ordenamientos legales:\nI. Ley del Régimen Patrimonial y del Servicio Público;\nII. Ley Ambiental de Protección a la Tierra en el Distrito Federal;\nIII. Ley de Desarrollo Urbano del Distrito Federal;\nIV. Ley de Procedimiento Administrativo de la Ciudad de México;\nV. Código Penal para el Distrito Federal;\nVI. Código Civil para el Distrito Federal;\nVII. Código de Procedimientos Penales para el Distrito Federal;\nVIII. Código de Procedimientos Civiles para el Distrito Federal; y\nIX. Reglamento de Verificación Administrativa del Distrito Federal.\nX. Ley de Desarrollo Metropolitano para el Distrito Federal\nXI. Ley de Seguridad Privada del Distrito Federal\nXII. Ley para la integración al Desarrollo de las Personas con Discapacidad del Distrito\nFederal;\nXIII. Ley de Cultura Cívica de la Ciudad de México; y\nXIV. Todas aquellas, que con independencia de las legislaciones aquí señaladas, deberán de entenderse de manera enunciativa más no limitativa, y que se requieran para la aplicación de la ley.\nCuando en los procedimiento que establece esta Ley, obren pruebas obtenidas por Seguridad\nCiudadana con equipos y sistemas tecnológicos, las mismas se apreciarán y valorarán en términos de la Ley que regula el uso de tecnología para la Seguridad Pública del Distrito Federal.\n\nArtículo 4.- La Consejería Jurídica, tiene la facultad de interpretar esta Ley para los efectos administrativos, a fin de determinar cuando hubiere conflicto, las atribuciones de cada una de las autoridades que señala esta Ley siempre que alguna de ellas lo solicite.\nLa Consejería Jurídica publicará en la Gaceta Oficial de la Ciudad de México, los criterios que sean de importancia y trascendencia para la aplicación de esta Ley.\nLos particulares podrán solicitar a la autoridad competente que emita resoluciones individuales o generales reinterpretación. Las resoluciones individuales constituirán derechos y obligaciones para el particular que promovió la consulta, siempre que la haya formulado en los términos establecidos por las disposiciones legales aplicables.\nLa Autoridad que emita una resolución general, deberá publicarla en la Gaceta Oficial de la Ciudad de\nMéxico.\nArtículo 5.- La movilidad es el derecho de toda persona y de la colectividad a realizar el efectivo desplazamiento de individuos y bienes para acceder mediante los diferentes modos de transporte reconocidos en la Ley, a un sistema de movilidad que se ajuste a la jerarquía y principios que se establecen en este ordenamiento, para satisfacer sus necesidades y pleno desarrollo. En todo caso el objeto de la movilidad será la persona.\nLos grupos de atención prioritaria tendrán derecho a la movilidad y a un transporte de calidad, seguro y eficiente; se privilegiará su situación de vulnerabilidad y riesgo, así como la protección de su integridad física y la prevención y erradicación de todo tipo de violencia, discriminación, acoso y exclusión.\nArtículo 6.- La Administración Pública proporcionará los medios necesarios para que las personas puedan elegir libremente la forma de trasladarse a fin de acceder a los bienes, servicios y oportunidades que ofrece la Ciudad. Para el establecimiento de la política pública en la materia se considerará el nivel de vulnerabilidad de los usuarios, las externalidades que genera cada modo de transporte y su contribución a la productividad. Se otorgará prioridad en la utilización del espacio vial y revalorará la distribución de recursos presupuestales de acuerdo a la siguiente jerarquía de movilidad:\nI. Peatones, prioritariamente personas con discapacidad y personas con movilidad limitada;\nII. Ciclistas;\nIII. Personas usuarias del servicio de transporte público de pasajeros;\n\nIV. Prestadores del servicio de transporte público de pasajeros;\nV. Prestadores del servicio de transporte de carga y distribución de mercancías; y\nVI. Usuarios de transporte particular automotor.\nEn el ámbito de sus atribuciones, las autoridades en materia de movilidad deben contemplar lo dispuesto en este artículo como referente y fin último en la elaboración de políticas públicas y programas, procurando en todo momento su cumplimiento y protección.\nArtículo 7.- La Administración Pública al diseñar e implementar las políticas, programas y acciones públicas en materia de movilidad, observarán los principios siguientes:\nI. Seguridad. Privilegiar las acciones de prevención del delito e incidentes de tránsito durante los desplazamientos dela población, con el fin de proteger la integridad física de las personas y evitar la afectación a los bienes públicos y privados;\nII. Accesibilidad. Garantizar que la movilidad esté al alcance de todos, sin discriminación de género, edad, capacidad condición, a costos accesibles y con información clara y oportuna;\nIII. Eficiencia. Maximizar los desplazamientos ágiles y asequibles optimizando los recursos disponibles, sin que su diseño y operación produzcan externalidades negativas desproporcionadas a sus beneficios.\nIV. Igualdad. Equiparar las oportunidades de la población para alcanzar un efectivo ejercicio de su derecho a amovilidad, poniendo especial énfasis en grupos en desventaja física, social y económica, para reducir mecanismos de exclusión;\nV. Calidad. Procurar que los componentes del sistema de movilidad cuenten con los requerimientos y las propiedades aceptables para cumplir con su función, producir el menor daño ambiental, ofrecer un espacio apropiado y confortable páralas personas y encontrarse en buen estado, en condiciones higiénicas, de seguridad, y con mantenimiento regular, para proporcionar una adecuada experiencia de viaje;\nVI. Resiliencia. Lograr que el sistema de movilidad tenga capacidad para soportar situaciones fortuitas o de fuerza mayor, con una recuperación de bajo costo para la sociedad y al medio ambiente;\n\nVII. Multimodalidad. Ofrecer a los diferentes grupos de usuarios opciones de servicios y modos de transporte integrados, que proporcionen disponibilidad, velocidad, densidad y accesibilidad que permitan reducir la dependencia delusor del automóvil particular;\nVIII. Sustentabilidad y bajo carbono. Solucionar los desplazamientos de personas y sus bienes, con los mínimos efectos negativos sobre la calidad de vida y el medio ambiente, al incentivar el uso de transporte público y no motorizado, así como impulsar el uso de tecnologías sustentables en los medios de transporte;\nIX. Participación y corresponsabilidad social. Establecer un sistema de movilidad basado en soluciones colectivas, que resuelva los desplazamientos de toda la población y en el que se promuevan nuevos hábitos de movilidad, a través de la aportación de todos los actores sociales, en el ámbito de sus capacidades y responsabilidades, y\nX. Innovación tecnológica. Emplear soluciones apoyadas en tecnología de punta, para almacenar, procesar y distribuir información que permita contar con nuevos sistemas, aplicaciones y servicios que contribuyan a una gestión eficiente, tendiente a la automatización y eliminación del error subjetivo, así como a la reducción de las externalidades negativas de los desplazamientos.\nArtículo 8.- Los términos y plazos establecidos en esta Ley, se considerarán como días hábiles, salvo disposición en contrario. Si el último día del plazo o la fecha determinada es inhábil o las oficinas de la Administración Pública en donde deba realizarse el trámite permanecen cerradas durante el horario normal de labores, se prorrogará automáticamente el plazo hasta el siguiente día hábil.\nArtículo 9.- Para aplicación, interpretación y efectos de la presente Ley, se entiende por:\nI. Administración Pública: Administración Pública de la Ciudad de México;\nII. Alcaldía: Los órganos políticos administrativos en cada una de las demarcaciones territoriales en que se divide la Ciudad de México;\nIII. Área de transferencia para el transporte: Espacios destinados a la conexión entre los diversos modos de transporte que permiten un adecuado funcionamiento del tránsito peatonal y vehicular;\nIV. Auditoría de movilidad y seguridad vial: Procedimiento sistemático en el que se comprueban las condiciones de seguridad y diseño universal de un proyecto de vialidad existente o nuevo que pueda afectar a las personas usuarias de las vías, del acceso al transporte público y del entorno de movilidad peatonal, con objeto de garantizar desde la\n\nprimera fase de planeación, que se diseñen con los criterios óptimos para todas las personas y verificando que se mantengan dichos criterios durante las fases de proyecto, construcción y puesta en operación de la misma;\nV. Autorregulación: Esquema voluntario que le permite a las empresas llevar a cabo la verificación técnica de los vehículos de carga, previa autorización de la autoridad competente para el cumplimiento de la normatividad vigente;\nVI. Autorización: Acto administrativo mediante el cual se autoriza a organismos, entidades y órganos político administrativos, la prestación del servicio público de transporte, o a personas físicas o morales la incorporación de infraestructura, elementos o servicios a la vialidad, o bien, el uso y aprovechamiento de estos últimos;\nVII. Aviso de Inscripción: Acto Administrativo mediante el cual, las Alcaldías registran los elementos, infraestructura y servicios inherentes o incorporados a la vialidad por parte de la\nAdministración Pública y/o particulares;\nVIII. Ayudas técnicas: Dispositivos tecnológicos y materiales que permiten habilitar, rehabilitar o compensar una o más limitaciones funcionales, motrices, sensoriales o intelectuales de las personas con discapacidad;\nIX. Banco de proyectos: Plataforma informática que permite almacenar, actualizar y consultar documentos técnicos referentes a estudios y proyectos en materia de movilidad y seguridad vial;\nX. Base de Servicio: Espacio físico autorizado a los prestadores del servicio de transporte público de pasajeros o descarga, para el ascenso, descenso, transferencia de usuarios, carga y descarga de mercancía y, en su caso, contratación deservicio;\nXI. Bicicleta: Vehículo no motorizado de propulsión humana a través de pedales;\nXII. Bici estacionamiento: Espacio físico y/o mobiliario urbano utilizado para sujetar, resguardar y/o custodiar bicicletas por tiempo determinado;\nXIII. Bloqueo: Es el cierre definido de las vialidades;\nXIV. Carril Confinado: Superficie de rodadura con dispositivos de delimitación en su perímetro para el uso preferente o exclusivo de servicios de transporte;\n\nXV. Centro de Transferencia Modal: Espacio físico con infraestructura y equipamiento auxiliar de transporte, que sirve de conexión a los usuarios entre dos o más rutas o modos de transporte;\nXVI. Ciclista: Conductor de un vehículo de tracción humana a través de pedales. Se considera ciclista a aquellos que conducen bicicletas asistidas por motores eléctricos, siempre y cuando ésta desarrolle velocidades de hasta 25 kilómetros por hora. Los menores de doce años a bordo de un vehículo no motorizado serán considerados peatones;\nXVII. Ciclo taxi: Vehículo de propulsión humana a pedales que puede contar con motor eléctrico para asistir su tracción con el propósito de brindar el servicio público de transporte individual de pasajeros, constituido por una estructura que cuenta con asientos para el conductor y pasajeros y que podrá contar con remolque;\nXVIII. Ciudad: Ciudad de México;\nXIX. Complementariedad: Característica del Sistema Integrado de Transporte Público, en el que los diversos servicios de transporte de pasajeros se estructuran para generar una sola red que permita a los usuarios tener diversas opciones para sus desplazamientos, teniendo como base el sistema de transporte masivo;\nXX. Concesión: Acto administrativo por virtud del cual la Secretaría confiere a una persona física o moral la prestación temporal del servicio de transporte público de pasajeros o de carga, mediante la utilización de bienes del dominio público o privado de la Ciudad;\nXXI. Concesionario: Persona física o moral que es titular de una concesión otorgada por la\nSecretaría, para prestar el servicio de transporte público de pasajeros y/o de carga;\nXXII. Conductor: Toda persona que maneje un vehículo en cualquiera de sus modalidades;\nXXIII. Congestionamiento vial: La condición de un flujo vehicular que se ve saturado debido al exceso de demanda delas vías comúnmente en las horas de máxima demanda, produciendo incrementos en los tiempos de viaje, recorridos y consumo excesivo de combustible;\nXXIV.Consejería Jurídica: La Consejería Jurídica y de Servicios Legales de la Ciudad de\nMéxico;\nXXV. Corredor de Transporte: Transporte público de pasajeros colectivo, con operación regulada, controlada y con un recaudo centralizado, que opera de manera preferencial o exclusiva en una vialidad, total o parcialmente confinados, que cuenta con paradas\n\npredeterminadas y con una infraestructura para el ascenso y descenso de pasajeros, terminales en su origen y destino, con una organización para la prestación del servicio con personas morales;\nXXVI. Corredor Vial Metropolitano: Vialidad que tiene continuidad, longitud y ancho suficientes para concentrar el tránsito de personas y mercancías, comunica a la ciudad con el resto de la zona metropolitana del Valle de México;\nXXVII. Dictamen: Resultado de la evaluación técnico-jurídica emitida por la autoridad competente, respecto de asunto sometido a su análisis;\nXXVIII. Diseño universal: Diseño de productos, entornos, programas y servicios que pueda utilizar todas las personas en la mayor medida posible sin necesidad de adaptación ni diseño especializado, dicho diseño no excluirá las ayudas técnicas para grupos particulares de personas con discapacidad cuando se necesite. Esta condición será esencial para el diseño de las vialidades y los servicios de transporte público con el fin de permitir su fácil uso y aprovechamiento parparte de las personas, independientemente de sus condiciones;\nXXVIII Bis. Educación vial: Conjunto de principios, valores, conductas y prácticas que contribuyen a la formación y conocimiento integral de una cultura de la movilidad por parte de peatones, usuarios, ciclistas, conductores y autoridades para garantizar la vida, la integridad física, la seguridad, la responsabilidad, el buen comportamiento y la observancia de los derechos humanos.\nXXIX. Elementos incorporados a la vialidad: Conjunto de objetos adicionados a la vialidad que no forman parte intrínseca de la misma;\nXXX. Elementos inherentes a la vialidad: Conjunto de objetos que forman parte intrínseca de la vialidad;\nXXXI. Entidades: Organismo descentralizados, empresas de participación estatal mayoritaria y fideicomisos públicos;\nXXXII. Equipamiento auxiliar de transporte: Los accesorios directos e indirectos que resulten complementarios a la prestación del servicio de transporte público de pasajeros y de carga, que sean susceptibles de permiso o autorización parparte de la Secretaría;\nXXXIII. Estacionamiento: Espacio físico o lugar utilizado para detener, custodiar y/o guardar un vehículo por tiempo determinado;\n\nXXXIV. Estacionamiento en vía pública: Espacio físico establecido en la vialidad, para detener y desocuparlos vehículos, cuando así lo disponga la autoridad se realizará el pago de una tarifa;\nXXXV. Estacionamiento Público: Espacio físico para satisfacer las necesidades del público en general para el resguardo al público en general, mediante el pago de una tarifa;\nXXXVI. Estacionamiento Privado: Es aquel espacio físico para satisfacer las necesidades de individuos, instituciones o empresas para el resguardo de vehículos, siempre que el servicio sea gratuito;\nXXXVII. Externalidades: Efectos indirectos que generan los desplazamientos de personas y bienes y que no se reflejan en los costos de los mismos. Los impactos positivos o negativos pueden afectar tanto aquellos que realizan el viaje como a la sociedad en su conjunto;\nXXXVIII. Externalidades negativas: Efectos indirectos de los desplazamientos que reducen el bienestar de las personas que realizan los viajes y/o a la sociedad en su conjunto. Algunos de estos daños pueden ser: contaminación atmosférica y auditiva, congestionamiento vial, hechos de tránsito, sedentarismo, entre otros;\nXXXIX. Externalidades positivas: Efectos indirectos de los desplazamientos que generan bienestar a las personas que realizan los viajes y/o a la sociedad en su conjunto. Algunos de estos beneficios pueden ser: uso eficiente del espacio público, revitalización de la vía pública, reducción de hechos de tránsito, eliminación de emisiones al ambiente, entre otros;\nXL. Funcionalidad de la vía pública: El uso adecuado y eficiente de la vía pública, generado a través de la interacción de los elementos que la conforman y de la dinámica propia que en ella se desarrolla, para la óptima prestación de los servicios públicos urbanos, la movilidad y la imagen urbana, procurando la seguridad, comodidad y disfrute de todos sus usuarios.\nXLI. Grupo Vulnerable: Sectores de la población que por cierta característica puedan encontrar barreras para ejercer su derecho a la movilidad, tales como población de menores ingresos, población indígena, personas con discapacidad, adultos mayores, mujeres y niños.\nXLII. Hecho de tránsito: Evento producido por el tránsito vehicular, en el que interviene por lo menos un vehículo, causando lesiones o muerte de personas y/o daños materiales;\nXLIII. Impacto de movilidad: Influencia o alteración en los desplazamientos de personas y bienes que causa una obra privada en el entorno en el que se ubica;\n\nXLIV. Infraestructura: Conjunto de elementos con que cuenta la vialidad que tienen una finalidad de beneficio general, y que permiten su mejor funcionamiento e imagen urbana;\nXLV. Infraestructura para la movilidad: Infraestructura especial que permite el desplazamiento de personas y bienes, así como el funcionamiento de los sistemas de transporte público;\nXLV Bis. Ingresos no tarifarios: Aquellos relativos al Sistema Integrado de Transporte Público, que se originan por el cobro de bienes y servicios complementarios a los de transporte y que pueden ser incluidos en los ingresos que se integran en la cámara de compensación;\nXLVI. Instituto: Instituto de Verificación Administrativa del Distrito Federal;\nXLVI Bis. Institución de Seguros: Sociedad anónima autorizada para organizarse y operar conforme a la Ley de Instituciones de Seguros y Fianzas, reconocida por la Comisión Nacional de Seguros y Fianzas, en los términos y para los efectos previstos en la legislación aplicable en la materia, siendo su objeto la realización de operaciones en los términos de dicha Ley;\nXLVII. Itinerario: Recorrido o trayecto determinado que realizan las unidades de transporte público de pasajeros;\nXLVIII. Lanzadera: Espacio físico para el estacionamiento momentáneo de unidades del transporte público, mientras se libera la zona de maniobras de ascenso y descenso en los centros de transferencia modal o bases de servicio;\nXLIX. Licencia de conducir: Documento que concede la Secretaría a una persona física y que lo autoriza para conducir un vehículo motorizado, previo cumplimiento de los requisitos establecidos en esta Ley y demás ordenamientos jurídicos y administrativos;\nL. Ley: La Ley de Movilidad de la Ciudad de México;\nLI. Manifestación: Concentración humana generalmente al aire libre, incluyéndose en esta la marcha y plantón;\nLII. Marcha: Cualquier desplazamiento organizado, de un conjunto de individuos por la vialidad hacia un lugar determinado;\nLIII. Motocicleta: Vehículo motorizado que utiliza manubrio para su conducción, con dos o más ruedas, que está equipado con motor eléctrico o de combustión interna de cuatro tiempos con un cilindraje a partir de cuarenta y nueve centímetros cúbicos de\n\ndesplazamiento, que es inclinado por su conductor hacia el interior de una curva para contrarrestar la fuerza centrífuga y que cumpla con las disposiciones estipuladas en la Norma\nOficial Mexicana en materia de identificación vehicular;\nLIV. Motociclista: Persona que conduce una motocicleta;\nLV. Movilidad: Conjunto de desplazamientos de personas y bienes que se realizan a través de diversos modos de transporte, que se llevan a cabo para que la sociedad pueda satisfacer sus necesidades y acceder a las oportunidades de trabajo, educación, salud, recreación y demás que ofrece la Ciudad;\nLVI. Movilidad no motorizada: Desplazamientos realizados a pie y a través de vehículos no motorizados;\nLVII. Nomenclatura: Conjunto de elementos y objetos visuales que se colocan en la vialidad para indicar los nombres de las colonias, pueblos, barrios, vías y espacios públicos de la\nCiudad, con el propósito de su identificación por parte de las personas;\nLVIII. Parque vehicular: Conjunto de unidades vehiculares destinados a la prestación de servicios de transporte;\nLIX. Peatón: Persona que transita por la vialidad a pie y/o que utiliza de ayudas técnicas por su condición de discapacidad o movilidad limitada, así como en patines, patineta u otros vehículos recreativos no motorizados; incluye menores de doce años a bordo de un vehículo no motorizado;\nLX. Permisionario: Persona física o moral que al amparo de un permiso otorgado por la\nSecretaría, realiza la prestación del servicio público, privado, mercantil o particular de transporte de pasajeros o de carga, sujetándose a las disposiciones de la presente Ley;\nLXI. Permiso: Acto administrativo por virtud del cual, la Secretaría confiere a una persona física o moral la prestación temporal del servicio de transporte público, privado, mercantil y particular de pasajeros o de carga;\nLXII. Permiso para conducir: Documento que concede la Secretaría a una persona física mayor de quince y menor de dieciocho años de edad y que lo autoriza para conducir un vehículo motorizado, previo cumplimiento de los requisitos establecidos en esta Ley y demás ordenamientos jurídicos y administrativos;\n\nLXIII. Personas con movilidad limitada: Personas que de forma temporal o permanente, debido a enfermedad, edad, accidente o alguna otra condición, realizan un desplazamiento lento, difícil o desequilibrado. Incluye a niños, mujeres en periodo de gestación, adultos mayores, adultos que transitan con niños pequeños, personas con discapacidad, personas con equipaje o paquetes;\nLXIV. Persona titular de la Jefatura de Gobierno: La Jefa o Jefe de Gobierno de la Ciudad de\nMéxico;\nLXIV Bis. Perspectiva de Género: la metodología y los mecanismos que permiten identificar, cuestionar y valorar la discriminación, desigualdad y exclusión de las mujeres, que se pretende justificar con base en las diferencias biológicas entre mujeres y hombres, así como las acciones que deben emprenderse para actuar sobre los factores de género y crear las condiciones de cambio que permitan avanzar en la construcción de la igualdad de género;\nLXV. Plantón: Grupo de individuos que se congrega y permanece cierto tiempo en un lugar público determinado;\nLXV Bis. Póliza de Seguro: Documento emitido por una Institución de Seguros, que ampara el contrato de seguro en el que dicha Institución se obliga, mediante una prima, a resarcir un daño o a pagar una suma de dinero al verificarse la eventualidad prevista en dicho contrato\nLXVI. Promoverte: Persona física o moral, con personalidad jurídica, que solicita autorización del impacto de movilidad, y que somete a consideración de la Secretaría las solicitudes de factibilidad de movilidad, informe preventivo yolas manifestaciones de impacto de movilidad que correspondan;\nLXVII. Registro: Acto administrativo mediante el cual la Secretaría inscribe la situación jurídica de los vehículos, los titulares y el transporte local de pasajeros y carga, incluyendo la actualización de la transmisión de propiedad y demás actos jurídicos que conforme a la ley deban registrarse;\nLXVIII. Reglamento: Reglamento de la Ley de Movilidad de la Ciudad de México;\nLXVIII Bis. Reglamento de Tránsito: Reglamento de Tránsito de la Ciudad de México;\nLXIX. Reincidencia: La comisión de dos o más infracciones establecidas en la presente Ley o sus reglamentos, en un periodo no mayor de seis meses;\n\nLXX. Remolque: Vehículo no dotado de medios de propulsión y destinado a ser llevado por otro vehículo. Para efectos de esta Ley los remolques y casas rodantes que dependan de un vehículo motorizado serán registrados como vehículos independientes;\nLXXI. Revista vehicular: Es la revisión documental y la inspección física y mecánica de las unidades, equipamiento auxiliar de las unidades de transporte de pasajeros y carga, a fin de comprobar el cumplimiento de las disposiciones en materia de seguridad, equipo, aditamentos, sistemas y en general, las condiciones de operación y especificaciones técnicas para la óptima prestación del servicio;\nLXXII. Secretaría: La Secretaría de Movilidad de la Ciudad de México;\nLXXIII. Secretaría de Desarrollo Urbano: La Secretaría de Desarrollo Urbano y Vivienda de la\nCiudad de México;\nLXXIV. Secretaría de Educación: La Secretaría de Educación, Ciencia, Tecnología e Innovación de la Ciudad de México;\nLXXV. Secretaría de Finanzas: La Secretaría de Administración y Finanzas de la Ciudad de\nMéxico;\nLXXVI. Secretaría del Medio Ambiente: La Secretaría del Medio Ambiente de la Ciudad de\nMéxico;\nLXXVII. Secretaría de Obras: La Secretaría de Obras y Servicios de la Ciudad de México;\nLXXVIII. Seguridad Ciudadana: La Secretaría de Seguridad Ciudadana de la Ciudad de México;\nLXXIX. Seguridad Vial: Conjunto de políticas y sistemas orientados a la prevención de hechos de tránsito;\nLXXX. Señalización Vial: Conjunto de elementos y objetos visuales de contenido informativo, indicativo, restrictivo, preventivo, prohibitivo o de cualquier otro carácter, que se colocan en la infraestructura vial;\nLXXXI. Servicios Auxiliares o Conexos: Son todos los bienes muebles o inmuebles e infraestructura que resulten complementarios a la prestación del servicio de transporte público, previstos por esta Ley y sus reglamentos y que son susceptibles de autorización, permiso o concesión a particulares;\n\nLXXXII. Servicio Mercantil de Transporte: Es la actividad mediante la cual previa la obtención del permiso otorgado por la Secretaría y la acreditación legal ante las autoridades fiscales o administrativas correspondientes, las personas físicas o morales debidamente registradas proporcionan servicios de transporte, siempre y cuando no esté considerado como público;\nLXXXIII. Servicio Metropolitano de Transporte: Es el que se presta entre la Ciudad de México y sus zonas conurbadas en cualquiera de sus modalidades, con sujeción a las disposiciones del presente ordenamiento y de las demás disposiciones jurídicas aplicables en las entidades federativas involucradas;\nLXXXIV. Servicio Particular de Transporte: Es la actividad por virtud de la cual, mediante el registro correspondiente ante la Administración Pública, las personas físicas o morales satisfacen sus necesidades de transporte, de pasajeros o de carga, siempre que tengan como fin, el desarrollo de sus actividades personales o el cumplimiento de su objeto social y en tanto no impliquen un fin lucrativo o de carácter comercial;\nLXXXV. Servicio Privado de Transporte: Es la actividad por virtud de la cual, mediante el permiso otorgado por la Secretaría, las personas físicas o morales satisfacen sus necesidades de transporte de pasajeros o de carga, relacionadas directamente ya sea con el cumplimiento de su objeto social o con la realización de actividades comerciales, sean éstas de carácter transitorio o permanente y que no se ofrece al público en general;\nLXXXVI. Servicio Privado de Transporte de Seguridad Privada: Es la actividad por virtud de la cual, los prestadores de servicios de seguridad privada en términos de lo dispuesto en la Ley de Seguridad Privada del Distrito Federal, satisfacen necesidades de transporte relacionadas con el cumplimiento de su objeto social o con actividades autorizadas;\nLXXXVII. Servicio de Transporte Público: Es la actividad a través de la cual, la Administración\nPública satisface las necesidades de transporte de pasajeros o carga, por si, a través de\nEntidades, concesionarios o mediante permisos en los casos que establece la Ley y que se ofrece en forma continua, uniforme, regular, permanente e ininterrumpida a persona indeterminada o al público en general, mediante diversos medios;\nLXXXVIII. Sistema de Movilidad: Conjunto de elementos y recursos relacionados, cuya estructura e interacción permiten el desplazamiento de personas y bienes; y todos aquellos que se relacionen directa o indirectamente con la movilidad;\nLXXXIX. Sistema de Transporte Individual en Bicicleta Pública: Conjunto de elementos, que incluye bicicletas, estaciones, equipo tecnológico, entre otros, para prestar el servicio de transporte individual en bicicleta pública de uso compartido al que se accede mediante\n\nmembresía. Este servicio funge como complemento al Sistema Integrado de Transporte\nPúblico para satisfacer la demanda de viajes cortos en la ciudad de manera eficiente;\nXC. Sistema Integrado de Transporte Público: Conjunto de servicios de transporte público de pasajeros que están articulados de manera física, operacional, informativa, de imagen y que tienen un mismo medio de pago;\nXCI. Tarifa: Es el pago unitario previamente autorizado que realizan los usuarios por la prestación de un servicio;\nXCII. Tarifa Preferencial: Pago unitario a un precio menor que realizan los usuarios por la prestación del servicio de transporte de pasajeros que será autorizado tomando en cuenta las condiciones particulares de grupos específicos de usuarios;\nXCIII. Tarifa especial: Pago unitario a un precio menor que realizan los usuarios por la prestación del servicio de transporte de pasajeros que será autorizado por eventos de fuerza mayor;\nXCIV. Tarifa promocional: Pago unitario a un precio menor que realizan los usuarios que será autorizado para permitir que los usuarios se habitúen a un nuevo servicio de transporte;\nXCV. Taxi: Vehículo destinado al servicio de transporte público individual de pasajeros;\nXCVI. Tecnologías sustentables: Tecnologías que incluyen productos, dispositivos, servicios y procesos amigables con el medio ambiente que reducen o eliminan el impacto al entorno a través del incremento de la eficiencia en el uso de recursos, mejoras en el desempeño y reducción de emisiones contaminantes;\nXCVII. Transferencia modal: Cambio de un modo de transporte a otro que realiza una persona para continuar con un desplazamiento;\nXCVIII. Transporte de uso particular: Vehículo destinado a satisfacer necesidades de movilidad propias y que no presta ningún tipo de servicio;\nXCIX. Unidad: Todo vehículo autorizado para prestar el servicio de transporte en los términos de esta Ley y sus reglamentos;\nC. Unidad de Medida y Actualización de la Ciudad de México vigente: El valor expresado en pesos que se utilizará, de manera individual o por múltiplos de ésta, para determinar\n\nsanciones y multas administrativas, conceptos de pago y montos de referencia, previstos en las normas locales vigentes de la Ciudad de México;\nCI. Usuario: Todas las personas que realizan desplazamientos haciendo uso del sistema de movilidad;\nCII. Vehículo: Todo medio autopropulsado que se usa para transportar personas o bienes;\nCIII. Vehículo motorizado: Aquellos vehículos de transporte terrestre de pasajeros o carga, que para su tracción dependen de un motor de combustión interna, eléctrica, o de cualquier otra tecnología que le proporciona velocidad;\nCIV. Vehículo no motorizado: Aquellos vehículos que utilizan tracción humana, pedaleo asistido y/o propulsión eléctrica para su desplazamiento con una velocidad máxima de 25 kilómetros por hora.\nCV. Vía pública: Todo espacio de uso común destinado al tránsito de peatones y vehículos;\nasí como a la prestación de servicios públicos y colocación de mobiliario urbano; y\nCVI. Vialidad: Conjunto integrado de vías de uso común que conforman la traza urbana de la ciudad, cuya función es facilitar el tránsito eficiente y seguro de personas y vehículos;\nCAPÍTULO II\nDe las Autoridades Competentes\nArtículo 10.- Corresponde a la persona titular de la Jefatura de Gobierno, en su calidad de titular de la\nAdministración Pública en los términos señalados por el artículo 122 de la Constitución Política de los\nEstados Unidos Mexicanos, la Constitución Política de la Ciudad de México y la Ley Orgánica del Poder\nEjecutivo y de la Administración Pública de la Ciudad de México, la aplicación de la presente Ley a través de:\nI. La Secretaría;\nII. Seguridad Ciudadana;\nIII. Secretaría de Desarrollo Urbano;\nIV. Secretaría de Medio Ambiente;\n\nV. Secretaría de Obras;\nVI. Secretaría de Educación;\nVII. Instituto de Verificación Administrativa\nVIII. Las Alcaldías, en lo que compete a su demarcación; y\nIX. Las demás autoridades que tengan funciones relacionadas con la movilidad en la Ciudad.\nPodrán ser órganos auxiliares de consulta de la Administración Pública en todo lo relativo a la aplicación de la presente Ley, las Instituciones de Educación Superior y demás Institutos, asociaciones u organizaciones especializadas en movilidad, transporte y/o vialidad, así como las comisiones metropolitanas que se establezcan de conformidad con las disposiciones jurídicas y administrativas aplicables, con independencia del Consejo.\nArtículo 11.- Son atribuciones de la persona titular de la Jefatura de Gobierno en materia de movilidad, las siguientes:\nI. Establecer los criterios generales para promover la movilidad en el marco del respeto por los derechos humanos, la seguridad, el medio ambiente, la educación vial y la calidad del entorno urbano;\nII. Definir los lineamientos fundamentales de la política de movilidad y seguridad vial atendiendo a lo señalado en el Programa General del Desarrollo en esa materia;\nIII. Fomentar en la sociedad, las condiciones generales para la implementación y desarrollo sistematizado de la culturada la movilidad;\nIV. Establecer canales de comunicación abierta que impulsen a los diversos sectores de la población a presentar propuestas que ayuden a mejorar la calidad y eficiencia del transporte, la preservación y ampliación de la infraestructura para la movilidad;\nV. Celebrar, convenios o acuerdos de coordinación y concertación con otros niveles de gobierno, así como también, conos sectores privado, académico y social, a efecto de promover la planeación y desarrollo de proyectos en materia de vialidad, transporte y movilidad;\nVI. Proponer en el Presupuesto de Egresos de la Ciudad de México los recursos para el correcto funcionamiento y aplicación de la presente Ley;\n\nVII. Determinar las tarifas de transporte público de pasajeros en todas sus modalidades, a propuesta de la Secretaría, y\nVIII. Las demás que ésta y otras disposiciones legales expresamente le confieran.\nArtículo 12.-La Secretaría tendrá las siguientes atribuciones:\nI. Fomentar, impulsar, estimular, ordenar y regular el desarrollo de la movilidad en la Ciudad, tomando el derecho a la movilidad como referente y fin último en la elaboración de políticas públicas y programas;\nII. Proponer a la persona titular de la Jefatura de Gobierno, la reglamentación en materia de transporte público, privado, mercantil y particular, uso de la vialidad y tránsito, así como la política integral de estacionamientos públicos en la Ciudad, desconformidad a la presente\nLey y demás disposiciones jurídicas y administrativas aplicables;\nIII. Remitir la propuesta de tarifas para los estacionamientos públicos con base en los estudios correspondientes, a efecto de que las Alcaldías determinen lo que corresponda.\nIV. Establecer los lineamientos, mecanismos y parámetros para la conformación y desarrollo del Sistema Integrado de Transporte Público, impulsando el transporte de cero o bajas emisiones contaminantes;\nV. Establecer, en el ámbito de sus atribuciones, las políticas, normas y lineamientos para promover y fomentar la utilización adecuada de la vialidad, su infraestructura, equipamiento auxiliar, servicios y elementos inherentes o incorporados a ella;\nVI. Realizar todas las acciones necesarias para la transición gradual de unidades con tecnologías no contaminantes o de bajas emisiones en los servicios públicos y privados de transporte de pasajeros y descarga, además de ser eficientes y eficaces, garanticen la seguridad de los usuarios, los derechos de los permisionarios y concesionarios y el cumplimiento de sus obligaciones;\nVII. Realizar por sí misma o a través de organismos, dependencias o instituciones académicas, estudios sobre oferta y demanda de servicio público de transporte, así como los estudios de origen - destino dentro del periodo que determine esta Ley y su Reglamento;\nVIII. Elaborar y someter a la aprobación de la persona titular de la Jefatura de Gobierno el\nPrograma Integral de Movilidad y el Programa Integradle Seguridad Vial, los cuales deberán\n\nguardar congruencia con los objetivos, políticas, metas y previsiones establecidas en los\nPlanes Generales de Desarrollo, Programa General de Ordenamiento Ecológico, todos de la\nCiudad de México; y del Programa de Ordenación de la Zona Metropolitana del Valle de\nMéxico, así como los acuerdos regionales en los que participe la Ciudad.\nIX. Realizar los estudios necesarios para la creación, redistribución, modificación y adecuación de las vialidades desacuerdo con las necesidades y condiciones impuestas por la planeación de la Ciudad, promoviendo una mejor utilización de las vialidades al brindar prioridad a las personas con discapacidad al peatón, al ciclista y al usuario de transporte público;\nX. En coordinación con las entidades federativas colindantes, establecer e implementar un programa metropolitano de movilidad, mismo que deberá ser complementario y bajo las directrices que señale el Programa Integral de Movilidad y el Programa Integral de Seguridad\nVial;\nXI. Presentar a la persona titular de la Jefatura de Gobierno, los programas de inversiones en materia de movilidad, transporte y vialidad;\nXII. Establecer las alternativas que permitan una mejor utilización de las vialidades, en coordinación con Seguridad Ciudadana evitar el congestionamiento vial, priorizando en todo momento el transporte público sustentable y el transporte no motorizado, que contribuya en la disminución de los índices de contaminación ambiental;\nXIII. Diseñar, aprobar, difundir y, en su caso, supervisar, con base en los resultados de estudios que para tal efecto serialicen, los dispositivos de información, señalización vial y nomenclatura que deban ser utilizados en la vialidad, coadyuvando en la disminución de los índices de contaminación ambiental;\nXIV. Instaurar, sustanciar, resolver y ejecutar los procedimientos administrativos derivados del ejercicio de sus facultades relacionadas con la movilidad y establecidas en esta Ley y su\nReglamento;\nXV. Aplicar en el ámbito de sus facultades, las sanciones previstas en la presente Ley, previo cumplimiento del procedimiento legal correspondiente;\nXVI. Regular, programar, orientar, organizar, controlar, aprobar y, en su caso, modificar, la prestación de los servicios público, mercantil y privado de transporte de pasajeros y de carga en el Distrito Federal, conforme a lo establecido en esta Ley y demás disposiciones jurídicas y administrativas aplicables; así como también, a las necesidades de movilidad de la Ciudad,\n\nprocurando la preservación del medio ambiente y la seguridad de los usuarios del sistema de movilidad;\nXVII. En coordinación con la Secretaría del Medio Ambiente; en el ámbito de sus respectivas atribuciones, promover, impulsar, y fomentar el uso de vehículos limpios, no motorizados y/o eficientes, sistemas con tecnologías sustentables y sostenibles, así como el uso de otros medios de transporte amigables con el medio ambiente, utilizando los avances científicos y tecnológicos, así como la transición gradual hacia patrones donde predominen formas de movilidad colectivas, no motorizadas y motorizadas no contaminantes;\nXVIII. Elaborar los estudios necesarios para el diseño y ejecución de un programa y marco normativo de operación, conducentes a incentivar la circulación de vehículos limpios y eficientes en la Ciudad, con las adecuaciones de la infraestructura vial y el equipamiento auxiliar que esto implique;\nXIX. Promover en coordinación con la Secretaría de Finanzas, en el ámbito de sus respectivas competencias, un programa de financiamiento para aquéllos que adquieran tecnologías sustentables o accesorios que favorezcan la reducción de emisiones contaminantes de sus unidades de transporte;\nXX. Establecer políticas que estimulen el uso racional del automóvil particular y planificar alternativas de transporte de mayor capacidad y/o no motorizada, así como establecer zonas de movilidad sustentable a efecto de reducir las externalidades negativas de su uso;\nXXI. En coordinación con las autoridades competentes promover en las actuales vialidades y en los nuevos desarrollos urbanos, la construcción de vías peatonales, accesibles a personas con discapacidad, y vías ciclistas, basada en los estudios correspondientes que para tal efecto se realicen, a fin de fomentar entre la población la utilización del transporte no motorizado;\nXXII. Otorgar las concesiones, permisos y autorizaciones relacionadas con los servicios de transporte de pasajeros y descarga, previstas en esta Ley y en las demás disposiciones jurídicas y administrativas aplicables, con sujeción a las disposiciones en la materia, procedimientos y políticas establecidas por la Administración Pública, dando prioridad a aquellos vehículos de cero o bajas emisiones contaminantes;\nXXIII. Otorgar permisos temporales para la prestación del servicio de transporte público, a personas físicas y morales, aún cuando no sean concesionarias, en casos de suspensión total o parcial del servicio, por causas de caso fortuito, fuerza mayor o por necesidades de interés público;\n\nXXIV. Coordinar con las dependencias y organismos de la Administración Pública, las acciones y estrategias que coadyuven a la protección de la vida y del medio ambiente en la prestación de los servicios de transporte de pasajeros y descarga, así como impulsar la utilización de energías alternas medidas de seguridad vial;\nXXV. Establecer y promover políticas públicas para proponer mejoras e impulsar que los servicios públicos de transporte de pasajeros, sean incluyentes para personas con discapacidad y personas con movilidad limitada, así como instrumentar los programas y acciones necesarias que les faciliten su libre desplazamiento con seguridad en las vialidades, coordinando la instalación de ajustes necesarios en la infraestructura y señalamientos existentes que se requieran para cumplir con dicho fin;\nXXVI. Realizar o aprobar estudios que sustenten la necesidad de otorgar nuevas concesiones para la prestación deservicio de transporte público de pasajeros y de carga, así como para aprobar el establecimiento de nuevos sistemas, rutas de transporte, y las modificaciones de las ya existentes; tomando como base los objetivos, metas y previsiones establecidas en el\nPrograma Integral de Movilidad;\nXXVII. Redistribuir, modificar y adecuar itinerarios o rutas de acuerdo con las necesidades de la población y las condiciones impuestas por la planeación del transporte;\nXXVIII. Determinar las características y especificaciones técnicas de las unidades, parque vehicular e infraestructura delos servicios de transporte de pasajeros y carga;\nXXIX. Dictar los acuerdos necesarios para la conservación, mantenimiento y renovación del parque vehicular destinado ala prestación de los servicios público, mercantil y privado de transporte de pasajeros y de carga, implementando las medidas adecuadas para mantener en buen estado la infraestructura utilizada para tal fin;\nXXX. Decretar la suspensión temporal o definitiva, la nulidad, cancelación o extinción de las concesiones y permisos enlosa casos que correspondan;\nXXXI. Calificar las infracciones e imponer las sanciones correspondientes por violaciones a la presente Ley y sus reglamentos, cometidas por los concesionarios, permisionarios, operadores, empleados o personas relacionados directamente con la prestación del servicio de transporte público, a excepción de aquellas que deriven de un procedimiento de verificación administrativa cuya atribución corresponde exclusivamente al Instituto;\n\nXXXII. Constituir comités técnicos en materias relativas al desarrollo integral de la movilidad, el transporte y planeación de vialidades, cuya integración y funcionamiento se establecerá en el reglamento respectivo;\nXXXIII. Instrumentar, programas y campañas permanentes de cultura de movilidad, encaminados a mejorar las condiciones en que se realizan los desplazamientos, fomentar cambios de hábitos de movilidad y la sana convivencia éntrelos distintos usuarios de la vía, así como la prevención de hechos de tránsito, en coordinación con otras dependencias;\nXXXIV. Promover en coordinación con las autoridades locales y federales, los mecanismos necesarios para regular, asignar rutas, reubicar terminales y, en su caso, ampliar o restringir el tránsito en la Ciudad del transporte de pasajeros y descarga del servicio público federal y metropolitano, tomando en cuenta el impacto de movilidad, el impacto ambiental, el uso del suelo, las condiciones de operación de los modos de transporte de la Ciudad, el orden público y el interés general;\nXXXV. Actualizar permanentemente el Registro Público del Transporte, que incluya los vehículos de todas las modalidades del transporte en la Ciudad; concesiones; los actos relativos a la transmisión de la propiedad; permisos; licencias y permisos para conducir;\ninfracciones, sanciones y delitos; representantes, apoderados y mandatarios legales autorizados para realizar trámites y gestiones, relacionados con las concesiones de transporte y los demás registros que sean necesarios a juicio de la Secretaría;\nXXXVI. Regular y autorizar la publicidad en los vehículos de transporte público, privado y mercantil, de pasajeros y descarga de conformidad a la presente Ley y demás disposiciones jurídicas y administrativas aplicables;\nXXXVII. Realizar la supervisión, vigilancia y control de los servicios de transporte de pasajeros y de carga en la Ciudad; imponer las sanciones establecidas en la normatividad de la materia\nSubstanciar y resolver los procedimientos administrativos para la prórroga, revocación, caducidad, cancelación, rescisión y extinción de los permisos concesiones, cuando proceda conforme a lo estipulado en la presente Ley y demás disposiciones reglamentarias de la materia que sean de su competencia;\nXXXVIII. Calificar y determinar en los casos en que exista controversia, respecto a la representatividad de los concesionarios y/o permisionarios y la titularidad de los derechos derivados de las concesiones, permisos y autorizaciones, a fin de que el servicio de transporte público de pasajeros o de carga no se vea afectado en su prestación regular, permanente, continua, uniforme e ininterrumpida;\n\nXXXIX. Establecer en el Programa Integral de Movilidad, la política de estacionamiento; así como emitir los manuales y lineamientos técnicos para su regulación;\nXL. Denunciar ante la autoridad correspondiente, cuando se presuma la comisión de un delito en materia de servicio de transporte público de pasajeros o de carga y en su caso constituirse en coadyuvante del Ministerio Público;\nXLI. Adoptar todas las medidas que tiendan a satisfacer, eficiente y regular el transporte de pasajeros y de carga y, en su caso, coordinarse con las dependencias y entidades de la\nAdministración Pública para este propósito;\nXLII. Registrar peritos en materia de transporte, tránsito y vialidad, acreditados ante las instancias correspondientes;\nXLIII. Promover la investigación y el desarrollo tecnológico en materia de movilidad, transporte, vialidad y tránsito;\nXLIV. Coadyuvar con las instancias de la Administración Pública Local y Federal, para utilizar los servicios de transporte público de personas y de carga en caso de emergencia, desastres naturales y seguridad nacional;\nXLV. Planear, ordenar, regular, inspeccionar, vigilar, supervisar y controlar el servicio de transporte de pasajeros en ciclotaxis; elaborar o aprobar los estudios técnicos y de necesidades de esta modalidad de servicio; expedir el manual técnico del vehículo tipo autorizado para la Ciudad; otorgar los permisos correspondientes a los prestadores deservicio; así como, mantener un padrón actualizado con todos los datos que se determinen en el reglamento correspondiente;\nXLVI. Llevar un registro de la capacitación impartida por la Secretaría a las personas involucradas o relacionadas con los servicios de transporte en el Distrito Federal, así como aquella que es impartida por otros organismos, dependencias e instituciones en acuerdo con la Secretaría y por los concesionarios o permisionarios con sus propios medios;\nXLVII. Promover e impulsar en coordinación con la Secretaría del Medio Ambiente el transporte escolar y programas que fomenten el uso racional del automóvil particular para el traslado de los estudiantes;\nXLVIII. Otorgar permisos y autorizaciones para el establecimiento de prórrogas de recorridos, bases, lanzaderas, sitios de transporte y demás áreas de transferencia para el transporte, de acuerdo a los estudios técnicos necesarios;\n\nXLIX. Otorgar las autorizaciones y las concesiones necesarias para la prestación de servicio de transporte de pasajeros enlosa Corredores del Sistema de Transporte Público de Pasajeros de la Ciudad; autorizar el uso de los carriles exclusivos, mecanismos y elementos de confinamiento;\nL. Establecer un programa que fomente la cultura de donación de órganos y tejidos en la expedición o renovación dela licencia de conducir, diseñando mecanismos para incluir una anotación que exprese la voluntad del titular de la misma respecto a la donación de sus órganos o tejidos;\nLI. Desarrollar conjuntamente con el Órgano Regulador de Transporte de la Ciudad de México, políticas para el control y operación en los Centros de Transferencia Modal;\nLII. Sugerir a las instancias competentes, mecanismos de simplificación de trámites y procedimientos, para la aplicación de esta Ley y su Reglamento;\nLIII. Evaluar los estudios de impacto de movilidad de su competencia y, emitir opiniones técnicas o dictámenes para la realización de proyectos, obra y actividades por parte de particulares, de conformidad con esta ley, el Reglamento y demás normativa aplicable.\nLIV. Otorgar y revocar los permisos, licencias, autorizaciones y certificaciones establecidas en la presente Ley;\nLV. Otorgar licencias y permisos para conducir en todas las modalidades de transporte de pasajeros, de carga y de uso particular, así como la documentación para que los vehículos circulen conforme a las leyes y reglamentos vigentes;\nLVI. Desarrollar, en coordinación con Seguridad Ciudadana, políticas en materia de control y operación vial, para contribuir a la movilidad de las personas en la Ciudad;\nLVII. Asignar la jerarquía y categoría de las vías de circulación en la Ciudad, de acuerdo a la tipología que corresponda;\nLVIII. Emitir manuales o lineamientos técnicos para el diseño de la infraestructura y equipamiento para la movilidad, que considere el impacto ambiental;\nLIX. Emitir, en coordinación con dependencias del Gobierno de la Ciudad de México y las\nAlcaldías los mecanismos necesarios para hacer eficiente la circulación vehicular, mejorar la seguridad de los peatones y coadyuvar al cuidado del medio ambiente;\n\nLX. Coadyuvar con el Instituto de Verificación Administrativa para iniciar procedimientos administrativos por posibles incumplimientos a las resoluciones administrativas emitidas en materia de impacto de movilidad;\nLXI. Disponer un centro de atención al usuario que se encuentra en funcionamiento las veinticuatro horas del día para la recepción de denuncias y solicitudes de información;\nLXII. En coordinación con la Secretaría de Educación, en el ámbito de sus respectivas atribuciones, promover e impulsar la educación vial, con el objetivo de preservar la vida y la integridad física; y\nLXIII. Proponer a la persona titular de la Jefatura de Gobierno, las tarifas del servicio público de transporte de pasajeros;\nLXIV. Dar seguimiento a los hechos de tránsito que se susciten en el transporte para brindar información requerida por las autoridades competentes en el marco de las investigaciones ministeriales que correspondan, así como para implementar los mecanismos de sanción que correspondan en los casos donde se encuentren involucrados vehículos de concesionarios o permisionarios de transporte público y privado de pasajeros y/o mercancías. En coordinación con las demás dependencias de gobierno, contribuir en el diseño e implementación de mecanismos de prevención, supervisión y sanción en materia de seguridad vial, así como en la elaboración y aplicación de los protocolos interinstitucionales que se establezcan para la atención oportuna de hechos de tránsito, y\nLXV. Aquellas que con el carácter de delegables, le otorgue la persona titular de la Jefatura de Gobierno y las demás que le confieran la Ley Orgánica del Poder Ejecutivo y de la\nAdministración Pública de la Ciudad de México y demás disposiciones jurídicas y administrativas aplicables.\nArtículo 13.- Para el cumplimiento de la presente Ley y los ordenamientos que de ella emanen,\nSeguridad Ciudadana tendrá las siguientes atribuciones:\nI. Garantizar en el ámbito de sus atribuciones que la vialidad, su infraestructura, servicios y elementos inherentes o incorporados a ellos, se utilicen en forma adecuada conforme a su naturaleza, con base en las políticas de movilidad quemita la Secretaría, coordinándose, en su caso, con las áreas correspondientes para lograr este objetivo;\nII. Llevar a cabo el control de tránsito y la vialidad, preservar el orden público y la seguridad;\n\nIII. Mantener dentro del ámbito de sus atribuciones, que la vialidad esté libre de obstáculos y elementos que impidan, dificulten u obstaculicen el tránsito vehicular y peatonal, excepto en aquellos casos debidamente autorizados, en cuyo caso, en la medida de lo posible, no se deberán obstruir los accesos destinados a las personas con discapacidad o con movilidad limitada;\nIV. Garantizar la seguridad de las personas que utilicen la vialidad a fin de manifestar sus ideas y/o demandas ante la autoridad competente;\nV. Aplicar en el ámbito de sus facultades las sanciones previstas en el presente ordenamiento, y demás disposiciones aplicables en materia de tránsito y vialidad; y\nVI. Aplicar las sanciones procedentes a los conductores de vehículos en todas sus modalidades, por violaciones a las normas de tránsito. Conforme a lo dispuesto en la Ley de\nCultura Cívica de la Ciudad de México, el Reglamento de Tránsito de la Ciudad de México y demás ordenamientos aplicables.\nArtículo 14.- Para el cumplimiento de la presente Ley y los ordenamientos que de ella emanen, la\nSecretaría del Medioambiente tendrá, las siguientes atribuciones:\nI. Emitir y verificar las normas y lineamientos que deberán cumplir los vehículos motorizados que cuenten con registro en la Ciudad en materia de protección al medio ambiente;\nII. Promover, fomentar e impulsar, en coordinación con la Secretaría, en el ámbito de sus respectivas atribuciones, el uso de vehículos no motorizados y/o de bajas emisiones contaminantes; sistemas con tecnologías sustentables, así como el uso de otros medios de transporte público de pasajeros y de carga amigables con el medio ambiente, utilizando los avances científicos y tecnológicos; y\nIII. Establecer y aprobar, en coordinación con la Secretaría y las demás autoridades competentes, los Programas de Ordenamiento Vial y transporte escolar.\nArtículo 15.- Para el cumplimiento de la presente Ley y los ordenamientos que de ella emanen, las\nAlcaldías tendrán, las siguientes atribuciones:\nI. Procurar que la vialidad de sus demarcaciones territoriales, su infraestructura, servicios y elementos inherentes o incorporados a éstos, se utilicen adecuadamente conforme a su naturaleza, garantizando la accesibilidad y el diseño universal, procurando un diseño vial que permita el transito seguro de todos los usuarios de la vía, conforme a la jerarquía de movilidad\n\ny coordinándose con la Secretaría y las autoridades correspondientes para llevar a cabo este fin;\nII. Mantener, dentro del ámbito de su competencia, la vialidad libre de obstáculos y elementos que impidan, dificulten u obstaculicen el tránsito vehicular y peatonal, excepto en aquellos casos debidamente autorizados, en cuyo caso, en la medida de lo posible, no se deberán obstruir los accesos destinados a las personas con discapacidad o con movilidad limitada;\nIII. Autorizar el uso de las vías secundarias para otros fines distintos a su naturaleza o destino, cuando sea procedente, en los términos y condiciones previstos en las normas jurídicas y administrativas aplicables;\nIV. Conformar y mantener actualizado un registro de las autorizaciones y avisos de inscripción para el uso de la vialidad, cuando conforme a la normatividad sea procedente;\nV. Conformar y mantener actualizado un inventario de los servicios, infraestructura y demás elementos inherentes o incorporados a la vialidad, vigilando que en su caso, cuenten con las autorizaciones o avisos necesarios para el efecto;\nVI. Colocar, mantener y preservar en estado óptimo de utilización, la señalización y la nomenclatura de la vialidad desuso demarcaciones territoriales;\nVII. Crear un Consejo Asesor de la alcaldía en materia de Movilidad y Seguridad Vial, como órgano de asesoría y consulta, de carácter honorífico, que tendrá por objeto proponer, opinar y emitir recomendaciones en dicha materia. Asimismo, como instancia de captación, seguimiento, atención de las peticiones y demandas ciudadanas;\nVIII. Mantener una coordinación eficiente con la Secretaría para coadyuvar en el cumplimiento oportuno del Programa Integral de Movilidad y Programa Integral de Seguridad\nVial;\nIX. Emitir visto bueno para la autorización que expida la Secretaría, respecto a las bases, sitios y lanzaderas de transporte público, en las vías secundarias de su demarcación;\nX. Remitir en forma mensual a la Secretaría las actualizaciones para la integración del padrón de estacionamientos públicos;\nXI. Implementar programas de seguridad vial en los entornos escolares y áreas habitacionales que garanticen amovilidad integral;\n\nXII. Fomentar la movilidad no motorizada y el uso racional del automóvil particular mediante la coordinación con asociaciones civiles, organizaciones sociales, empresas, comités ciudadanos, padres de familias, escuela y habitantes de su demarcación;\nXIII. Aplicar en el ámbito de sus facultades las sanciones previstas en el presente ordenamiento, previo cumplimiento del procedimiento legal correspondiente; y\nXIV. Las demás facultades y atribuciones que ésta y otras disposiciones legales expresamente le confieran.\nArtículo 16.- En la vía pública las alcaldías tendrán, dentro del ámbito se sus atribuciones, las siguientes facultades:\nI. Remitir a los depósitos vehiculares, los vehículos que se encuentren abandonados, deteriorados, inservibles, destruidos e inutilizados;\nII. Trasladar a los depósitos correspondientes las cajas, remolques y vehículos de carga, que obstaculicen, limiten o impidan el uso adecuado de las vialidades, sin la autorización correspondiente, en términos de la normativa aplicable y quemo cuenten con el permiso correspondiente de la Secretaría; y\nIII. Retirar todo tipo de elementos que obstaculicen, limiten o impidan el uso adecuado de estas vías y que hayan sido colocados sin documento que acredite su legal instalación o colocación. Los objetos retirados se reputaran como mostrencos su destino quedará al arbitrio de la Alcaldía que los retiró.\nPara el cumplimiento de las facultades anteriores, las Alcaldías establecerán mecanismos de coordinación con Seguridad Ciudadana.\nArtículo 17.- Son obligaciones de las Alcaldías en materia de servicio de transporte de pasajeros en ciclo taxis:\nI. Emitir opinión previa para la autorización que expida la Secretaría a los permisionarios del servicio de transporte de pasajeros en ciclo taxis, dentro de su demarcación; y\nII. Contribuir con todas aquellas acciones de la Secretaría tendientes a que el servicio de transporte de pasajeros en ciclotaxis, además de prestarse con eficacia y eficiencia, garanticen la seguridad de los usuarios y los derechos de los permisionarios.\n\nIII. Emitir opinión previa ante la Secretaría sobre la estructuración, redistribución, modificación y adecuación de los circuitos, derroteros y recorridos en los cuales se autoriza la prestación del servicio, de conformidad con las disposiciones de esta Ley.\nArtículo 18.- Para la ejecución de la política de movilidad la Secretaría se auxiliará de los siguientes órganos:\nI. Consejo Asesor de Movilidad y Seguridad Vial;\nII. Comisiones Metropolitanas que se establezcan;\nIII. Comité del Sistema Integrado de Transporte Público;\nIV. Comisión de Clasificación de Vialidades;\nV. Comité de Promoción para el Financiamiento del Transporte Público; y\nVI. Fondo Público de Movilidad y Seguridad Vial.\nVII. Fondo Público de Atención al Ciclista y al Peatón.\nPodrán ser órganos auxiliares de consulta en todo lo relativo a la aplicación del presente ordenamiento, los demás Comités y subcomités en los que participa la Secretaría, las instituciones de educación superior y demás institutos, asociaciones u organizaciones especializadas en las materias contenidas en esta Ley.\nArtículo 19.- Sin menoscabo de lo señalado en la Ley de Participación Ciudadana de la Ciudad de\nMéxico y con el propósito desestimular la participación ciudadana en la elaboración, diseño y evaluación de las acciones en materia de movilidad, se crea el Consejo Asesor de Movilidad y\nSeguridad Vial de la Ciudad.\nEl Consejo tendrá un carácter consultivo y honorífico, mediante el cual, la persona titular de la Jefatura de Gobierno, podrá poner a consideración del mismo, a efecto de contar con su opinión al respecto, las acciones que la Administración Pública emprenda en materia de movilidad.\nDe igual manera podrá plantear, para su consideración, acciones o bien modificaciones en las que ya realice la Administración Pública.\nArtículo 20.- Son facultades del Consejo Asesor:\n\nI. Proponer políticas públicas, acciones y programas prioritarios que en su caso ejecute la\nSecretaría para cumplir con el objeto de esta Ley;\nII. Emitir opinión acerca de proyectos prioritarios de vialidad y transporte, así como el establecimiento de nuevos sistemas, para la prestación del servicio de transporte público de pasajeros y de carga;\nIII. Participar en la formulación del Programa Integral de Movilidad, el Programa Integral de\nSeguridad Vial y los demás programas específicos para los que sea convocado por la persona titular de la Jefatura de Gobierno y/o el Secretario de Movilidad; y\nIV. Dar opinión sobre las herramientas de seguimiento, evaluación y control para la planeación de la movilidad. Los proyectos expuestos ante el Consejo Asesor de Movilidad y\nSeguridad Vial, serán evaluados con los estándares que garanticen la movilidad de acuerdo a esta Ley, dichas opiniones serán publicadas mediante un documento técnico, en el que se expondrán las resoluciones referidas en las fracciones anteriores, a efecto que sean considerados por la persona titular de la Jefatura de Gobierno.\nArtículo 21.- El Consejo Asesor de Movilidad y Seguridad Vial se integrará por la persona titular de la\nJefatura de Gobierno quien presidirá; la persona titular de la Secretaría, quien será suplente de la presidencia; las personas titulares de la Secretaría de Gobierno, Secretaría de Desarrollo Urbano y\nVivienda, Secretaría del Medio Ambiente; Secretaría de Obras y Servicios, Seguridad Ciudadana;\nSecretaría de las Mujeres y la Secretaría de Administración y Finanzas, en calidad de consejeros permanentes; las personas titulares de los organismos descentralizados de transporte público en calidad de consejeros permanentes; cuatro representantes de las instituciones públicas de educación superior en calidad de consejeros permanentes; cuatro representantes de organizaciones de la sociedad civil en calidad de consejeros permanentes; las personas titulares de las Presidencias de las\nComisiones de: Movilidad Sustentable, Preservación del Medio Ambiente, Cambio Climático,\nProtección Ecológica y Animal del Congreso de la Ciudad de México, así como una o un diputado que designe la Junta de Coordinación Política de dicho órgano legislativo en calidad de consejeros permanentes. Los titulares de las alcaldías de la Ciudad de México serán invitados permanentes. El\nConsejo deberá reunirse en sesiones cada tres meses, las cuales serán públicas y se levantará acta de sesión.\nEn cada Alcaldía se instalará un Consejo Asesor de Movilidad y Seguridad Vial que será presidido por la persona titular de la Alcaldía, quien se abocará a la temática de su demarcación, pudiendo poner a consideración del Consejo propuestas por realizar.\nArtículo 22.- Son órganos auxiliares de consulta de la Secretaría en todo lo relativo a la aplicación de la presente Ley, las Comisiones Metropolitanas que se establezcan de conformidad con las\n\ndisposiciones jurídicas y administrativas aplicables, las cuales se conformarán de acuerdo a los términos de sus instrumentos de creación.\nArtículo 23.- El Comité del Sistema Integrado de Transporte Público, tiene como propósito diseñar, implementar, ejecutar y evaluar bajo la coordinación de la Secretaría la articulación física, operacional, informativa, de imagen y del medio de pago.\nArtículo 24.- Son facultades del Comité del Sistema Integrado de Transporte Público:\nI. Establecer programas, procesos y lineamientos para implementar la integración de los servicios de transporte público de pasajeros proporcionado por la Administración Pública y los servicios de transporte concesionado, al Sistema Integrado de Trasporte Público;\nII. Elaborar esquemas financieros y propuestas tecnológicas que permitan contar con una recaudación centralizada de las tarifas de pago, cámara de compensación e ingresos no tarifarios que determine el propio Comité; y\nIII. Evaluar el Sistema Integrado de Transporte Público y presentar informes anuales a la persona titular de la Jefatura de Gobierno.\nArtículo 25.- El Comité del Sistema Integrado de Trasporte Público, estará integrado por la persona titular de la Secretaria de Movilidad, quien presidirá, las personas Titulares de las Direcciones\nGenerales de la Secretaría y las personas Titulares de las entidades y los organismos de la\nAdministración Pública que prestan el servicio de transporte de pasajeros, incluyendo a las personas titulares del Sistema de Corredores de Transporte Público de Pasajeros de la Ciudad de México,\nMetrobús y del Sistema de Transporte Público Cablebús.\nArtículo 26.-La Comisión de Clasificación de Vialidades tendrá por objeto asignar la jerarquía y categoría de las vías circulación en la Ciudad, de acuerdo a la tipología que establezca el Reglamento y conforme a lo dispuesto en el Reglamento de la Ley de Desarrollo Urbano y demás disposiciones aplicables.\nArtículo 27.- Son facultades de la Comisión de Clasificación de Vialidades:\nI. Clasificar, revisar y, en su caso, modificar la categoría de las vías;\nII. Elaborar el directorio georreferenciado de vialidades; e\n\nIII. Informar a la Secretaría de Desarrollo Urbano la categoría asignada a cada vialidad para la modificación del contenido de los planos de alineamiento y derechos de vía, así como las placas de nomenclatura oficial de vías.\nArtículo28.- La Comisión de Clasificación de Vialidades estará integrada, por la persona titular de la\nSecretaría, quien la presidirá;la persona titular de la Dirección General de Planeación y Políticas, quien será su Secretario; por las y los representantes de la Secretaria de Gobierno, de la Secretaría de\nDesarrollo Urbano, de Seguridad Ciudadana, de la Secretaría de Obras; de la Secretaría de Finanzas, y de las Alcaldías.\nArtículo 29.- El Comité de Promoción para el Financiamiento del Transporte Público, tiene como propósito buscar los mecanismos y ejecutar las acciones necesarias para eficiente el servicio de transporte público, renovar periódicamente el parque vehicular e infraestructura del servicio y no poner en riesgo su prestación.\nArtículo 30.-Son funciones del Comité de Promoción para el Financiamiento del Transporte Público:\nI. Crear a través de la figura del fideicomiso, un Fondo de Promoción para el Financiamiento del Transporte Público; el cual deberá ser publicado en el portal oficial de la Secretaría conteniendo un informe detallado, de los conceptos y montos que para tal efecto se asignen.\nII. Proponer y aplicar conjuntamente con la Secretaría, en coordinación con otras dependencias, programas desfinanciamiento para la renovación y mejoramiento del parque vehicular e infraestructura del servicio de transporte público concesionado, brindando apoyo a través de bonos por el porcentaje del valor de la unidad que determine el Comité, tomando como base el presupuesto que autorice el Congreso de la Ciudad de México para tal efecto;\nIII. Crear y vigilar el funcionamiento del Fondo de promoción para el financiamiento del transporte público, que se regirá bajo los criterios de equidad social y productividad;\nIV. Proponer a la Secretaría la autorización de gravámenes de las concesiones de transporte público, para que los concesionarios puedan acceder a financiamientos para la renovación, mejora del parque vehicular o infraestructura de dicho servicio; y\nV. Supervisar y prevenir que en el caso de incumplimiento de pago por parte del concesionario acreditado, la Secretaría transmita los derechos y obligaciones derivados de la concesión a un tercero, con el propósito de evitar la suspensión o deterioro del servicio de transporte público en perjuicio de los usuarios.\n\nLa Secretaría deberá prever en su anteproyecto de presupuesto, los recursos que aportará al Fondo, que no excederán desmonto recaudado por concepto del pago de derechos de revista vehicular.\nArtículo 31.-El Comité de Promoción para el Financiamiento del Transporte Público estará integrado por un representante de:\nI. La Secretaría;\nII. La Secretaría de Desarrollo Económico;\nIII. La Secretaría de Obras y Servicios;\nIV. La Secretaría de Finanzas;\nV. La Secretaría de la Contraloría General; y\nVI. La Comisión Metropolitana de la materia.\nArtículo 32. El Fondo Público de Movilidad y Seguridad Vial, tendrá por objeto captar, administrar y aportar recursos que contribuyan a mejorar las condiciones de la infraestructura, seguridad vial y acciones de cultura en materia de movilidad para toda la población y su integración será de acuerdo al\nDecreto de su creación.\nArtículo 33.- Los recursos del Fondo estarán integrados por:\nI. Los recursos destinados para ese efecto en el Presupuesto de Egresos de la Ciudad de\nMéxico;\nII. Los productos de sus operaciones y de la inversión de fondos;\nIII. Los relativos al pago de derechos correspondientes a la resolución administrativa de impacto de movilidad y cualquier otro tipo de ingresos por la realización de acciones de compensación de los efectos negativos sobre la movilidad ya calidad de vida que; en su caso, le sean transferidos por la Secretaría de Finanzas de la Ciudad; en términos de los ordenamientos jurídicos aplicables;\nIV. Las herencias, legados y donaciones que reciba; y\nV. Los provenientes de Fideicomisos\n\nVI. Los demás recursos que se generen por cualquier otro concepto.\nArtículo 34.- Son funciones del Fondo Público de Movilidad y Seguridad Vial:\nI. Promover alternativas de movilidad a través de propulsión humana, el mayor uso del transporte público, energías alternativas, menor dependencia de modos de transporte motorizados individuales y mejorar tecnologías y combustibles;\nII. Implementar acciones para la integración y mejora del servicio de transporte público;\nIII. Proponer mejoras a la infraestructura para la movilidad y servicios auxiliares;\nIV. Realizar estudios para la innovación, mejora tecnológica e informática del sector movilidad;\nV. Desarrollar programas de información, educación e investigación en materia de cultura de la movilidad;\nVI. Elaborar iniciativas que promuevan el diseño universal en la infraestructura para la movilidad y de transporte;\nVII. Desarrollar acciones para reducir hechos de tránsito en los puntos conflictivos de la\nCiudad;\nVIII. Fomentar el desarrollo urbano orientado al transporte público y la distribución eficiente de bienes y mercancías; y\nIX. Desarrollar acciones vinculadas con inspección y vigilancia en las materias a que se refiere esta Ley y a los Programas Integrales de Movilidad y Seguridad Vial.\nX. Desarrollar acciones que protejan a los peatones y a los ciclistas.\nArtículo 34 Bis. Los recursos del Fondo Público de Atención al Ciclista y al Peatón, estarán integrados por:\nI. Los recursos destinados para ese efecto en el Presupuesto de Egresos de la Ciudad de\nMéxico;\nII. Los productos de sus operaciones y de la inversión de fondos;\n\nIII. Los demás recursos que se generen por cualquier otro concepto.\nArtículo 34 Ter. Son funciones del Fondo Público de Atención al Ciclista y al Peatón:\nI. Implementar mejoras a la infraestructura para la movilidad no motorizada y peatonal;\nII. Desarrollar acciones para reducir los accidentes a peatones y ciclistas.\nTITULO SEGUNDO\nDE LA PLANEACIÓN Y LA POLÍTICA DE MOVILIDAD\nCAPÍTULO I\nDisposiciones Generales\nArtículo 35.- La planeación de la movilidad y la seguridad vial en la Ciudad, debe ser congruente con el\nPlan Nacional de Desarrollo, el Programa Nacional de Ordenamiento Territorial y Desarrollo Urbano, el\nPrograma de Ordenación de la Zona Metropolitana del Valle de México, el Plan General de Desarrollo de la Ciudad de México, el Programa de Gobierno de la Ciudad de México, el Programa General de\nOrdenamiento Ecológico de la Ciudad de México; los Programas Sectoriales conducentes y demás instrumentos de planeación previstos en la normativa aplicable.\nEl objetivo de la planeación de la movilidad y la seguridad vial es garantizar la movilidad de las personas, por lo que las políticas públicas y programas en la materia deberán tomarlo como referente y fin último.\nArtículo 36.- Para los efectos de esta Ley se entiende por planeación la ordenación racional y sistemática de acciones, con base en el ejercicio de las atribuciones de la Administración Pública y tiene como propósito hacer más eficiente y segura amovilidad de la Ciudad de conformidad con las normas.\nLa planeación deberá fijar objetivos, metas, tiempos de ejecución, estrategias y prioridades, así como criterios basados en información certera y estudios de factibilidad, con la posibilidad de reevaluar metas y objetivos acorde con los resultados obtenidos y las necesidades de la Ciudad.\nArtículo 37.- La planeación de la movilidad y de la seguridad vial en la Ciudad, observará los siguientes criterios:\nI. Procurar la integración física, operativa, informativa, de imagen y de modo de pago para garantizar que los horarios, transferencias modales, frecuencias de paso y demás\n\ninfraestructura y condiciones en las que se proporciona el servicio de transporte público colectivo, sean de calidad para el usuario y que busque la conexión de rutas urbanas y metropolitanas;\nII. Adoptar medidas en materia de educación vial, con el objetivo de garantizar la protección de la vida y de la integridad física especialmente, de las personas con discapacidad y/o movilidad limitada;\nIII. Establecer criterios y acciones de diseño universal en la infraestructura para la movilidad con especial atención aros requerimientos de personas con discapacidad y movilidad limitada;\nIV. Establecer las medidas que incentiven y fomenten el uso del transporte público y el uso racional del automóvil particular;\nV. Promover la participación ciudadana en la toma de decisiones que incidan en la movilidad;\nVI. Garantizar que la movilidad fomente el desarrollo urbano sustentable y la funcionalidad de la vía pública, inobservancia a las disposiciones relativas al uso del suelo y la imagen urbana con relación a la oferta de transporte público, a través de medidas coordinadas con la Secretaría de Desarrollo Urbano y los municipios metropolitanos que desincentiven el desarrollo de proyectos inmobiliarios en lugares que no estén cubiertos por el Sistema\nIntegrado de Transporte;\nVII. Impulsar programas y proyectos que permitan la aproximación entre la vivienda, el trabajo y servicios educativos, de salud o culturales y complementarios que eviten y reduzcan las externalidades negativas de la movilidad;\nVIII. Priorizar la planeación de los sistemas de transporte público y de la movilidad no motorizada;\nIX. Incrementar la resiliencia del sistema de movilidad fomentando diversas opciones de transporte y procurando la autonomía, eficiencia, evaluación continua y fortaleza en los elementos cruciales del sistema;\nX. Promover acciones para hacer más eficiente la distribución de mercancías con objeto de aumentar la productividad de la Ciudad, y reducir los impactos de los vehículos de carga en los demás usuarios del sistema de movilidad;\n\nXI. Tomar decisiones con base en diagnósticos, pronósticos y criterios técnicos que garanticen el uso eficiente de los recursos públicos, y\nXII. Promover políticas y planes con perspectiva de género que promuevan y garanticen la igualdad sustantiva, la equidad, la seguridad e integridad física de las mujeres en materia de movilidad, así como estrategias y acciones que prevengan y erradiquen la violencia sexual, el acoso y las agresiones dentro del sistema de transporte público integrado y concesionado.\nCAPÍTULO II\nPlaneación de la Movilidad\nArtículo 38.- Los servicios públicos referentes a movilidad, transporte y vialidad en todas sus modalidades, se prestarán desacuerdo a lo estipulado en los instrumentos de planeación de la movilidad.\nArtículo 39.- La planeación de la movilidad y de la seguridad vial se ejecutará a través de los siguientes instrumentos:\nI. Programa Integral de Movilidad;\nII. Programa Integral de Seguridad Vial; y\nIII. Programas específicos.\nLos programas y sus modificaciones serán formulados con base en los resultados que arrojen los sistemas de información y seguimiento de movilidad y de seguridad vial, a fin de verificar su congruencia con otros instrumentos de planeación y determinar si los factores de aprobación de un programa persisten y, en su caso, modificarlo o formular uno nuevo.\nArtículo 40.- El Programa Integral de Movilidad de la Ciudad, deberá considerar todas las medidas administrativas y operativas que garanticen el adecuado funcionamiento del Sistema de Movilidad y las políticas conducentes que mejoren las condiciones de viaje de los usuarios de acuerdo a los principios de esta Ley.\nDentro de este programa, deberá contemplarse la elaboración y aplicación de un programa estratégico de género y movilidad que establezca metas, estrategias y acciones específicas en materia de género y que deberá integrar criterios de accesibilidad, igualdad sustantiva, equidad y seguridad, además de acciones para eliminar todo tipo de violencia y de acoso sexual.\n\nArtículo 41.- El Programa Integral de Movilidad debe contener como mínimo:\nI. El diagnóstico;\nII. Las metas y objetivos específicos en función de las prioridades establecidas en el Plan\nGeneral de Desarrollo de la Ciudad;\nIII. Los subprogramas, líneas programáticas y acciones que especifiquen la forma en que contribuirán a la conducción del desarrollo sustentable de la Ciudad; como mínimo debe incluir temas referentes a:\na) Ordenación del tránsito de vehículos;\nb) Promoción e integración del transporte público de pasajeros;\nc) Fomento del uso de la bicicleta y de los desplazamientos a pie, así como la accesibilidad para el desplazamiento de personas con discapacidad;\nd) Ordenación y aprovechamiento de la red vial primaria;\ne) Mejoramiento y eficiencia del transporte público de pasajeros, con énfasis en la accesibilidad para las personas con discapacidad;\nf) Infraestructura para la movilidad;\ng) Gestión del estacionamiento;\nh) Transporte y distribución de mercancías;\ni) Gestión del transporte metropolitano;\nj) Medidas para promover la circulación de personas y vehículos con prudencia y cortesía, así como la promoción den cambio de hábitos en la forma en que se realizan los desplazamientos diarios que suscite una movilidad más sustentable; y k) Acciones encaminadas a reducir hechos de tránsito.\nIV. Las relaciones con otros instrumentos de planeación;\nV. Las responsabilidades que rigen el desempeño de su ejecución;\nVI. Las acciones de coordinación con dependencias federales, entidades federativas y municipios; y\nVII. Los mecanismos específicos para la evaluación, actualización y, en su caso, corrección del programa.\nArtículo 42.- El Programa Integral de Seguridad Vial deberá considerar todas las medidas administrativas, operativas y descoordinación que garanticen la seguridad vial de todos los usuarios de la vía, anteponiendo la jerarquía de movilidad.\n\nCorresponde a la Secretaría, en coordinación con Seguridad Ciudadana, Secretaria del Medio\nAmbiente, Secretaría de Obras, Secretaría de Desarrollo Urbano, Alcaldías y otras autoridades competentes, la correcta aplicación de este programa, el cual debe publicarse el primer año posterior a la toma de posesión de la persona Titular de la Jefatura de Gobierno; su vigencia será de seis años y se revisará cada tres años.\nArtículo 43.- El Programa Integral de Seguridad Vial debe incluir como mínimo:\nI. El diagnóstico;\nII. Las metas y objetivos específicos en función de las prioridades establecidas en el Plan\nGeneral de Desarrollo de la Ciudad;\nIII. Los subprogramas, líneas programáticas y acciones, que especifiquen la forma en que contribuirán a la conducción del desarrollo de la Ciudad; como mínimo debe incluir temas referentes a:\na) Patrón de ocurrencia de hechos de tránsito;\nb) Condiciones de la infraestructura y de los elementos incorporados a la vía;\nc) Intersecciones y corredores con mayor índice de hechos de tránsito en vías primarias;\nd) Actividades de prevención de hechos de tránsito; y e) Ordenamiento y regulación del uso de la motocicleta.\nIV. Las relaciones con otros instrumentos de planeación;\nV. Las responsabilidades que regirán el desempeño en su ejecución;\nVI. Las acciones de coordinación con dependencias federales, entidades federativas y municipios; y\nVII. Los mecanismos específicos para la evaluación, actualización y, en su caso, corrección del programa.\nArtículo 44.- La formulación y aprobación de los Programas Integrales de Movilidad y de Seguridad Vial será de acuerdo a la establecido en la Ley de Planeación del Desarrollo del Distrito Federal.\n\nArtículo 45.- Los programas específicos tienen por objeto fijar las estrategias puntuales para los diferentes modos e infraestructuras para la movilidad, los cuales serán revisados y modificados de conformidad con lo que establezca el Reglamento.\nArtículo 46.- El seguimiento, evaluación y control de la política, los programas y proyectos en materia de movilidad y seguridad vial se realizarán a través de las siguientes herramientas:\nI. Sistema de información y seguimiento de movilidad;\nII. Sistema de información y seguimiento de seguridad vial;\nIII. Anuario de movilidad;\nIV. Auditorías de movilidad y seguridad vial;\nV. Banco de proyectos de infraestructura para la movilidad; y\nVI. Encuesta ciudadana.\nVII. Consulta ciudadana.\nArtículo 47.- El Sistema de información y seguimiento de movilidad es la base de datos que la\nSecretaría deberá integrar y operar con el objeto de registrar, procesar y actualizar la información sobre la Ciudad en materia de movilidad. La información que alimente al sistema será enviada y generada por los organismos y entidades que correspondan, con los cuales deberá coordinarse.\nEste sistema estará compuesto por información georreferenciada y estadística, indicadores de movilidad y gestión administrativa, indicadores incluidos en los instrumentos de planeación e información sobre el avance de proyectos y programas.\nLa información del sistema permitirá dar seguimiento y difusión a la información en la materia, podrá incluir componentes de datos abiertos y.se regirá por lo establecido en la Ley de Protección de Datos personales en Posesión de Sujetos Obligados de la Ciudad de México.\nArtículo 48.- El Sistema de información y seguimiento de seguridad vial es la base de datos que la\nSecretaría deberá integrar y operar con el objeto de registrar, procesar y actualizar la información en materia de seguridad vial. El sistema reconformará con información geo estadística e indicadores sobre seguridad vial, infracciones y hechos de tránsito, así como información sobre el avance de proyectos y programas.\n\nLa información que alimente este sistema será enviada y generada por los organismos y entidades que correspondan, incluyendo actores privados que manejen información clave en la materia, de manera mensual.\nLa información del sistema permitirá dar seguimiento y difusión a la información en la materia, podrá incluir componentes de datos abiertos y se regirá por lo establecido en la Ley de Protección de Datos\nPersonales en posesión de Sujetos Obligados de la Ciudad de México.\nArtículo 49.- Con base en la información y los indicadores de gestión que arrojen los Sistemas de información y seguimiento de Movilidad y de Seguridad Vial, se llevarán a cabo las acciones para revisar de manera sistemática la ejecución del Programa Integral de Movilidad y del Programa Integral de Seguridad Vial.\nAsimismo, se realizarán las acciones de evaluación de los avances en el cumplimiento de las metas establecidas en dichos programas, que retroalimente el proceso de planeación y, en su caso, propondrá la modificación o actualización que corresponda.\nArtículo 50.- La Secretaría pondrá a disposición de la ciudadanía un informe anual de los avances en materia de movilidad más tardar el 30 de noviembre de cada año.\nArtículo 51.- Las auditorías de movilidad y seguridad vial se llevarán a cabo por la Secretaría y se podrán aplicar a todos los proyectos viales y de transporte:\nI. Como instrumentos preventivos y correctivos que analicen la operación de la infraestructura de movilidad e identifiquen las medidas necesarias que se deben emprender para que se cumplan los criterios de movilidad y seguridad vial enunciados en esta Ley; y\nII. Como instrumentos para evaluar proyectos y obras relacionadas con movilidad, transporte y vialidad, que deberán ser remitidas a la Secretaría para su aprobación. Dichos proyectos y obras deberán ajustarse a los objetivos de los Programas Integrales de Movilidad y de\nSeguridad Vial.\nPara la aplicación de estas auditorías la Secretaría se ajustará a lo establecido en el Reglamento y a los lineamientos técnicos que publique para tal fin.\nArtículo 52. La Secretaría establecerá un banco de proyectos, integrado por estudios y proyectos ejecutivos en materia de movilidad, vialidad y transporte, producto del cumplimiento de las condiciones establecidas como Medidas de Integración de Movilidad en las Resoluciones Administrativas de los\nEstudios de Impacto de Movilidad que emita la Secretaría, así como todos aquellos que sean elaborados por la Administración Pública. El banco estará disponible para consulta de las\n\ndependencias, organismos, entidades y alcaldías, con objeto de facilitar la verificación de documentos existentes establecidos en la Ley de Obras Públicas y la Ley de Adquisiciones para el Distrito Federal.\nCAPITULO III\nDel Estudio de Impacto de Movilidad\nArtículo 53.- El estudio del impacto de movilidad tiene por objeto que la Secretaría evalúe y dictamine las posibles influencias o alteraciones generadas por la realización de obras y actividades privadas dentro del territorio de la Ciudad, sobre los desplazamientos de personas y bienes, a fin de evitar o reducir los efectos negativos sobre la calidad debida y la competitividad urbana, propiciar el desarrollo sustentable de la Ciudad, así como asegurar su congruencia con el Programa Integral de Movilidad, el\nPrograma Integral de Seguridad Vial, el Programa General de Desarrollo Urbano los principios establecidos en esta Ley.\nEl procedimiento se inicia al presentar ante la Secretaría la solicitud de evaluación del estudio de impacto de movilidad, en sus diferentes modalidades y concluye con la resolución que ésta emita, de conformidad a los tiempos que para el efecto se establezcan en el Reglamento, los cuales no podrán ser mayores a cuarenta días hábiles.\nLa elaboración del estudio de impacto de movilidad se sujetará a lo que establece la presente Ley, el\nReglamento y al pago de derechos ante la autoridad competente, conforme a lo dispuesto en el Código\nFiscal de la Ciudad.\nArtículo 54.- - En respuesta a la solicitud presentada por el promovente respecto a la evaluación de los estudios de impacto de movilidad, la Secretaría emitirá la factibilidad de movilidad, que es el documento mediante el cual se determina, de acuerdo a las características del nuevo proyecto u obra privada, si se requiere presentar o no informe preventivo. Los plazos para emitirla se establecerán en el Reglamento, los cuales no podrán ser mayores a siete días hábiles.\nEl informe preventivo es el documento que los promoventes de nuevos proyectos y obras privadas deberán presentar ante la Secretaría, conforme a los lineamientos técnicos que para efecto se establezcan, así como los plazos para emitirlo, los cuales no podrán ser mayores a quince días hábiles, para que la Secretaría defina conforme al Reglamento, el tipo de Manifestación de Impacto de\nMovilidad a que estarán sujetos, en las siguientes modalidades:\na) Manifestación de impacto de movilidad general; y b) Manifestación de impacto de movilidad especifica.\n\nEn el Reglamento se establecen las obras privadas que estarán sujetas a la presentación de un estudio de impacto de movilidad en cualquiera de sus modalidades.\nLos proyectos de obras que contemplen nuevas estaciones de servicio de combustibles para carburación como gasolina, diesel, gas LP y gas natural, para el servicio público y/o autoconsumo, estarán obligadas a presentar el estudio de impacto de movilidad correspondiente.\nCon la finalidad de contribuir con la simplificación administrativa y no contravenir lo dispuesto la Ley de Establecimientos Mercantiles del Distrito Federal, así como en la Ley de Desarrollo Urbano del\nDistrito Federal, no estarán sujetos a la presentación del Estudio de Impacto de Movilidad en cualquiera de sus modalidades: la construcción y/o ampliación de vivienda unifamiliar, así como la vivienda plurifamiliar no mayor a diez viviendas siempre y cuando estas no cuenten con frente a una vialidad primaria; los establecimientos mercantiles de bajo impacto, nuevos y en funcionamiento, excepción hecha de los señalados en el párrafo anterior; las modificaciones a los programas de desarrollo urbano en predios particulares destinados a usos comerciales y servicios de bajo impacto urbano; así como a la micro y pequeña industria.\nTITULO TERCERO\nDEL SISTEMA DE MOVILIDAD\nCAPÍTULO I\nDe la Clasificación del Transporte\nArtículo 55.- El Servicio de Transporten en la Ciudad, para los efectos de esta Ley, se clasifica en:\nI. Servicio de Transporte de Pasajeros, y\nII. Servicio de Transporte de Carga.\nArtículo 56.- El Servicio de Transporte de Pasajeros se clasifica en:\nI. Público:\na) Masivo;\nb) Colectivo;\nc) Individual; y d) Ciclo taxis.\nII. Mercantil:\n\na) Escolar;\nb) De personal;\nc) Turístico; y d) Especializado en todas sus modalidades.\nIII. Privado:\na) Escolar;\nb) De personal;\nc) Turístico;\nd) Especializado en todas sus modalidades; y e) Seguridad Privada.\nIV. Particular\nArtículo 57.- El servicio de transporte de carga, se clasifica en:\nI. Público:\na) Carga en general; y b) Grúas de arrastre o salvamento.\nII. Mercantil:\na) De valores y mensajería;\nb) Carga de sustancias tóxicas o peligrosas;\nc) Grúas de arrastre o salvamento; y d) Carga especializada en todas sus modalidades.\nIII. Privado:\na) Para el servicio de una negociación o empresa;\nb) De valores y mensajería;\nc) Carga de sustancias tóxicas o peligrosas;\nd) Grúas de arrastre o salvamento; y e) Carga especializada en todas sus modalidades.\nIV. Particular\n\nArtículo 58.- El control vehicular estará conformado por el conjunto de datos, archivos y registros catalogados y clasificados que conllevan a la aplicación de manuales de operación, formatos, procesos y procedimientos específicos, relativos a los propietarios de los vehículos y sus respectivas formas de autorización para la circulación, las licencias y permisos para conducir, así como las cualidades, condiciones, características y modalidades de los vehículos, incluyendo híbrido o eléctrico, que circulan en la Ciudad, lo anterior de acuerdo a lo establecido en la Ley de Datos Personales en posesión de\nSujetos Obligados de la Ciudad de México.\nArtículo 59.- Los servicios de transporte de motocicleta podrán prestarse en todas sus modalidades exceptuando el transporte público de pasajeros.\nArtículo 60.- El servicio de transporte en todas sus modalidades se ajustará al Programa Integral de\nMovilidad de la Ciudad.\nA fin de satisfacer las necesidades de la población y la demanda de los usuarios del servicio de transporte público con un óptimo funcionamiento, la Administración Pública impulsará y promoverá la homologación de tarifas, horarios, intercambios, frecuencias y demás infraestructura y condiciones en las que se proporciona, buscando la conexión de rutas urbanas y metropolitanas con especial atención a las zonas que carecen de medios de transporte, de difícil acceso o que reencuentren mal comunicadas.\nArtículo 61.- Las unidades destinadas a la prestación del servicio de transporte de pasajeros, se sujetarán a los manuales y normas técnicas que en materia de diseño, seguridad y comodidad expida la Secretaría, tomando en consideración las alternativas más adecuadas que se desprendan de los estudios técnicos, sociales, antropométricos y económicos correspondientes de la población mexicana, incluyendo perspectiva de género y para personas con discapacidad, sujetándose a lo establecido en la Ley de Infraestructura de la Calidad y normas oficiales mexicanas de la materia.\nLa Secretaría emitirá los lineamientos para la cromática de las unidades destinadas al servicio de transporte público de pasajeros. Con el propósito de afectar lo menos posible la economía de los concesionarios, ésta permanecerá vigente hasta por un periodo de diez años y sólo por causas justificadas se autorizará el cambio antes de este término, o cuando se emítanlos lineamientos para la cromática del Sistema Integrado de Transporte Público.\nArtículo 62.- La Administración Pública implementará un programa para otorgar estímulos y facilidades a los propietarios de vehículos motorizados que cuentan con tecnologías sustentables.\nLa Secretaría, en coordinación con la Secretaría del Medio Ambiente, establecerá las características técnicas de los vehículos motorizados que cuenten con tecnologías sustentables, tales como híbridos o eléctricos.\n\nLos vehículos que cumplan con los requisitos establecidos por la autoridad, se les otorgará una placa de matrícula y/o distintivo oficial, pudiendo ser este una placa de matrícula verde, que permita su identificación para poder acceder a los beneficios otorgados en dicho programa.\nArtículo 63.- Los servicios de transporte público, mercantil, privado y particular, tanto de pasajeros como de carga, buscarán su integración y desarrollo en un sistema de transporte metropolitano, sujetando su operación a las disposiciones que se contengan en los convenios de coordinación que en su caso, celebre el Gobierno de la Ciudad con la Federación y Entidades conurbadas, en los términos de la Constitución Política de la Ciudad de México.\nCAPÍTULO II\nDe las Licencias y Permisos para Conducir\nArtículo 64.- Todo conductor de vehículo motorizado en cualquiera de sus modalidades, incluyendo a los motociclistas, deberá contar y portar licencia para conducir junto con la documentación establecida por esta Ley y otras disposiciones aplicables de acuerdo con las categorías, modalidades y tipo de servicio.\nLa Secretaría otorgará permisos para conducir vehículos motorizados de uso particular a personas físicas menores de dieciocho y mayores de quince años de edad.\nArtículo 65.- Para la obtención de licencias o permisos para conducir de cualquier tipo, será necesario acreditar las evaluaciones y en su caso los cursos que para el efecto establezca la Secretaria, además de cumplir con los demás requisitos que señala está Ley y demás disposiciones jurídicas y administrativas aplicables.\nArtículo 66.- Las licencias o permisos para conducir se extinguen por las siguientes causas:\nI. Suspensión o cancelación;\nII. Expiración del plazo por el que fue otorgada; y\nIII. Las previstas en las disposiciones jurídicas y administrativas aplicables.\nArtículo 67.- La Secretaría deberá cancelar de forma definitiva las licencias o permisos para conducir por las siguientes causas:\n\nI. Cuando el titular sea sancionado por segunda vez en un periodo de un año, por conducir un vehículo motorizado bajo los efectos del alcohol y/o narcóticos en los términos del\nReglamento de Tránsito;\nII. Cuando el titular sea sancionado por tercera ocasión en un periodo de tres años por conducir un vehículo motorizado bajo los efectos del alcohol y/o narcóticos en los términos del Reglamento de Tránsito;\nIII. Cuando el titular cometa alguna infracción a la presente Ley o sus reglamentos, bajo la influencia de estupefacientes, psicotrópicos u otras sustancias tóxicas;\nIV. Cuando al titular se le sancione en dos ocasiones con la suspensión del permiso o la licencia de conducir;\nV. Cuando se compruebe que la información proporcionada para su expedición es falsa, o bien que alguno de los documentos presentados es falso o alterado, en cuyo caso se dará vista a la autoridad competente; y\nVI. Cuando una autoridad jurisdiccional o ministerial determine en definitiva que el hecho de tránsito fue causado por negligencia, impericia, falta de cuidado o irresponsabilidad del titular y éste tenga como consecuencia la perdida de la vida o cause lesiones que pongan en peligro la seguridad o la vida de los usuarios y/o terceros o; y\nVII. Tratándose de transporte privado o público de pasajeros o de carga, cuando el titular conduzca en estado de ebriedad y/o bajo la influencia de los efectos del alcohol y/o narcóticos, la cancelación procederá desde la primera ocasión en que sea sancionado en los términos del Reglamento de Tránsito. Los conductores de vehículos destinados al servicio de transporte privado o público de pasajeros o de carga que se hayan visto involucradas en algún hecho de tránsito están obligados a someterse a las pruebas de detección de ingestión de alcohol o de narcóticos, estupefacientes o psicotrópicos; mismas que deberán ser realizadas por el personal autorizado para tal efecto, en los términos de lo establecido en el Reglamento de Tránsito.\nArtículo 68.- La Secretaría suspenderá en forma temporal el uso de licencia o permiso para conducir, por un término de seis meses a tres años, en los siguientes casos:\nI. Si el conductor acumula tres infracciones a la presente Ley o sus reglamentos en el transcurso de un año;\n\nII. Cuando el titular de la misma haya causado algún daño a terceros o a sus bienes sin resarcirlo, al conducir un vehículo;\nIII. Por un año, cuando la persona titular sea sancionado por primera ocasión por conducir un vehículo motorizado bajo los efectos del alcohol y/o narcóticos en los términos del\nReglamento de Tránsito; quedando obligada la persona infractora a someterse, a su costa, a un tratamiento de combate a las adicciones que determine su rehabilitación en una institución especializada pública o privada; y\nIV. Por tres años, cuando la persona titular sea sancionado por segunda ocasión en un periodo menor a tres años por conducir un vehículo motorizado bajo los efectos del alcohol y/o narcóticos en los términos del Reglamento de Tránsito; quedando obligada la persona infractora a someterse, a su costa, a un tratamiento de combate a las adicciones que determine su rehabilitación en una institución especializada pública o privada.\nLa persona titular de la licencia o permiso cancelado, quedará impedido para conducir vehículos motorizados en el territorio de la Ciudad con licencia o permiso para conducir expedido en otra entidad federativa o país.\nEl conductor que infrinja el párrafo anterior, se le impondrá una sanción de ciento ochenta veces la\nUnidad de Medida y Actualización de la Ciudad de México vigente y se remitirá el vehículo al depósito vehicular.\nArtículo 69.- A ninguna persona se le reexpedirá un permiso o licencia para conducir en los siguientes casos:\nI. Si el permiso o licencia para conducir está suspendida o cancelada;\nII. Cuando presente documentación falsa o alterada o proporcione informes falsos, en la solicitud correspondiente;\nIII. Cuando le haya sido cancelado un permiso o concesión por causas imputables a su persona; y\nIV. Cuando así lo ordene la autoridad judicial o administrativa.\nArtículo 69 Bis.-Al momento de sancionar a una persona por conducir bajo los efectos del alcohol y/o narcóticos, Seguridad Ciudadana deberá retener las Licencias y Permisos de Conducir expedidos por la\nSecretaría o por cualquier entidad federativa o país durante los periodos establecidos en el artículo 68 de esta Ley.\n\nLas personas titulares de licencias de conducir que expiren previo al término de la suspensión en términos del artículo 68 de este ordenamiento, no podrán realizar trámite alguno ante la Secretaría tendiente a la obtención de licencias o permisos para conducir de cualquier tipo durante el periodo de la suspensión.\nLas personas que no sean titulares de una licencia o permiso para conducir expedido por la Secretaría y que incurran en los supuestos previstos en los artículos 67 y 68 de esta Ley no podrán realizar trámite alguno ante la Secretaría tendiente a la obtención de licencias o permisos para conducir de cualquier tipo durante el periodo de la suspensión o de forma definitiva en el caso de los supuestos del artículo\n67.\nLas personas que cumplan con las hipótesis previstas en los artículos 67 y 68 de esta Ley quedarán impedidas para conducir vehículos motorizados durante el periodo de suspensión o de forma definitiva en el caso del artículo 67 en el territorio de la Ciudad, sin importar que cuenten con una licencia o permiso de conducir expedido por otra entidad federativa o país.\nLa persona conductora que infrinja el párrafo anterior se le impondrá una sanción de ciento ochenta veces la Unidad de Medida de Actualización de la Ciudad de México vigente y se remitirá el vehículo al depósito vehicular\nArtículo 70.- A ninguna persona que porte una licencia o permiso para conducir expedido en el extranjero, se le permitirá conducir vehículos de transporte público de pasajeros o de carga registrados en la Ciudad.\nArtículo 71.- Los conductores y propietarios de vehículos motorizados, están obligados a responder por los daños y perjuicios causados a terceros en su persona y/o bienes, por la conducción de estos.\nArtículo 72.- Todo vehículo motorizado de uso particular que circule en la Ciudad, deberá contar con una póliza de seguro de responsabilidad civil vigente con la cobertura mínima establecida en el\nReglamento de Tránsito.\nCAPÍTULO III\nDel Sistema Integrado de Transporte Público\nArtículo 73.- La Administración Pública dispondrá lo necesario para que la Ciudad de México, cuente con un Sistema Integrado de Transporte Público que permita la incorporación gradual la articulación física, operacional, informativa, de imagen y del medio de pago del servicio de transporte público concesionado y los servicios de transporte proporcionados por la Administración Pública, el cual deberá\n\nconsiderar el Programa Integral de Movilidad, así como prever su funcionamiento en caso de contingencias por caso fortuito o fuerza mayor.\nArtículo 74.- El Sistema Integrado de Transporte deberá funcionar bajo el concepto de complementariedad entre los diferentes modos de transporte, con identidad única, planificación y operación integrada, combinando infraestructura, estaciones, terminales, vehículos, sistemas de control e información, así como ingresos tarifarios y no tarifarios que, en su caso, se establezcan y deban ser compensados en la cámara de compensación, que opere generalmente sobre infraestructura exclusiva y/o preferencial, con rutas, horarios y paradas específicas, establecidos por la Secretaría.\nEl Sistema Integrado de Transporte está compuesto por: el transporte público masivo, colectivo e individual de pasajeros que cumpla con los requisitos de integración establecidos por el Comité para el Sistema Integrado de Transporte.\nArtículo 75.- El servicio de transporte público de pasajeros metropolitano podrá ser masivo, corredor, colectivo o individual; y es el que se presta entre la Ciudad y otra entidad federativa colindante, el cual tendrá sujeción a las disposiciones del presente ordenamiento y de las demás disposiciones jurídicas y administrativas aplicables en las entidades federativas involucradas, dicho servicio público deberá funcionar sobre la base de un Sistema Integrado de Transporte bajo el concepto de complementariedad entre los diferentes modos de transporte, con identidad única, planificación y operación adecuada, combinando infraestructura, estaciones, terminales, vehículos y sistemas de control.\nArtículo 76.- El servicio de transporte público de pasajeros en ciclo taxis deberá funcionar bajo el concepto de complementariedad entre los diferentes modos de transporte destinado al traslado de usuarios o pasajeros, a través de recorridos previamente convenidos entre el usuario y el operador en las vialidades autorizadas; este servicio será operado por permisionarios debidamente registrados e identificados por la Secretaría.\nArtículo 77.- La Administración Pública en coordinación con las entidades federativas colindantes, pondrán especial atención en el control, ubicación, mantenimiento y preservación de los corredores viales metropolitanos, para implementarlos proyectos de vialidad necesarios, conforme a los estudios técnicos correspondientes, las reglas de operación y/o reglamento de la Comisión Metropolitana de la materia.\nArtículo 78.- La prestación del servicio público de transporte de pasajeros proporcionado directamente por la Administración Pública estará a cargo de los siguientes organismos, que serán parte del Sistema\nIntegrado de Transporte Público:\nI. El Sistema de Transporte Colectivo “Metro”, Organismo Público descentralizado con personalidad jurídica y patrimonio propio, cuya planeación, organización, crecimiento y\n\ndesarrollo se regirá por su decreto de creación y por las disposiciones jurídicas y administrativas aplicables, forma parte del Programa Integral de Movilidad de la Ciudad de\nMéxico; la red pública de transporte de pasajeros deberá ser planeada como alimentador de este sistema;\nII. El Servicio de Transportes Eléctricos de la Ciudad de México, Organismo Público descentralizado con personalidad jurídica y patrimonio propios, en su planeación, crecimiento y desarrollo se ajustará a su instrumento de creación y por las disposiciones jurídicas y administrativas aplicables, forma parte del Programa Integral de Movilidad de la Ciudad de\nMéxico;\nIII. La Red de Transporte de Pasajeros de la Ciudad de México, Organismo Público\nDescentralizado con personalidad jurídica y patrimonio propios, en su planeación, crecimiento y desarrollo se ajustará a su instrumento de creación y por las disposiciones jurídicas y administrativas aplicables, forma parte del Programa Integral de Movilidad de la\nCiudad de México; será un alimentador de los sistemas masivos de transporte;\nIV. El Sistema de Corredores de Transporte Público de Pasajeros de la Ciudad de México\n“Metrobús”, Organismo Público Descentralizado de la Administración Pública de la Ciudad, sectorizado a la Secretaría; cuenta con personalidad jurídica y patrimonio propios, además de autonomía técnica y administrativa en su planeación, crecimiento y desarrollo, se ajustará a su instrumento de creación y por las disposiciones jurídicas y administrativas aplicables, forma parte del Programa Integral de Movilidad de la Ciudad de México;\nV. El Sistema de Transporte Público Cablebús, Unidad Administrativa adscrita al Servicio de\nTransportes Eléctricos de la Ciudad de México, su desarrollo se ajustará a su instrumento de creación y por las disposiciones jurídicas y administrativas aplicables, forma parte del\nPrograma Integral de Movilidad de la Ciudad de México.\nVI. El Organismo Regulador de Transporte, Organismo Público Descentralizado de la\nAdministración Pública de la Ciudad, sectorizado a la Secretaría; cuenta con personalidad jurídica y patrimonio propios, además de su autonomía técnica y administrativa en su planeación, crecimiento y desarrollo, se ajustará a su instrumento de creación y por las disposiciones jurídicas y administrativas aplicables, forma parte del Programa Integral de\nMovilidad de la Ciudad de México; y\nVII. Adicionalmente, aquellos establecidos o los que decrete la persona titular de la Jefatura de Gobierno para satisfacer las necesidades de traslado de la población.\n\nArtículo 79.- Con el objeto de facilitar y promover la intermodal dad en el transporte público la\nSecretaría, en coordinación con la Secretaría del Medio Ambiente, tomará las medidas necesarias para articular como un componente complementario al Sistema Integrado de Transporte Público, el Sistema de Transporte Individual en Bicicleta Pública y demás servicios de transporte no motorizado, como estacionamientos masivos de bicicletas, implementación de portabicicletas en unidades de transporte público y facilidades de ingreso con bicicleta al Sistema Integrado de Transporte, entre otros.\nArtículo 80.- La prestación del servicio público de transporte debe realizarse de forma regular, continua, uniforme, permanente y en las mejores condiciones de seguridad, comodidad, higiene y eficiencia.\nLa Administración Pública debe realizar las acciones necesarias que permitan que en los sistemas de transporte público existan las condiciones de diseño universal y se eviten actos de discriminación.\nLos prestadores del servicio público de transporte de pasajeros y de carga, están obligados a otorgar el servicio a cualquier persona, evitando cualquier tipo de acto o conducta discriminatoria. Únicamente podrán negar el servicio por causas justificadas de acuerdo a lo establecido en el Reglamento.\nEn los casos en que las autoridades competentes emitan la declaratoria de emergencia y/o contingencia, la Administración Pública, ordenará la implementación de medidas preventivas y emergentes en el servicio de transporte público, a efecto de garantizar la prestación del servicio.\nArtículo 81.- La Secretaría en coordinación con el resto de la Administración Pública impulsará estrategias, programas, servicios especiales, o cualquier otro mecanismo que permita hacer más eficiente el servicio de transporte público de pasajeros individual y colectivo para las personas con discapacidad y con movilidad limitada cuya implementación gradual resulte en la satisfacción de las necesidades de transporte de este grupo vulnerable.\nAsimismo, deberán emitir y actualizar constantemente los lineamientos que establezcan aspectos técnicos, físicos, antropométricos y de seguridad, obligatorios con el objeto de satisfacer las características de accesibilidad y diseño universal.\nArtículo 82.- Los usuarios que utilicen el transporte público concesionado, tendrán derecho a conocer el número de licencia tarjetón, fotografía y nombre del conductor y matricula de la unidad concesionada; información que deberá estar colocada en un lugar visible del vehículo en un tamaño que permita su lectura a distancia; así como conocer el número telefónico del centro de atención al usuario para solicitar información o iniciar una queja.\nArtículo 83- La Secretaría reglamentará los mecanismos para que los usuarios denuncien cualquier irregularidad en la prestación del servicio de transporte público. Para ello, se deberán observar los\n\nprincipios de prontitud, imparcialidad, integridad y gratuidad, otorgando de forma expedita atención al quejoso e informándole sobre las resoluciones adoptadas.\nPara este efecto, se establecerán unidades de información y quejas en las áreas administrativas de las dependencias, organismos descentralizados, empresas de participación estatal y, en su caso, órganos desconcentrados relacionados con la prestación de los servicios públicos de transporte.\nCAPÍTULO IV\nDe las Concesiones\nArtículo 84.- En ejercicio de las facultades conferidas en esta Ley, la Secretaría otorgará concesiones para la prestación delos servicios de transporte público de pasajeros y de carga.\nEn el otorgamiento de concesiones, la Secretaría evitará prácticas monopólicas.\nEn el servicio de transporte colectivo de pasajeros, sólo se otorgarán concesiones a personas morales.\nPara efectos de esta Ley y sus reglamentos, constituye servicio público de carga, exclusivamente, el que realizan las personas físicas o morales en sitios, lanzaderas y bases de servicio, al amparo de la concesión y demás documentación expedidos por las autoridades competentes.\nArtículo 85.- El servicio de transporte concesionado se clasifica en:\nI. Corredores;\nII. Colectivo;\nIII. Individual;\nIV. Metropolitano; y\nV. Carga.\nArtículo 86.- Las concesiones para la prestación del servicio de corredores de transporte, únicamente se otorgarán a las personas morales constituidas en sociedad mercantil que cumplan los requisitos establecidos en esta Ley y demás disposiciones jurídicas y administrativa aplicables, debiendo conservar durante la vigencia el tipo de sociedad, objeto social, personalidad jurídica y razón social con la que obtuvo la concesión, así como el número de accionistas y capital social.\n\nEn los corredores de transporte la Secretaría otorgará preferentemente la concesión correspondiente a la persona moral que integre como socios a los concesionarios individuales de transporte colectivo que originariamente presten los servicios ellas vialidades significativas señaladas en los estudios respectivos.\nA cada socio solo se le permitirá ser titular tanto del mismo número de acciones como de concesiones individuales que ostentaba legalmente antes de constituirse la empresa, la cual no podrá ser mayor a cinco.\nPara garantizar el cumplimiento de sus obligaciones y las responsabilidades pecuniarias en que pudiere incurrir, la sociedad mercantil concesionaria deberá presentar garantía por la suma que se fije por cada concesión.\nArtículo 87.-La acreditación de la capacidad técnica, administrativa y financiera para la prestación del servicio de corredores de transporte, deberá asegurar la prestación del servicio en condiciones de calidad, seguridad, oportunidad y permanencia.\nLa persona interesada en obtener una concesión para este tipo de servicio deberá acreditar su capacidad financiera con la documentación que garantice su solvencia económica y la disponibilidad de recursos financieros o fuentes desfinanciamiento para prestar el servicio.\nArtículo 88.-La Secretaría llevará a cabo, el control, atención y tratamiento de los concesionarios de los servicios de transporte, en un plano de igualdad. Previo estudio de factibilidad, establecerá los mecanismos necesarios para implementarle servicio de transporte público proporcionado por el\nGobierno de la Ciudad de México, con objeto de garantizar su acceso a todos los sectores de la población, sobre todo a las zonas populares o aquellas, en donde el servicio proporcionado por los concesionarios sea insuficiente.\nPara los efectos de este artículo, los estudios de factibilidad deberán contemplar los siguientes requisitos:\nI. Los resultados de los estudios técnicos que justifiquen el servicio;\nII. El número de unidades necesarias para prestar el servicio;\nIII. El tipo y características de los vehículos que se requerirán;\nIV. Que la prestación de este servicio de transporte, no genere una competencia ruinosa a los concesionarios;\n\nV. Las afectaciones que tendrá la prestación del servicio de transporte público sobre la vialidad; y\nVI. Las demás que señalen las disposiciones jurídicas y administrativas aplicables.\nArtículo 89.- Los vehículos destinados al servicio público de transporte de pasajeros y de carga, deberán cumplir con las especificaciones contenidas en los programas emitidos por la Secretaría, a fin de que sea más eficiente.\nAsimismo, deberán cumplir con lo dispuesto en el Manual de lineamientos técnicos para vehículos del servicio de transporte público de pasajeros y con las condiciones que se establezcan en la concesión correspondiente, relacionadas con aspectos técnicos, ecológicos, físicos, antropométricos, de seguridad, capacidad y comodidad, y de forma obligatoria, tratándose de unidades destinadas al servicio de transporte público de pasajeros, las condiciones de diseño universal para personas con discapacidad y movilidad limitada.\nPara el caso de las personas morales, contar con al menos el veinte por ciento del total de unidades en operación destinadas la prestación del servicio de transporte público colectivo y al menos el cinco por ciento para el servicio de transporte público individual de pasajeros, acondicionadas con ayudas técnicas, conforme a la normatividad aplicable y las condiciones de operación adecuadas que permitan el óptimo servicio para que las personas con discapacidad puedan hace ruso del servicio de transporte público en condiciones de seguridad, comodidad, higiene y eficiencia. Los porcentajes señalados deberán actualizarse gradualmente, conforme a los criterios y lineamientos establecidos en el segundo párrafo del artículo 81 de esta Ley.\nArtículo 90.- Toda unidad que tenga como fin la prestación del servicio de transporte público de pasajeros o de carga en la Ciudad, deberá contar con póliza de seguro vigente, que cubra los daños y perjuicios que la unidad registrada en la concesión pudiese ocasionar a los usuarios, conductores o terceros, en su persona o patrimonio.\nEn el caso del servicio de transporte público de pasajeros, la cobertura mínima asegurada por evento deberá ser de al menos cincuenta mil veces la Unidad de Medida y Actualización de la Ciudad de\nMéxico vigente, o su equivalente en moneda nacional, en caso de daños a terceros en su persona o patrimonio y de cinco mil veces la Unidad de Medida y Actualización de la Ciudad de México vigente, o en su equivalente en moneda nacional, por cada persona usuaria y por la persona conductora.\nLas unidades relacionadas en hechos de tránsito, serán remitidas al depósito vehicular que corresponda por parte de Seguridad Ciudadana, conforme a lo establecido en el Reglamento de Tránsito y demás disposiciones jurídicas aplicables, inmediatamente después de ocurrido el hecho.\n\nArtículo 91.- Los concesionarios o permisionarios del servicio de transporte público colectivo de pasajeros de otra entidad federativa colindante con la Ciudad, única y exclusivamente podrán acceder a la Ciudad en el Centro de Transferencia Modal más cercano del Sistema de Transporte Colectivo conforme lo determine el permiso correspondiente.\nArtículo 92.- La Secretaría otorgará concesiones, bajo invitación restringida, cuando se trate de servicios complementarios los ya existentes; servicios que los concesionarios hayan dejado de operar;\npor renuncia a los derechos derivados de la concesión, o por resolución de autoridad competente; en los demás casos se seguirá el procedimiento de licitación pública.\nLa Secretaría contará con un Comité Adjudicador que tendrá por objeto otorgar las concesiones, sin necesidad de sujetarse aros procedimientos que establece el párrafo anterior, en los siguientes casos:\nI. Cuando el otorgamiento, pudiere crear competencia desleal o monopolios;\nII. Cuando se ponga en peligro la prestación del servicio de transporte público o se justifique en necesidades de interés público;\nIII. Cuando se trate del establecimiento de sistemas de transporte que impliquen el uso o aplicación de tecnología sustentable o la preservación del medio ambiente;\nIV. Por sentencia judicial, resolución administrativa o convenio de autoridad competente;\nV. Tratándose del servicio de transporte público de pasajeros individual; y\nVI. Cuando se modifique el esquema de organización de los prestadores del servicio, de persona física a moral.\nEl Comité Adjudicador estará integrado por cinco miembros que designe la persona titular de la\nJefatura de Gobierno.\nArtículo 93.- Ninguna concesión se otorgará, si con ello se establece una competencia ruinosa o ésta va en detrimento delos intereses del público usuario, o se cause perjuicio al interés público.\nSe considera que existe competencia ruinosa, cuando se sobrepasen rutas en itinerarios con el mismo sentido de circulación, siempre que de acuerdo con los estudios técnicos realizados se haya llegado a la conclusión, de que la densidad demográfica usuaria encuentre satisfecha sus exigencias con el servicio prestado por la o las rutas establecidas previamente; en la inteligencia que la Secretaría, teniendo en cuenta la necesidad de la comunidad podrá modificar los itinerarios o rutas correspondientes a fin de mejorar el servicio y la implementación de nuevas rutas.\n\nArtículo 94.- Previo al otorgamiento de la concesión para la prestación del servicio público de transporte, los solicitantes deberán acreditar los siguientes requisitos:\nI. De forma general:\na) Contar con una edad mayor de dieciocho años y ser de nacionalidad mexicana;\nb) Acreditar su capacidad técnica administrativa y financiera para la prestación del servicio;\nc) Presentar carta de objetivos y plan de trabajo, que ponga de manifiesto la forma en que se prestará el servicio de transporte público, con base a los preceptos enmarcados en esta Ley;\nd) Presentar el programa anual de mantenimiento de la unidad o parque vehicular objeto del transporte;\ne) Presentar el programa para la sustitución o cambio de la unidad o parque vehicular;\nf) Presentar declaración y programa sobre la adquisición de la tecnología requerida que le permita participar de las concesiones;\ng) Declarar bajo protesta de decir verdad, acerca de si el solicitante tiene algún servicio de transporte establecido, y en caso afirmativo, sobre el número de concesiones o permisos que posea y de los vehículos que ampare; y h) Presentar documento de autorización para que la Secretaría verifique la debida observancia de las prestaciones de seguridad social ante el Instituto Mexicano del\nSeguro Social, durante la vigencia de la concesión.\ni) Cumplir con los requisitos exigidos en esta y otras leyes, en la Declaratoria de\nNecesidades y en las bases felicitación, en su caso.\nII. Adicionalmente, las personas morales tendrán que:\na) Acreditar su existencia legal y personalidad jurídica vigente de su representante o apoderado, así como, presentar sus estatutos en términos de la Ley de Inversión\nExtranjera y en su objeto social deberá considerar expresamente, la prestación del servicio de transporte de pasajeros o de carga, según corresponda;\nb) Garantizar su experiencia y solvencia económica; y c) Presentar el programa general de capacitación que se aplicará anualmente a sus trabajadores, en su caso.\nTratándose del Sistema de Corredores de Transporte Público de Pasajeros de la Ciudad de México, las concesiones se ajustarán los requerimientos que para tal efecto, se señalen en el reglamento respectivo y en los acuerdos administrativos que emítala Secretaría y/o la persona titular de la\nDirección General del Metros.\n\nArtículo 95.- Las concesiones para la explotación del servicio de transporte público que se otorguen a las personas físicas, serán individuales y no podrán amparar más de una unidad.\nEn el caso de personas morales la concesión incluirá el número de unidades que sean necesarias para la explotación deservicio en forma adecuada, lo cual deberá estar previa y claramente definido en el documento que ampara la concesión.\nNinguna persona física o moral puede ser titular de más de cinco concesiones, para efecto de evitar prácticas monopólicas.\nArtículo 96.- Las concesiones otorgadas por la Secretaría para la prestación del servicio de transporte público, no crean derechos reales, ni de exclusividad a sus titulares, sólo les otorga el derecho al uso, aprovechamiento y explotación deservicio de acuerdo con las reglas y condiciones que establezcan las disposiciones jurídicas y administrativas aplicables, y podrán cederse en términos de lo dispuesto por el artículo 104 de esta Ley.\nArtículo 97.- Las unidades destinadas al servicio de transporte público de pasajeros y de carga que circulan en vías de tránsito vehicular en la Ciudad, con aprobación de la Secretaría, deberán ser sustituidas cada diez años, tomando como referencia la fecha de su fabricación.\nQuedan excluidos de esta disposición los vehículos eléctricos y de tecnologías sustentables, los cuales se regirán por su manual de referencia.\nArtículo 98.- Todos los vehículos destinados a prestar servicios de auto escuelas y fúnebres, requieren para su funcionamiento de un permiso especial otorgado por la Secretaría.\nArtículo 99.- Para el otorgamiento de concesiones para la prestación del servicio de transporte público de pasajeros y descarga, la Secretaría deberá elaborar y someter a consideración de la persona titular de la Jefatura de Gobierno, el proyecto de Declaratoria de Necesidad.\nAsimismo, deberá publicar en la Gaceta Oficial de la Ciudad de México:\nI. El estudio que contenga el balance entre la oferta y demanda del servicio materia de la concesión; y\nII. Conjuntamente con la declaratoria respectiva, los estudios técnicos que justifiquen la necesidad de otorgar concesiones o incrementarlas.\n\nArtículo 100.- La Declaratoria de Necesidad que se emita para el otorgamiento de concesiones para la prestación deservicio de transporte público de pasajeros y de carga, deberá contener:\nI. Exposición de las circunstancias que sustenten el incremento de concesiones, así como los resultados de los estudios técnicos que justifiquen su otorgamiento;\nII. La modalidad y número de concesiones a expedir;\nIII. Datos estadísticos obtenidos por la Secretaría en relación a la oferta y demanda del servicio, a efecto de sustentar la necesidad de incrementar el número de concesionarios;\nIV. La periodicidad con que serán publicados en la Gaceta Oficial de la Ciudad de México, los balances generales respecto del número de concesiones otorgadas al amparo de la declaratoria respectiva;\nV. El tipo y características de los vehículos que se requerirán;\nVI. Las condiciones generales para la prestación del servicio; y\nVII. Las demás que la persona titular de la Jefatura de Gobierno estime pertinentes para la mejor prestación del servicio, así como las que se prevean en las disposiciones jurídicas y administrativas aplicables.\nLa persona titular de la Jefatura de Gobierno tomando como base los resultados del último balance realizado, determinará si subsiste la necesidad de otorgar más concesiones, o bien, si la vigencia de la declaratoria emitida ha concluido.\nCAPÍTULO V\nDe la Vigencia de las Concesiones\nArtículo 101.- Las concesiones que otorgue la Secretaría de conformidad con esta Ley, señalarán con precisión su tiempo de vigencia, el cual será lo suficiente para amortizar el importe de las inversiones que deban hacerse para la prestación deservicio, sin que pueda exceder de veinte años.\nArtículo 102.- El término de vigencia de las concesiones podrá prorrogarse por un período igual o menor al inicial, siempre cuando se den los siguientes supuestos:\n\nI. Que el concesionario haya cumplido a satisfacción de la Secretaría con todas y cada una de las condiciones y requisitos establecidos en la concesión, en la presente Ley y en las demás disposiciones jurídicas y administrativas aplicables;\nII. Que se determine la necesidad de que el servicio se siga proporcionando;\nIII. Que no exista conflicto respecto a la personalidad del órgano directivo, en caso de personas morales, ni controversia de titularidad respecto a la concesión o infraestructura, bienes, vialidades, itinerarios o rutas y demás elementos que son inherentes a los mismos; y\nIV. Que en todo caso, el concesionario acepte las modificaciones que por cuestiones de interés general o mejoramiento del servicio, le sean determinadas por la Secretaría.\nLas solicitudes de prórroga de la concesión y refrendo o revalidación del equipamiento auxiliar de transporte que preséntenlos concesionarios, deberán acompañarse del pago de derechos de los estudios técnicos correspondientes que considere la Secretaría.\nArtículo 103.- La solicitud de prórroga deberá presentarse por escrito, dentro del quinto mes anterior al vencimiento de la concesión, conforme a la vigencia que obren en los registros del Registro Público del Transporte.\nSi la solicitud es presentada en tiempo y forma, la Secretaría tendrá como máximo un plazo de cuatro meses a partir de la fecha de presentación de la solicitud para resolver sobre su procedencia; si transcurrido dicho plazo la Secretaría no da respuesta, se entenderá que la prórroga es favorable sin necesidad de certificación y el concesionario, deberá presentar dentro de los cinco días siguientes, los comprobantes de pago de derechos y los documentos e información necesaria, paraqué dentro de los quince días posteriores, le sea otorgado el documento correspondiente.\nLa falta de solicitud no afectará el ejercicio de las facultades de la Secretaría, respecto a la extinción de la concesión y, en suceso, adjudicación en términos de esta Ley, a fin de no lesionar los derechos de los usuarios.\nCAPÍTULO VI\nDe la Cesión o Transmisión de las Concesiones\nArtículo 104.- Los derechos y obligaciones derivados de la concesión para la prestación del servicio de transporte, no podrán enajenarse o negociarse bajo ninguna circunstancia; sólo podrán cederse o transmitirse previo análisis y consideración de los instrumentos jurídicos idóneos que presenten los\n\nsolicitantes y posterior autorización de la Secretaría, cualquier acto que se realice sin cumplir con este requisito, será nulo y no surtirá efecto legal alguno.\nLas concesiones otorgadas a personas morales, no son susceptibles de cesión o transmisión.\nArtículo 105.- La persona física titular de una concesión, tendrá derecho a nombrar hasta tres beneficiarios, para que encaso de incapacidad física o mental, ausencia declarada judicialmente o muerte, puedan sustituirlo en el orden de prelación señalado por el concesionario, en los derechos y obligaciones derivados de la concesión, previa solicitud por escrito dentro de los 180 días siguientes a que se hay actualizado alguno de los supuestos.\nArtículo 106.- La Secretaría deberá aprobar la cesión o transmisión de los derechos y obligaciones derivadas de una concesión; siempre y cuando se den los siguientes supuestos:\nI. Que la concesión de que se trate, este vigente y a nombre del titular cedente;\nII. Que el titular cedente haya cumplido con todas las obligaciones establecidas en la concesión y en las demás disposiciones jurídicas y administrativas aplicables hasta el momento en que se actualice la hipótesis;\nIII. Que el titular propuesto reúna los requisitos establecidos en la concesión y en las demás disposiciones jurídicas y administrativas aplicables; y\nIV. Que el titular propuesto acepte expresamente, en su caso, las modificaciones establecidas por la Secretaría para garantizar la adecuada prestación del servicio.\nArtículo 107.- Los derechos derivados de la concesión, el equipamiento auxiliar de transporte, los bienes muebles e inmuebles, las unidades y sus accesorios que estén afectos a la prestación del servicio de transporte público de pasajeros, sólo podrán ser gravados por el concesionario, mediante autorización expresa y por escrito de la Secretaría, sin cuyo requisito la operación que se realice, no surtirá efecto legal alguno.\nArtículo 108.- La solicitud para la autorización de cesión o transmisión de derechos y obligaciones derivados de una concesión, deberá presentarse por escrito ante la Secretaría, a través del formato correspondiente y cumpliendo con todos y cada uno de los requisitos establecidos para tal efecto.\nDe aprobarse la cesión o transmisión de una concesión, el nuevo titular se subrogará en los derechos y obligaciones que leso inherentes y será responsable de la prestación del servicio en los términos y condiciones en que fue inicialmente otorgada la concesión, además de las modificaciones que en su caso, hubiere realizado la Secretaría.\n\nArtículo 109.- La Secretaría resolverá la solicitud de cesión o transmisión de los derechos derivados de una concesión, en un término que en ningún caso excederá de cuarenta días hábiles a partir de que los interesados hayan cumplido todos los requisitos.\nSi agotado el plazomencionado no se ha resuelto la petición respectiva, se entenderá que opera la afirmativa ficta y el interesado deberá presentar dentro de los cinco días siguientes, los comprobantes de pago de derechos y la documentación e información respectiva, para que dentro de los quince días posteriores le sea otorgado el documento correspondiente\nCAPÍTULO VII\nDe las Obligaciones de los Concesionarios\nArtículo 110.- Son obligaciones de los concesionarios:\nI. Prestar el servicio de transporte público en los términos y condiciones señalados en la concesión otorgada;\nII. No interrumpir la prestación del servicio, salvo por las causas establecidas en esta Ley;\nIII. Cumplir con todas las disposiciones legales y administrativas en materia de movilidad, así como con las políticas y programas de la Secretaría;\nIV. Construir, ampliar y adecuar, con sus propios recursos, el equipamiento auxiliar de transporte, para la debida prestación del servicio de transporte público;\nV. Proporcionar a la Secretaría, cuando lo requiera, todos los informes, datos y documentos necesarios, así como los reportes de operación, constancia de no adeudo de las obligaciones obrero-patronales, estados financieros de acuerdo a aperiodicidad que establezca el reglamento para conocer y evaluar la prestación del servicio público encomendado;\nVI. Prestar el servicio de transporte público de manera gratuita, cuando por causas de caso fortuito, fuerza mayor, movimientos sociales, cuestiones de seguridad pública o seguridad nacional así lo requieran y en cuyas situaciones la Secretaría informará a los concesionarios;\nVII. En caso de personas morales, presentar a más tardar el diez de noviembre de cada año, el programa anual recapacitación para su aprobación ante la Secretaría, la cual antes del treinta de noviembre, emitirá su respuesta, comentarios/o modificaciones;\n\nVIII. En caso de personas morales, capacitar a sus operadores y demás personas que tengan relación con el servicio proporcionado, de acuerdo a los lineamientos de contenidos mínimos que establezca la Secretaría y en los términos de esta Ley y demás disposiciones jurídicas y administrativas aplicables;\nIX. Las personas referidas en el párrafo anterior, deberán cursar y acreditar de acuerdo a lo que la Secretaría determine, un curso de actualización, así como un curso de primeros auxilios y sensibilización para la prestación del servicio apersonas con discapacidad y/o movilidad limitada;\nX. Cumplir con las disposiciones jurídicas y administrativas aplicables en materia ambiental y a las prioridades que determine la Secretaría;\nXI. Vigilar que los conductores de sus vehículos, cuenten con la licencia exigida por las disposiciones jurídicas y administrativas aplicables para operar unidades de transporte público y con los requisitos y documentos necesarios para desempeñar esta actividad; e informar por escrito a la Secretaría los datos de identificación y localización de sus conductores;\nXII. Contar con póliza de seguro vigente, que cubra los daños y perjuicios que la unidad registrada en la concesión pudiese ocasionar a las personas usuarias, conductoras o terceros en su persona o patrimonio. La cobertura mínima asegurada deberá cumplir con lo establecido en el artículo 90 de esta Ley, según el tipo de vehículo que corresponda;\nXIII. Para el caso de las personas morales, contar con al menos el veinte por ciento del total de unidades en operación destinadas a la prestación del servicio de transporte público colectivo y al menos el cinco por ciento para el servicio de transporte público individual de pasajeros, acondicionadas con ayudas técnicas, conforme a la normatividad aplicable y las condiciones de operación adecuadas que permitan el óptimo servicio para que las personas con discapacidad puedan hace ruso del servicio de transporte público en condiciones de seguridad, comodidad, higiene y eficiencia.\nXIV. Asegurarse que las unidades de nueva adquisición destinadas a la prestación del servicio de transporte público colectivo y el servicio de transporte público individual de pasajeros se ajusten a las condiciones que se establezcan en la concesión correspondiente, así como al\nManual de lineamientos técnicos para vehículos del servicio de transporte público de pasajeros, con especial atención a las condiciones de diseño universal que permitan satisfacer las necesidades de movilidad de las personas con discapacidad y movilidad limitada.\n\nXV. Mantener actualizados sus registros ante la Secretaría, respecto a su representatividad y personalidad jurídica, parque vehicular existente y en operación, conductores, y demás datos relacionados con la concesión otorgada, debiendo utilizar los lineamientos que al efecto autorice la Secretaría;\nXVI. Realizar el pago de los derechos correspondientes a todos y cada uno de los trámites administrativos, concesiones otorgadas por la Administración Pública, para la explotación del servicio;\nXVII. Ejercer el control, guarda, custodia y responsabilidad de los documentos e infraestructura para la prestación deservicio concesionado;\nXVIII. No encomendar la realización de trámites, gestiones o procedimientos relacionados con la concesión y equipamiento auxiliar de transporte, a personas que no estén debidamente acreditadas y reconocidas ante la Secretaría;\nXIX. Constituir en tiempo y forma, las garantías que de acuerdo con la naturaleza de la concesión y el término de vigencia de la misma, determine la Secretaría;\nXX. Vigilar que las bases, lanzaderas, centros de transferencia modal y demás lugares destinados a la prestación deservicio, se conserven permanentemente en condiciones higiénicas y con la calidad que el servicio requiere;\nXXI. Mantener los vehículos en buen estado general mecánico, eléctrico y de pintura, que para cada caso fije la Secretaría. El concesionario será responsable además, de la correcta presentación y aseo del vehículo;\nXXII. Contar con un sistema de localización vía satelital que pueda ser monitoreado desde el\nCentro de Gestión de Movilidad, en cada uno de los vehículos sujetos a la concesión. La\nSecretaría establecerá los lineamientos que deben cubrir dichos dispositivos;\nXXIII. Disponer de un centro de atención al usuario que se encuentre en funcionamiento las veinticuatro horas del día párala recepción de denuncias y solicitudes de información. Dicho centro de atención podrá prestar servicio a varios concesionarios;\nXXIV. Instalar en las unidades un equipo de radio comunicación que permita informar al centro de atención al usuario lauta y destino del vehículo concesionado, así como para poder ser asistido en caso de que ocurra un hecho de tránsito; y\n\nXXV. En general, cumplir con los preceptos de esta Ley y las disposiciones jurídicas y administrativas aplicables en la materia.\nArtículo 111.- Los concesionarios, no podrán suspender la prestación del servicio de transporte público, salvo por causa deceso fortuito o fuerza mayor.\nSi las circunstancias que producen la suspensión se prolongan por más de cuarenta y ocho horas, el concesionario deberá dar aviso a la Secretaría, haciéndole saber cuáles han sido las causas que originaron la suspensión del servicio y el tiempo estimado en el que se considera restablecerlo. La falta de este aviso dará como consecuencia la aplicación de las sanciones previstas en esta Ley.\nUna vez que cesen las causas de suspensión del servicio de transporte público, el concesionario deberá reanudar de inmediato su prestación dando aviso a la Secretaría, con las constancias correspondientes.\nArtículo 112.- La Secretaría se reserva el derecho de rescatar las concesiones para el servicio de transporte por cuestiones de utilidad e interés público.\nEl rescate que se declare conforme a esta disposición, otorgará el derecho al concesionario de que se le indemnice desacuerdo con la cantidad fijada por peritos, en los términos que disponga la Ley del\nRégimen Patrimonial y del Servicio Público.\nEn la declaratoria de rescate se establecerán las bases y lineamientos para la determinación de la indemnización, la cual no tomará en cuenta el valor intrínseco de la concesión, equipamiento auxiliar de transporte y bienes afectos a la prestación deservicio.\nArtículo 113.- Se consideran causas de extinción de las concesiones:\nI. La expiración del plazo o de la prórroga que en su caso se hubiere otorgado;\nII. La caducidad, revocación o nulidad;\nIII. La renuncia del titular de la concesión;\nIV. La desaparición del objeto de la concesión;\nV. La quiebra, liquidación o disolución, en caso de personas morales;\nVI. La muerte del titular de la concesión, salvo las excepciones previstas en la presente Ley;\nVII. Declaratoria de rescate;\n\nVIII. Que el concesionario cambie su nacionalidad mexicana; y\nIX. Las causas adicionales establecidas en este ordenamiento y demás disposiciones jurídicas y administrativas aplicables.\nArtículo 114.- Opera la caducidad de las concesiones cuando:\nI. No se inicie la prestación del servicio de transporte público, dentro del plazo señalado en la concesión, salvo caso fortuito o fuerza mayor;\nII. Se suspenda la prestación del servicio de transporte público durante un plazo mayor de quince días, por causas imputables al concesionario; y\nIII. No se otorgue la garantía para la prestación del servicio de transporte público, en la forma y términos establecidos señalados por la Secretaría.\nArtículo 115.- Son causas de revocación de las concesiones:\nI. La enajenación, arrendamiento o gravamen de la concesión, del equipamiento auxiliar, de bienes o derechos relacionados con el servicio de transporte público, sin autorización expresa de la Secretaría;\nII. Cuando la garantía exhibida por el concesionario para el otorgamiento de la concesión, deje de ser satisfactoria y suficiente, previa notificación que le realice la Secretaría;\nIII. La omisión del pago de derechos, productos o aprovechamientos, relacionados con las concesiones, permisos, licencias y demás actos jurídicos relacionados con el servicio de transporte público;\nIV. No contar con póliza de seguro vigente que cubra los daños y perjuicios que la unidad registrada en la concesión pudiese ocasionar a las personas usuarias, conductoras o terceros en su persona o patrimonio. La cobertura mínima asegurada deberá cumplir con lo establecido en el artículo 90 de esta Ley.\nV. No cubrir las indemnizaciones por daños que se originen a la Administración Pública, a los usuarios o terceros, con motivo de la prestación del servicio de transporte público;\nVI. La alteración del orden público o la vialidad, en forma tal, que se deje de prestar el servicio de transporte público de manera regular, permanente, continua, uniforme.\n\nVII. Que el concesionario por sí mismo o a través de sus operadores, empleados o personas relacionadas con la prestación del servicio público encomendado, se haga acreedor a infracciones calificadas como graves por la Secretaría, por incumplir con las obligaciones o condiciones establecidas en la presente Ley, y en las disposiciones jurídicas y administrativas aplicables;\nVIII. Modificar o alterar las tarifas, horarios y demás condiciones en que fue originalmente entregada la concesión o permiso, sin aprobación previa y por escrito de la Secretaría, en lo que se aplique a cada tipo de servicio;\nIX. No acatar en tiempo y forma, las disposiciones de la Secretaría relacionadas con la renovación, mantenimiento o reacondicionamiento del parque vehicular; y demás disposiciones relacionadas con las especificaciones, condiciones y modalidades del servicio;\nX. Alterar o modificar en cualquier forma sin aprobación expresa y por escrito de la Secretaría, el diseño, estructura o construcción original de las unidades afectas al servicio;\nXI. Exhibir documentación apócrifa, alterada o proporcionar informes o datos falsos a la\nSecretaría;\nXII. Cuando se compruebe por la autoridad competente y en última instancia que el vehículo sujeto a concesión ha sido instrumento para la comisión de algún delito, por el concesionario, algún miembro operador o partícipe de la concesión y que el concesionario tenga conocimiento; y\nXIII. Cuando se presenten tres sucesos de lesiones, por hechos de tránsito derivados de la prestación del servicio, a una o más personas que, de acuerdo con las investigaciones realizadas por la autoridad ministerial competentes sean imputables al conductor;\nXIV. Cuando se presente un suceso de muerte por un hecho de tránsito derivado de la prestación de servicio que de acuerdo a la investigación realizada por la autoridad ministerial competente sea imputable al conductor; y\nXV. Las demás causas reguladas en la presente Ley y otras disposiciones jurídicas y administrativas aplicables.\nArtículo 116.- La extinción de una concesión por cualquiera de las causas establecidas en éste u otros ordenamientos, será declarada administrativamente por la Secretaría, de acuerdo con el siguiente procedimiento:\n\nI. La Secretaría notificará por escrito al concesionario los motivos de extinción en que a su juicio haya incurrido y fijará un plazo de diez días para que presente pruebas, alegatos y manifieste lo que a su derecho convenga;\nII. Transcurrido dicho plazo, la Secretaría emitirá acuerdo señalando fecha y hora dentro de los diez días siguientes para el desahogo de las pruebas que así lo ameriten;\nIII. Concluido el periodo probatorio, la Secretaría tendrá quince días hábiles para dictar resolución, la cual deberá notificarse personalmente al concesionario o a su representante legal;\nEn el caso de que no sea posible notificar al concesionario después de buscarle en tres ocasiones en el domicilio que señoleo bien se niegue a recibir y firmar la cedula correspondiente, se procederá a su notificación tanto por correo certificado como por estrados.\nIV. Declarada la extinción de la concesión, la Secretaría llevará a cabo las gestiones necesarias para otorgar la concesión a otra persona.\nLa Secretaría, en el ámbito de su competencia, está facultada para abstenerse de revocar las concesiones, por una sola vez al titular, cuando lo estime pertinente y se justifique de manera fehaciente que se trata de hechos que no revisten gravedad, no constituyen delito y no se afecta la prestación del servicio.\nEn este caso, la Secretaría tomando en cuenta los antecedentes y condiciones del concesionario, el daño causado y las circunstancias de ejecución de la conducta infractora, aplicará una suspensión de la concesión por un término de tres meses un año.\nArtículo 117.- La Secretaría notificará a las autoridades locales y federales relacionadas directa o indirectamente con el servicio de transporte público de pasajeros o de carga, sobre el otorgamiento, suspensión o extinción de las concesiones y permisos que haya efectuado para la Ciudad.\nArtículo 118.- Los concesionarios o permisionarios de los servicios de transporte público, mercantil o privado de pasajeros de carga con registro en la Ciudad, tendrán la obligación de acudir al proceso anual de revista vehicular, en la cuales realizará la inspección documental y físico mecánica de las unidades, equipamiento auxiliar o infraestructura, a fin de comprobar el cumplimiento de las disposiciones en materia de instalaciones, equipo, aditamentos, sistemas y en general, las condiciones de operación y especificaciones técnicas para la óptima prestación del servicio.\n\nArtículo 119.- El procedimiento y forma en que se lleve a cabo la revista vehicular, serán determinados por la Secretaría atendiendo a los principios de transparencia, simplificación administrativa y combate a la corrupción; misma que establecerá un calendario conforme a la terminación de la placa de matrícula, el cual iniciará durante el segundo trimestre del año.\nEl incumplimiento al procedimiento y condiciones que establezca la Secretaría será sancionada de conformidad cola Ley de Responsabilidades Administrativas de la Ciudad de México, sin perjuicio de las responsabilidades civiles y penales que pudieran surgir de otras disposiciones.\nArtículo 120.- Los vehículos nuevos quedarán exentos de la revisión física mecánica durante el primer año de su vida útil, debiendo pagar únicamente los derechos correspondientes.\nCAPÍTULO VIII\nDe los Permisos del Transporte\nArtículo 121.- La Secretaría en el momento que se presente suspensión total o parcial del servicio por causas de caso fortuito o fuerza mayor, podrá otorgar permisos temporales para la prestación de los servicios de transporte públicos entadas sus modalidades, a personas físicas y morales, aún y cuando no sean concesionarias; estos permisos duraran el tiempo que dure el evento de que se trate sin que los mismos puedan exceder de ciento ochenta días naturales; en los casos de que este plazo se exceda y aún los efectos del evento sigan ocasionando la suspensión del servicio, la Secretaría ampliará dicho plazo por sesenta días naturales más, sin que ello genere derechos sobre la prestación del servicio y/o derechos adquiridos.\nArtículo 122.- La Secretaría en los casos de que se llegase a suspender total o parcialmente el servicio de transporte público, por causas de caso fortuito, fuerza mayor, cuestiones de seguridad pública o de seguridad nacional, a través de los organismos descentralizados y de los concesionarios o permisionarios del servicio de transporte público, proporcionarán a la población el servicio de transporte, desde el inicio de la suspensión hasta el momento en que la propia Secretaría lo determine.\nArtículo 123.- Los interesados en prestar el servicio de transporte de pasajeros en ciclo taxi, deberán contar con un permiso expedido por la Secretaría, previo cumplimiento de los requisitos y el pago de derechos correspondientes.\nLos permisos determinarán los horarios, tarifas, zonas y vialidades por donde circularán estos vehículos y su vigencia no podrá ser mayor a tres años\nArtículo 124.- Los prestadores del servicio de transporte de pasajeros en ciclo taxis, deberán cumplir con lo dispuesto por esta Ley y sus reglamentos.\n\nPor tal motivo, dichos prestadores sólo podrán circular en las vialidades secundarias señaladas y definidas por la Secretaría.\nArtículo 125.- Para la prestación de los servicios de transporte mercantil y privado de pasajeros y de carga, así como para el establecimiento de sitios, bases, lanzaderas y su equipamiento auxiliar en la\nCiudad, los interesados deberán contaron un permiso expedido por la Secretaría, previo cumplimiento de los requisitos y del pago de los derechos correspondientes.\nArtículo 126.- Los permisos para la prestación de los servicios de transporte mercantil y privado de pasajeros y de carga, así como en ciclo taxis, se otorgarán a las personas físicas o morales que reúnan los siguientes requisitos:\nI. Presentar solicitud por escrito a la Secretaría, especificando la modalidad para la cual solicita el permiso;\nII. En caso de las personas morales, acreditar su existencia legal y personalidad jurídica vigente del representante o apoderado;\nIII. Presentar un padrón de las unidades materia del permiso, que deberá contener todos los datos de identificación delos vehículos;\nIV. Presentar un padrón de conductores que deberá señalar la unidad a la cual estarán asignados, Clave Única de Registro de Población y, en caso de que la unidad sea un vehículo motorizado, número de licencia que lo autoriza a conducir el vehículo;\nV. Indicar el lugar de encierro de las unidades;\nVI. Acreditar el pago de derechos correspondientes; y\nVII. Demostrar el cumplimiento de los demás requisitos establecidos en las disposiciones jurídicas y administrativas aplicables.\nLos requisitos y plazos para el otorgamiento de permisos de lanzaderas sitios, bases de servicio así como del equipamiento auxiliar se ajustarán al Reglamento y Manual correspondiente.\nArtículo 127.- Las personas físicas y morales podrán proporcionar el servicio de transporte mercantil de carga, siempre y cuando, además de cumplir con los requisitos señalados en el artículo anterior, se satisfaga lo siguiente:\n\nI. Tratándose de personas físicas, deberán acreditar haberse registrado ante las autoridades fiscales administrativas correspondientes, como prestadores de servicio de transporte mercantil de carga; y\nII. En el caso de personas morales, deberán tener como objeto la prestación de servicio de transporte mercantil descarga y cumplir con el requisito señalado en la fracción anterior.\nLa Secretaría podrá otorgar permisos ocasionales a los particulares en caso de que el transporte de carga sea ocasional, para cuya expedición sólo se deberá presentar solicitud por escrito ante la\nSecretaría.\nArtículo 128.- Satisfechos los requisitos señalados en los artículo anteriores, la Secretaría en un plazo no mayor de cinco días hábiles, resolverá en definitiva el otorgamiento del permiso respectivo.\nTratándose de permisos de carga ocasional a favor de los particulares, la Secretaría resolverá en tres días hábiles, respecto del otorgamiento del permiso.\nLos permisos señalados en el párrafo que antecede, no podrá aplicarse al transporte de substancias toxicas o peligrosas.\nEn caso de que la Secretaría no emita la resolución correspondiente dentro de los plazos señalados, operará la afirmativa ficta, de conformidad a lo establecido en la Ley del Procedimiento Administrativo de la Ciudad de México.\nArtículo 129.- Los permisos que otorgue la Secretaría señalarán con precisión el tiempo de su vigencia, sin que puedan exceder de seis años prorrogables. El permisionario contará con treinta días de anticipación al vencimiento de la vigencia, para presentar la solicitud de prórroga.\nLa falta de presentación de la solicitud de prórroga en el término señalado, implicará la extinción automática del permiso sin necesidad de resolución alguna.\nPresentada la solicitud de prórroga en tiempo y forma, la Secretaría resolverá en un plazo máximo de un mes; si transcurrid oeste plazo la Secretaría no da respuesta, operará la afirmativa ficta de conformidad a lo establecido por la Ley del Procedimiento Administrativo de la Ciudad de México y el permisionario deberá presentar, dentro de los cinco días siguientes los comprobantes de pago de derechos y los documentos e información necesaria, para que dentro de los quince días posteriores, le sea otorgado el documento correspondiente.\nArtículo 130.- Se consideran causas de extinción de los permisos las siguientes:\n\nI. Vencimiento del plazo o de la prórroga que en su caso, se haya otorgado;\nII. Renuncia del permisionario;\nIII. Desaparición de su finalidad, del bien u objeto del permiso;\nIV. Revocación;\nV. Las que se especifiquen en el documento que materialice el permiso; y\nVI. Las señaladas en las disposiciones jurídicas y administrativas aplicables.\nArtículo 131.- Son causas de revocación de los permisos para la prestación de los servicios de transporte mercantil y privado de pasajeros y de carga, así como en ciclotaxis:\nI. El incumplimiento por parte del permisionario de cualquiera de las obligaciones que se establezcan en el mismo;\nII. Enajenar en cualquier forma los derechos en ellos conferidos;\nIII. No contar con póliza de seguro vigente de conformidad con lo dispuesto en la presente ley, para indemnizar los daños que con motivo de la prestación del servicio se causen a usuarios o terceros en su persona y/o propiedad;\nIV. No cubrir las indemnizaciones por daños causados a usuarios y terceros, con motivo de la prestación del servicio;\nV. Cuando se exhiba documentación apócrifa, alterada o se proporcionen informes o datos falsos a la Secretaría; y\nVI. Hacerse acreedor a infracciones calificadas como graves por la Secretaría, por incumplir con las obligaciones acondiciones establecidas en la presente Ley, en el permiso o en las disposiciones jurídicas y administrativas aplicables, ya sea por sí mismo o a través de sus conductores o personas relacionadas con la prestación de los servicios de transporte.\nVII. Cuando se presenten tres sucesos de lesiones, por hechos de tránsito derivados de la prestación del servicio, a una o más personas que, de acuerdo a las investigaciones realizadas por la autoridad ministerial competente sean imputables a la persona conductora;\ny\n\nVIII. Cuando se presente un suceso de muerte por un hecho de tránsito derivado de la prestación de servicio, que de acuerdo con la investigación realizada por la autoridad ministerial competente sea imputable a la persona conductora.\nCAPÍTULO IX\nDe la Reparación de los Daños Ocasionados con Motivo de la\nPrestación del Servicio de Transporte Público de Pasajeros\nArtículo 132.- Cuando el daño sea resultado de una conducta cometida con vehículos destinados a la prestación del servicio de transporte público de pasajeros, con independencia de las acciones legales que pudieran emprender las partes, la reparación del daño requerirá la aplicación de la cobertura de la póliza de seguros establecida en el artículo 90 de la presente ley, con el objeto de asegurar la cobertura de los daños y perjuicios que la unidad registrada en la concesión hubiese ocasionado a las personas usuarias, conductoras o terceros en su persona o patrimonio.\nInmediatamente después de ocurrido el hecho, las unidades relacionadas con hechos de tránsito serán remitidas al depósito vehicular que corresponda por parte de Seguridad Ciudadana; asimismo, se le realizará al conductor el examen toxicológico y de consumo de alcohol, en los términos de lo establecido en el Reglamento de Tránsito.\nArtículo 133.- Cuando el daño que se cause a las personas produzca la muerte, incapacidad total permanente, parcial permanente, total temporal o parcial temporal, el grado de la reparación se determinará atendiendo a lo dispuesto por la Ley Federal del Trabajo con independencia de las acciones y reparación del daño que determine la autoridad judicial. Para calcular la indemnización que corresponda se tomará como base la Unidad de Medida y Actualización y se extenderá al número de unidades que para cada una de las incapacidades señaladas en la Ley Federal del Trabajo.\nCAPÍTULO X\nDel Registro Público del Transporte\nArtículo 134.- El Registro Público del Transporte estará a cargo de la Secretaría y tiene como objeto el desempeño de la función registral en todos sus órdenes, de acuerdo con esta Ley y demás disposiciones jurídicas y administrativas aplicables.\nArtículo 135.- El Registro Público del Transporte a través de su titular, será el depositario de la fe pública y registral de los actos jurídicos y documentos relacionados con el transporte en todas sus modalidades en la Ciudad.\n\nArtículo 136.- La función registral se prestará con base en los siguientes principios registrales de manera enunciativa más no limitativa de conformidad con la Ley Registral para la Ciudad de México:\nI.- Publicidad;\nII.- Inscripción;\nIII.- Especialidad o determinación;\nIV.- Tracto Sucesivo;\nV.- Legalidad;\nVI.- Fe Pública Registral; y\nVII.- La seguridad jurídica.\nArtículo 137. - El Registro Público del Transporte se integrará por los siguientes registros:\nI. De los titulares de las Concesiones y permisos;\nII. De los gravámenes a las concesiones;\nIII. De las autorizaciones para prestar el servicio de transporte a Entidades;\nIV. De permisos de transporte privado, mercantil y ciclo taxis;\nV. De licencias y permisos de conducir;\nVI. De representantes legales, mandatarios y apoderados de personas morales concesionarias y permisionarios del servicio de transporte, privado y mercantil de pasajeros y de carga;\nVII. De personas físicas o morales que presten servicios profesionales relacionados con el transporte por motivo de subespecialidad a particulares y a la Secretaría.\nVIII. De vehículos matriculados en la Ciudad;\nIX. De vehículos de Transporte de Seguridad Privada;\n\nX. De infracciones, sanciones y delitos relacionados con el transporte;\nXI. De operadores no aptos y de aquellos solicitantes de permisos o licencias para conducir que se encuentren en la misma situación;\nXII. De operadores por concesión de transporte público, individual, en corredores, metropolitano y colectivo de pasajeros y de carga;\nXIII. Transmisión de dominio, incluyendo al titular y la persona a la que se le transfiera la propiedad por cualquier acto jurídico, que deberá acreditarse con la factura original o similar, así como cualquier documento oficial que acredite que la propiedad es legal o el interés es legítimo. Las personas físicas y morales que se dediquen a la venta de vehículos deberán registrar ante la Secretaría, los datos de la persona que adquiere el vehículo.\nXIV. Las demás que sean necesarias a juicio de la Secretaría.\nArtículo 138.- El Registro Público del Transporte contará con una sección de Registro de Vehículos de\nTransporte de Seguridad Privada cuya base de datos contendrá la información correspondiente a los vehículos autorizados para la prestación del servicio privado de transporte de seguridad privada.\nPara la integración de la sección de Registro de Vehículos de Transporte de Seguridad Privada, la\nSecretaría se coordinará con Seguridad Ciudadana, quien deberá proveerle la información necesaria.\nArtículo 139.- Para la realización de los servicios de transporte particulares de pasajeros y de carga, los interesados deberán contar con un registro ante la Secretaría, previo cumplimiento de los requisitos necesarios para el efecto y el pagoda los derechos correspondientes.\nArtículo 140.- El registro e inscripción de los vehículos de transporte particular de pasajeros y de carga en la Ciudad, se comprobará mediante las placas de matrícula, la calcomanía vigente de pago de derechos vehiculares, la tarjetead circulación y, en su caso, el permiso que se requiera. Los comprobantes de registro deberán portarse en el vehículo.\nLa Secretaría podrá emitir placas de matrícula y/o distintivo oficial para identificar vehículos de características específicas o que brinden un servicio especial, como vehículos para personas con discapacidad o vehículos con tecnologías sustentables, dígase híbridos o eléctricos, para estos últimos una placa de matrícula verde.\nArtículo 141.- El registró para realizar transporte particular de pasajeros o de carga en la Ciudad, se otorgarán a las personas físicas o morales que reúnan los siguientes requisitos:\n\nI. Presentar solicitud por escrito a la Secretaría especificando la modalidad para la cual requiere registro;\nII. En el caso de personas morales, acreditar su existencia legal y personalidad jurídica vigente del representante legal coapoderado;\nIII. Proporcionar todos los datos de identificación, del o los vehículos materia registro;\nIV. Acreditar el pago de los derechos correspondientes; y\nV. Cumplir con los demás requisitos establecidos en la presente Ley y demás disposiciones jurídicas y administrativas aplicables.\nLos reglamentos de la presente Ley establecerán el procedimiento, términos, condiciones, vigencia, causas de extinción delos registros, así como los casos en que se necesite autorización específica para realizar transporte particular de pasajeros oda carga.\nArtículo 142.-En lo que respecta al peso, dimensiones y capacidad los vehículos de transporte de pasajeros, turismo y carga que transiten en la Ciudad, se deberán sujetar a lo establecido en el Manual correspondiente, y de manera supletoria, a las disposiciones jurídicas y administrativas aplicables en materia Federal.\nArtículo 143.-El registro de vehículos de transporte de seguridad privada, se otorgará a las personas físicas o morales que reúnan los siguientes requisitos:\nI. Presentar solicitud por escrito a la Secretaría especificando la modalidad para la cual se requiere el registro;\nII. En el caso de personas morales, acreditar su existencia legal y la personalidad jurídica vigente del representante legal coapoderado;\nIII. Proporcionar todos los datos de identificación, de los vehículos materia de registro;\nIV. Acreditar el pago de los derechos correspondientes; y\nV. Contar con licencia o permiso de Seguridad Ciudadana para la prestación de servicios de seguridad privada.\nArtículo 144.- La información contenida en el Registro Público del Transporte, deberá ser colocada en la página de Internet de la Secretaría y a petición de parte que acredite su interés legítimo, el Registro\n\nPúblico del Transporte proporcionará la información contenida en sus acervos; excepto la información reservada o confidencial que establezcan las leyes correspondientes.\nArtículo 145.- El Registro Público del Transporte además de los supuestos del artículo anterior, proporcionará los datos queso le requieran por Ley; o bien, a solicitud formal y por escrito de autoridad competente que funde y motive la necesidad dela información.\nArtículo 146.- El titular, funcionarios y empleados del Registro Público del Transporte, serán responsables de la confidencialidad, guarda y reserva de los registros e información contenida en éste de conformidad con las leyes que correspondan.\nArtículo 147.- De toda información, registro, folio, certificación que realice el Registro Público del\nTransporte,deberá expedirse constancia por escrito debidamente firmada por el servidor público competente, previa exhibición y entrega del comprobante del pago de derechos que por este concepto realice el interesado, conforme a lo que disponga el Código Fiscal de la Ciudad de México.\nCAPÍTULO XI\nDel Órgano Regulador de Transporte\nArtículo 148.- Se deroga.\nArtículo 149.- Se deroga.\nArtículo 150.- Se deroga.\nArtículo 151.- Se deroga.\nArtículo 152.- Se deroga.\nArtículo 153.- Se deroga.\nCAPíTULO XII\nDe la Publicidad en los Vehículos de Transporte Público\nArtículo 154.- La publicidad en los vehículos de transporte público de pasajeros y de carga, es aquella que se encuentra en las partes interiores o exteriores de las unidades como medio para dar a conocer un producto o servicio.\n\nArtículo 155.- La publicidad que porten los vehículos destinados al servicio de transporte público de pasajeros y de carga, con y sin itinerario fijo, deberá cumplir con los lineamientos establecidos en el reglamento de la materia.\nArtículo 156.- La publicidad se clasifica en:\nI. Denominativa: Cuando contenga nombre o razón social, profesión o actividad a la que se dedica la persona física o moral de que se trate;\nII. Identificativa: Ya sea de una negociación o un producto como los son logotipos de propaganda, marcas, productos, eventos, servicios o actividades análogas, para promover su venta, uso o consumo;\nIII. Cívica: Cuando se refiera a las pautas mínimas de comportamiento social que nos permiten convivir en colectividad; y,\nIV. Electoral y/o Política: Cuando se trate de dar a conocer al electorado los programas políticos sociales de un candidato a elección popular, o bien las metas alcanzadas por el titular o algún otro miembro de la Administración Pública de la Ciudad u otra Entidad\nFederativa.\nArtículo 157.- La Secretaría vigilará que las frases, palabras, objetos e imágenes que se utilicen en la publicidad de los vehículos de transporte público, no atente contra los derechos humanos, la dignidad humana, ni se estime como inscripciones discriminatorias u ofensivas; y que no obstruya o desvirtúe las características y cromática que identifica a las unidades.\nToda publicidad deberá ser reciclable, fabricada con materiales biodegradables que no contengan sustancias tóxicas o nocivas para la salud o el medio ambiente.\nArtículo 158.- La solicitud para la portación de la publicidad deberá acompañarse de la siguiente documentación:\nI. Original y copia del documento que ampare la propiedad del vehículo;\nII. Contrato de publicidad; y\nIII. Imagen y descripción que muestre su forma, ubicación, estructura, dimensiones, colores y demás elementos que constituyan el anuncio publicitario.\n\nLa publicidad deberá conducirse en todo momento con respeto, trato digno y honradez, garantizando la no discriminación, violencia de género, civismo, en apego a los derechos humanos.\nTratándose de propaganda de tipo electoral deberá obtenerse previamente la conformidad de la autoridad competente.\nArtículo 159.- Con la finalidad de implementar un control de empresas comercializadoras de publicidad, la Secretaría tendrá dentro de sus facultades:\nI. La creación de un padrón de empresas comercializadoras de publicidad;\nII. La recepción de documentación necesaria para la inscripción de empresas comercializadoras ante dicho padrón;\nIII. La actualización del padrón;\nIV. La remoción de empresas comercializadoras de publicidad del padrón.\nArtículo 160.- Las compañías publicitarias podrán solicitar una autorización global por todos los anuncios que distribuyan en las unidades del servicio de transporte público, siempre y cuando cumpla con las disposiciones del reglamento de la presente Ley.\nArtículo 161.- Serán nulas todas aquellas autorizaciones que se otorguen con documentos falsos o alterados, así como también dejarán de surtir sus efectos cuando modifiquen el texto, elementos o características del anuncio sin la previa autorización de la Secretaría. Así mismo se procederá a la cancelación de la autorización, dando vista al ministerio público.\nArtículo 162.- Se prohíbe la instalación de mensajes publicitarios cuyo contenido sea contrario a los derechos humanos, la dignidad humana, que incluya mensajes discriminatorios, que incite a la violencia o que excedan las dimensiones del vehículo.\nCAPÍTULO XIII\nDe las Tarifas del Transporte Público de Pasajeros\nArtículo 163.- Los usuarios del servicio de transporte público, están obligados a realizar el pago correspondiente por la obtención de dicho servicio de acuerdo a las tarifas que establezca y publique la administración pública.\n\nArtículo 164.- Las tarifas de transporte público de pasajeros en todas sus modalidades, serán determinadas la persona titular de la Jefatura de Gobierno a propuesta de la Secretaría y se publicarán en la Gaceta Oficial de la Ciudad de México y en dos de los periódicos de mayor circulación, cuando menos con cinco días de anticipación a su entrada en vigor, para conocimiento de los usuarios.\nLos prestadores del servicio deberán exhibir en forma permanente y en lugares visibles de sus vehículos, terminales, bases y demás equipamiento auxiliar con acceso a los usuarios, la tarifa aprobada de acuerdo al servicio de que se trate.\nArtículo 165.- Para la propuesta de establecimiento o modificación de tarifas para el servicio de transporte público otorgado directamente por la Administración Pública, así como para el caso del transporte concesionado, la Secretaría deberá considerar diversos factores económicos y en general todos los costos directos o indirectos que incidan en la prestación deservicio y en su caso, la opinión del organismo de transporte que presten el citado servicio.\nLa Secretaría tomará como base la partida presupuestal que a dichos organismos se les asigne en el\nPresupuesto de Egresos, tomando en consideración el diagnóstico que presenten los organismos de transporte, los concesionarios y los demás prestadores de servicio público sobre los costos directos e indirectos que incidan en la prestación del servicio.\nArtículo 166.- Las tarifas deberán revisarse durante el tercer trimestre de cada año.\nEn el cuarto trimestre la persona titular de la Jefatura de Gobierno emitirá resolución sobre la determinación del incremento o no de las tarifas, tomando como base lo establecido en los artículos\n164 y 165 de esta Ley.\nArtículo 167.- Tomando en cuenta las circunstancias particulares de los usuarios, las situaciones de interés general, la conveniencia de eficiente o acreditar el servicio de transporte público, la persona titular de la Jefatura de Gobierno a propuesta de la Secretaría, podrá autorizar el establecimiento de tarifas especiales, promociónales, o preferenciales, así como exenciones del pago de tarifa, que se aplicaran de manera general, abstracta e impersonal a sectores específicos de la población.\nEn el transporte público de pasajeros colectivo, las niñas y niños menores de cinco años no pagarán ningún tipo de tarifa.\nLos sistemas de transporte masivo de pasajeros exentarán del pago de cualquier tarifa a los niños menores de cinco años y aros adultos mayores de sesenta años.\nArtículo 168.- La Secretaría establecerá los sistemas para el cobro de las tarifas de servicio público, incorporando en lo posible, los avances tecnológicos existentes que permitan homologar la forma de\n\ncobro de la tarifa de transporte público, mediante un sistema único de cobro automático, en el cual se podrán incluir los ingresos no tarifarios que, en su caso, se determinen.\nArtículo 169.- Las personas físicas y morales interesadas en fabricar y comercializar cualquier tipo de dispositivo y tecnología relacionada con el sistema de cobro de tarifa deberán contar con una autorización expedida por la Secretaría, la cual dictaminará previamente los productos para su uso.\nLos requisitos y procedimiento para dicha autorización se establecen en el reglamento.\nCAPÍTULO XIV\nDe la Infraestructura para la Movilidad y su Uso\nArtículo 170.- La infraestructura para la movilidad, sus servicios y los usos de estos espacios en la\nCiudad, se sujetará a lo previsto en la presente Ley y demás disposiciones jurídicas y administrativas aplicables, así como a las políticas establecidas por la Administración Pública, de acuerdo con los siguientes criterios:\nI. La infraestructura para la movilidad y sus servicios deberán promover el respeto a los derechos humanos, así cómela salvaguarda del orden público y serán planeados, diseñados y regulados bajo los principios establecidos en la presente Ley;\nII. Establecer políticas y mecanismos que eviten actividades que interfieran en la seguridad de los usuarios, especialmente en los sistemas de transporte público de vía exclusiva o que utilizan carriles preferenciales. Así como el retiro de los vehículos y objetos que limiten o impidan su uso adecuado;\nIII. Promover un diseño vial que procure un uso equitativo, del espacio público por parte de todos los usuarios y que regule la circulación de vehículos motorizados para que se fomente la realización de otras actividades diferentes a la circulación;\nIV. Establecer lineamientos para regular el estacionamiento de vehículos en la vía pública y definir políticas de estacionamiento fuera de la vía pública de acuerdo con el uso de suelo autorizado y las disposiciones aplicables en materia de construcción y funcionamiento;\nV. Instaurar las medidas de protección civil y emergencia que se adopten en relación con el desplazamiento de personas y sus bienes en situaciones de caso fortuito, fuerza mayor o alteración del orden público. Para ello la Secretaría deberá preservar bajo su control, una red vial estratégica que garantice la movilidad en dichas situaciones.\n\nArtículo 171.- Las vialidades están integradas por elementos inherentes e incorporados, los cuales deberán ser diseñados, construidos y colocados en apego a la normatividad vigente y de tal forma que garanticen la seguridad, el diseño universal, su uso adecuado y permitan la circulación eficiente de todos los usuarios.\nLa incorporación de infraestructura, servicios y demás elementos a la vialidad se sujetará a las siguientes prioridades:\nI. Los necesarios para proporcionar servicios públicos a la población;\nII. Los relacionados con la señalización vial y la nomenclatura;\nIII. Los que menos afecten, obstaculicen u obstruyan su uso adecuado;\nIV. Los relacionados con la publicidad y la preservación del entorno; y\nV. Los demás elementos susceptibles legal y materialmente de incorporación.\nArtículo 172.- Para incorporar infraestructura, servicios y/o cualquier elemento a la vialidad, es necesario contar con la autorización de inscripción expedido por las Alcaldías o el aviso correspondiente; en el ámbito de sus atribuciones. Para expedir la autorización, la Alcaldía requerirá visto bueno de las autoridades competentes.\nLos requisitos, procedimiento para obtener la autorización para la incorporación de infraestructura, servicios y elementos a la vialidad, así como las causas para su extinción y revocación se establecen en los reglamentos correspondientes.\nArtículo 173.- En el otorgamiento o modificación de las autorizaciones para la incorporación de elementos a la vialidad, las Alcaldías deberán ajustarse al programa integral de movilidad, al programa integral de seguridad vial y a los programas de desarrollo urbano, así como la opinión de la secretaría.\nArtículo 174.- Para la incorporación de infraestructura, servicios o elementos a las vialidades por parte de las dependencias, instituciones y entidades de la Administración Pública, es necesario presentar el aviso de inscripción en el registro de la Alcaldía, previo cumplimiento de los requisitos necesarios para el efecto.\nLa inscripción en el registro de la Alcaldía, se comprobará mediante la constancia respectiva expedida por la Alcaldía correspondiente en el ámbito de su competencia.\n\nLos requisitos y procedimientos para la obtención de inscripción en el registro de la Alcaldía se establecen en los reglamentos correspondientes.\nArtículo 175.- Las dependencias, instituciones y entidades son responsables de la infraestructura y elementos que relacionados con sus atribuciones, se incorporen a la vialidad, así como de su mantenimiento, preservación y retiro, cuando sea procedente.\nLas Alcaldías notificarán a las dependencias, instituciones o entidades de la Administración Pública, cuando sea necesario el mantenimiento, preservación o retiro de los elementos o infraestructura incorporada a la vialidad.\nArtículo 176. Las causas por las que se podrán retirar infraestructura y elementos de la vialidad, así como el procedimiento para su retiro se establece en el reglamento correspondiente. De no recogerse los elementos en el término establecido en el reglamento, pasarán a propiedad del erario de la Ciudad.\nIndependientemente de las sanciones procedentes, el titular de la autorización deberá pagar los derechos u honorarios, generados por el servicio de ejecución del retiro de elementos y/o derechos generados por el almacenaje.\nArtículo 177.- Las alcaldías informará semestralmente a la Secretaría y a la Agencia de las autorizaciones y avisos reinscripción, extinciones y revocaciones de incorporación de infraestructura, servicios y/o cualquier elemento a la vialidad, así como del retiro de estos.\nArtículo 178.- Las vialidades se clasifican en:\nI. Vialidades primarias: Espacio físico cuya función es facilitar el flujo del tránsito vehicular continuo o controlado por semáforo, entre distintas zonas de la Ciudad, con la posibilidad de reserva para carriles exclusivos;\nII. Acceso controlado: Vías primarias cuyas intersecciones generalmente son a desnivel;\ncuentan con carriles centrales laterales separados por camellones. La incorporación y desincorporación al cuerpo de flujo continuo deberá realizarse a través de carriles de aceleración y desaceleración en puntos específicos; y\nIII. Vialidades secundarias: Espacio físico cuya función es permitir el acceso a los predios y facilitar el flujo del tránsito vehicular no continuo. Sus intersecciones pueden estar controladas por semáforos.\nArtículo 179.- Las vialidades primarias deberán contar con:\n\nI. Vías peatonales: Conjunto de espacios destinados al tránsito exclusivo o prioritario de peatones, accesibles para personas con discapacidad y con diseño universal, y al alojamiento de instalaciones o mobiliario urbano;\nII. Vías ciclistas: Conjunto de espacios destinados al tránsito exclusivo o prioritario de vehículos no motorizados. Estos pueden ser parte del espacio de rodadura de las vías o tener un trazo independiente; y\nIII. Superficie de rodadura: Espacio destinado a la circulación de vehículos, incluyendo la circulación de vehículos no motorizados.\nLas vialidades secundarías deberán contar con los mismos componentes mínimos, excepto cuando sean vías exclusivas peatonales o ciclistas.\nLas subcategorías de las diferentes vialidades se establecerá en el Reglamento correspondiente y la\nComisión desclasificación de Vialidades definirá su tipo.\nArtículo 180.- En las vialidades primarias se procurará la instalación de carriles para la circulación prioritaria o exclusiva de vehículos de transporte público, que podrán ser utilizados en situaciones de caso fortuito, fuerza mayor o alteración del orden público por vehículos de emergencia respetando las condiciones establecidas en el Reglamento de Tránsito.\nArtículo 181.- La regulación de la red vial de la Ciudad estará a cargo de la Secretaría, el ámbito de su competencia, cualquier proyecto de construcción que se ejecute requerirá de su autorización.\nLa Secretaría deberá notificar a la Secretaría de Obras sobre los proyectos de construcción en la red vial que autorice, para efecto duque la Agencia lleve a cabo la programación de obra en la vía pública\nSe deberá notificar a la Secretaría y a la Secretaría de Obras sobre labores de mantenimiento, y se deberán seguir los lineamientos técnicos establecidos por la Secretaría.\nLa construcción y conservación de las vialidades primarias queda reservada a la Administración Pública centralizada. Las vialidades secundarias corresponden a las Alcaldías. Las vías peatonales y ciclistas serán atendidas dependiendo del entorno en las que se ubiquen.\nArtículo 182.- La Administración Pública podrá otorgar autorizaciones, concesiones y permisos a particulares, para la construcción y explotación de vialidades de acuerdo a lo establecido en la Ley del\nRégimen Patrimonial y del Servicio Público.\n\nArtículo 183.- Con el objeto de garantizar un funcionamiento adecuado de las vialidades para el tránsito peatonal y vehicular, la Secretaría; de conformidad con lo que disponga el Reglamento, publicará y mantendrá actualizado el Manual de Diseño Vial de la Ciudad de México.\nArtículo 184.- Todo nuevo proyecto para la construcción de vialidades en la Ciudad, deberá considerar espacios de calidad, accesibles, sobre todo para personas con discapacidad, y con criterios de diseño universal para la circulación de peatones, y ciclistas; así como lo establecido en los Programas de\nDesarrollo Urbano y la normatividad aplicable vigente ella materia.\nArtículo 185.- La Secretaría y la Secretaría de Desarrollo Urbano, en el ámbito de sus competencias y en coordinación cola Secretaría de Obras y las Alcaldías, deberán garantizar que en todas las vialidades de la Ciudad, exista señalización vial y nomenclatura, con el propósito de proporcionar una mayor orientación a la población y agilizar la fluidez del tránsito peatonal y vehicular.\nLa nomenclatura y la señalización vial en todas las áreas de circulación peatonal y vehicular se ajustarán a lo establecido en el Manual de Dispositivos para el Control del Tránsito de la Ciudad, que deberá publicar y mantener actualizado la Secretaría.\nArtículo 186.- Es responsabilidad de la Secretaría en materia de normatividad dictaminar los señalamientos que serán colocados en las áreas de circulación peatonal y vehicular.\nLa Secretaría de Obras y las Alcaldías en el ámbito de sus atribuciones son las únicas facultadas para la instalación y preservación de la señalización vial.\nLa Secretaría de Desarrollo Urbano, a través de la Comisión de Nomenclatura de la Ciudad de México, establecerá los lineamientos para la asignación, revisión, y en su caso, modificación del contenido de las placas de nomenclatura oficial, así como la instalación de la nomenclatura de las vialidades y espacios públicos. La Secretaría de Obras y las Alcaldías en el ámbito de sus atribuciones, serán las únicas facultadas para la instalación y preservación de la nomenclatura.\nArtículo 187.- La infraestructura para la movilidad contará con áreas de transferencia destinadas a la conexión de los diversos modos de transporte que permitan un adecuado funcionamiento del tránsito peatonal y vehicular.\nLa Administración Pública instrumentará las acciones necesarias para crear, conservar y optimizar estos espacios; para local la Secretaría emitirá el Manual de diseño y operación de las Áreas de\nTransferencia para el Transporte en la Ciudad, así como los estudios y acciones necesarias para la reconversión de las áreas de transferencia existentes con objeto de mejorar su infraestructura y servicios.\n\nLa clasificación de las áreas de transferencia; los lineamientos para el uso y sanciones a los usuarios de estos espacios se establecerá en el reglamento correspondiente.\nArtículo 188.- Las áreas de transferencia para el transporte deberán garantizar:\nI. Condiciones de diseño universal y accesibles para personas con discapacidad;\nII. Niveles de servicio óptimos para todos los modos en los accesos y salidas, así como las áreas circundantes para todos los modos de transporte;\nIII. Áreas de tránsito que faciliten a los vehículos de transporte público movimientos de ascenso y descenso de pasajeros, incluidos aquellos con discapacidad con diferentes ayudas técnicas, de forma segura y eficiente;\nIV. Áreas que permitan la intermodal dad del transporte público con modos no motorizados;\nV. Disponibilidad de información oportuna al usuario y señalización que oriente sus movimientos;\nVI. Servicios básicos para que la conexión se efectúe con seguridad y comodidad; y\nVII. Tiempos de transferencia mínimos.\nArtículo 189.- La Administración Pública establecerá los lineamientos necesarios para la nomenclatura de las áreas de transferencia para el transporte y para el diseño de los sistemas de información.\nLas dependencias, organismos y particulares responsables de la administración de las áreas de transferencia para el transporte están obligados a implementar y mantener la nomenclatura y sistemas de que garanticen la fácil identificación y orientación de los usuarios.\nArtículo 190.- La Administración Pública deberá establecer en coordinación con las entidades federales colindantes, las áreas de transferencia para el transporte en las zonas limítrofes de la Ciudad que permitan la correcta operación del Sistema Integrado de Transporte.\nArtículo 191.- La administración, explotación y supervisión de las terminales de transporte público y centros de transferencia modal corresponde a la Administración Pública la cual podrá otorgar la construcción y explotación de estos equipamientos a través de concesiones, permisos o esquemas de coinversión.\n\nArtículo 192.- La Administración Pública determinará los mecanismos para que los prestadores del servicio público de transporte realicen el pago de derechos por la utilización de las áreas de transferencia para el transporte de acuerdo a lo dispuesto en el Código Fiscal de la Ciudad de México.\nArtículo 193.- De conformidad con esta ley y los ordenamientos que de ella emanen la administración pública garantizará que los habitantes de la Ciudad, puedan optar libremente dentro de los modos disponibles, aquel que resuelva sus necesidades de traslados. Para ello deberá ofrecer información que permita elegir las alternativas más eficientes para los desplazamientos, dando a conocer las situaciones que alteren la operación de los sistemas de transporte público y las vialidades.\nArtículo 194.- La Administración Pública tomará las medidas necesarias que garanticen que el uso de la infraestructura para la movilidad, se lleve a cabo de acuerdo a la jerarquía de movilidad y los principios establecidos en la presente Ley.\nLas autoridades y los particulares no podrán limitar el tránsito de las personas en las vialidades. Sólo se podrán establecer restricciones a la circulación de vehículos en días, horarios y vialidades con objeto de mejorar las condiciones ambientales, de seguridad vial y evitar congestionamientos viales en puntos críticos.\nArtículo 195.- La Administración Pública en el ámbito de su competencia deberá establecer y mantener la infraestructura para la movilidad y sus servicios. Se garantizará la estancia y tránsito en la vía pública en condiciones de seguridad y accesibilidad de las vialidades y de los servicios de transporte.\nLas autoridades deberán atender en el ámbito de su competencia las denuncias por deficiencias en la infraestructura para amovilidad o por irregularidades en su uso.\nArtículo 196.- La Administración Pública indemnizará a quien sufra daños y perjuicios a consecuencia de la falta y/o mantenimiento de la señalización, así como del mal estado y/o falta de mantenimiento de la vialidad, incluyendo a peatones ciclistas.\nPara efectos del párrafo que antecede, el mantenimiento de las vías primarias serán responsabilidad de la Secretaría de Obras y las vías secundarias de las Alcaldías.\nEl procedimiento y demás preceptos para la solicitud e indemnización a que se refiere este artículo, se estará a lo dispuesto en la normativa aplicable a la materia.\nArtículo 197.- Todos los usuarios de la infraestructura para la movilidad están obligados a conocer y cumplir las señales de tránsito, las normas de circulación en las vialidades y normas para el uso del servicio de transporte público; así como obedecer las indicaciones que den las autoridades en materia de movilidad y seguridad vial.\n\nToda persona debe contribuir a preservar en condiciones óptimas la infraestructura para la movilidad.\nDebe abstenerse de dañar, obstruir sus elementos o poner en riesgo a las demás personas. Quien ocasione algún daño o perjuicio a la infraestructura para la movilidad deberá cubrir el pago correspondiente por los daños causados.\nArtículo 198.-La persona titular de la Jefatura de Gobierno a propuesta de la Secretaría, que será quien coordine con el resto de la Administración Pública las propuestas, establecerá en el Reglamento de\nTránsito, las normas para la circulación de peatones y vehículos ellas vialidades de conformidad con la jerarquía de movilidad y los principios establecidos en la presente Ley.\nEn dicho reglamento se determinarán los requisitos legales y administrativos que deben cubrir los conductores y las características de seguridad con las que deberán contar los vehículos y conductores para circular en el territorio de la Ciudad.\nEs facultad de Seguridad Ciudadana vigilar el cumplimiento de las reglas de tránsito y aplicar las sanciones establecidas endicho ordenamiento.\nArtículo 199.- Los conductores de vehículos que accedan a vialidades concesionadas o per misionadas, están obligados a realizar el pago correspondiente por la circulación en dichas vías de acuerdo a las tarifas que establezca y publique la Administración Pública.\nLos vehículos del servicio de transporte público de pasajeros, cuyas rutas incluyan tramos en estas vialidades, así como los vehículos de emergencia estarán exentos de pago.\nArtículo 200.- Corresponde a la Secretaría llevar el registro de estacionamientos públicos con base en la información proporcionada por las Alcaldías. La información recabada deberá ser integrada y publicada de forma bimestral a través de una base de datos georreferenciada.\nLos datos que las Alcaldías deberán presentar de forma mensual para la actualización del registro se especificarán en el Reglamento.\nArtículo 201.- La Administración Pública impulsará la red integral de estacionamientos para bicicletas y motocicletas en edificios, espacios públicos y áreas de transferencia para el transporte.\nArtículo 202.- Los lineamientos generales para la ubicación, construcción, clasificación y funcionamiento de los estacionamientos públicos, así como la implementación de tecnologías para facilitar su operación y sistemas de informacional usuario serán emitidos y actualizados por la\nSecretaría en coordinación con las demás entidades implicadas, desconformidad a lo establecido en la\n\nLey de Desarrollo Urbano del Distrito Federal, los Programas de Desarrollo Urbano, el Reglamento y el\nReglamento de Construcciones.\nArtículo 203.- Los estacionamientos públicos y privados, deberán contar con las instalaciones necesarias para garantizar la seguridad de las personas y los vehículos. Dispondrán de espacios exclusivos para vehículos que cuenten con distintivo oficial para personas con discapacidad o vehículos con placa de matrícula verde, así como de instalaciones necesarias para proporcionar el servicio a los usuarios de bicicletas y motocicletas.\nLas autoridades de las Alcaldías, podrán examinar en todo tiempo, que las instalaciones y la construcción reúnan las condiciones señaladas en los párrafos que anteceden y que tengan a su servicio personal capacitado.\nArtículo 204.- La Secretaría determinará con base en los estudios correspondientes, la metodología y modelos tarifarios, así como el desarrollo de herramientas para la autorización de tarifas por parte de las alcaldías para el cobro del servicio en los estacionamientos públicos, siempre buscando cumplir con los objetivos de reducción del uso del automóvil particular e incentivar el uso de transporte público y no motorizado.\nPara llevar a cabo la implementación de las tarifas mencionadas en el párrafo anterior, las alcaldías en razón de su territorio, otorgarán la autorización correspondiente a los establecimientos que brinden el servicio de estacionamiento público.\nArtículo 205.- Con base en lo establecido por las Normas Técnicas Complementarias al Proyecto\nArquitectónico del Reglamento de Construcciones del Distrito Federal y en los programas de desarrollo urbano, la Secretaría realizará los estudios necesarios que permitan establecer las estrategias de gestión del estacionamiento para reducir la demanda de estos espacios dentro de las edificaciones.\nArtículo 206.- Los operadores y acomodadores que presten el servicio de estacionamiento deberán de contar con una póliza de seguro de responsabilidad civil o fianza que garantice a los usuarios el pago de los daños que pudieran sufrir en su persona, vehículo o en la de terceros de conformidad a lo establecido por la Ley de Establecimientos Mercantiles del Distrito Federal.\nArtículo 207.- La Secretaría determinará las zonas en que se permita o restrinja el estacionamiento de vehículos en vía pública, y en coordinación con la Secretaría de Desarrollo Urbano, determinará las zonas propensas a la instalación de sistemas de cobro por estacionamiento en vía pública, a fin de ser publicados en los instrumentos regulatorios correspondientes.\n\nLa Secretaría establecerá los lineamientos de señalamiento horizontal y vertical para el estacionamiento de vehículos en lava pública mediante el Manual de Dispositivos para el Control del\nTránsito de la Ciudad de México.\nArtículo 208.- La Secretaría determinará y autorizará los espacios exclusivos de estacionamiento de vehículos en la vía pública para personas con discapacidad, motocicletas, bicicletas, bahías de transporte público de pasajeros y carga, servicio de acomodadores, para el servicio de automóviles compartidos, vehículos con placa de matrícula verde y de todo aquel servicio público que requiera sitios para la permanencia de vehículos.\nLos lineamientos técnicos de diseño vial y señalamiento para delimitar estos espacios se establecerán en los manuales correspondientes.\nArtículo 209.- La Administración Pública podrá implementar sistemas de control, supervisión y cobro de estacionamiento de vehículos en la vía pública, ya sea en forma directa o a través de terceros especializados a quienes se les otorgue un permiso o concesión; en ambos casos, se deberá contratar un seguro para responder por los daños o la pérdida total o parcial que pudieran sufrir los vehículos automotores de las personas que hayan pagado el derecho correspondiente por el uso de la vía pública.\nLa operación de los sistemas de cobro de estacionamiento en vía pública estará a cargo de la\nSecretaría, en coordinación con la Secretaría de Finanzas, así como a través de terceros, de acuerdo a las disposiciones que señale el reglamento correspondiente.\nLas disposiciones a que se refiere el párrafo anterior deberán contemplar, por lo menos, que dentro de los equipos, dispositivos, aplicaciones electrónicas, infraestructura o cualquier otro elemento de los sistemas de control, supervisión y cobro de estacionamiento de vehículos en la vía pública se incluyan cámaras de vigilancia que estén vinculadas al Centro de Comando, Control, Cómputo, Comunicaciones y Contacto Ciudadano de la Ciudad de México.\nArtículo 210.- Los conductores que estacionen sus vehículos en las zonas que cuenten con sistemas de cobro, están obligados a realizar el pago correspondiente de acuerdo a las tarifas que establezca y publique la Administración Pública.\nLos vehículos exentos de cobro, el procedimiento para acreditar la eliminación del pago de estacionamiento, así como los lineamientos para aplicar las sanciones por la omisión del dicho pago en vía pública, se determinarán en el reglamento correspondiente.\nArtículo 211.- Tienen el derecho de utilizar las vialidades, quienes habitan o transitan en la Ciudad, por lo que los particulares o autoridades no podrán limitar el tránsito de peatones y vehículos.\n\nArtículo 212.- Seguridad Ciudadana tendrá la obligación de brindar las facilidades necesarias para la manifestación pública, delos grupos o individuos den aviso.\nPara la realización de desfiles, caravanas, manifestaciones, peregrinaciones o cualquier otro tipo de concentración humanada carácter político, religioso, deportivo, recreativo o social, cuya finalidad sea perfectamente licita y que pueda perturbar el tránsito en las vialidades, la paz y tranquilidad de la población de la ciudad, es necesario que se dé aviso por escrito a Seguridad Ciudadana, con por lo menos 48 horas de anticipación a la realización de la misma.\nLa Administración Pública en el ámbito de su competencia deberá informar a la población a través de los medios masivos de comunicación y medios electrónicos, sobre el desarrollo de manifestaciones, actos o circunstancias que alteren de forma momentánea, transitoria o permanente la vialidad.\nAsimismo, deberá proponer alternativas para el tránsito de las personas/o vehículos.\nArtículo 213.- Los desfiles, caravanas, manifestaciones, peregrinaciones o cualquier otro tipo de concentración humana de carácter político, religioso, deportivo, recreativo o social que se efectúen en la ciudad, podrán utilizar las vialidades salvo las vías primarias de circulación continua, excepto para cruzar de una vía a otra, para conectarse entre vialidades o cuando séala única ruta de acceso al punto de concentración, siempre y cuando sea de manera momentánea.\nArtículo 214.- Seguridad Ciudadana tomará las medidas necesarias para evitar el bloqueo en vías primarias de circulación continua, apegándose a lo dispuesto por la normatividad aplicable.\nLos lineamientos referentes a este capítulo, se establecerán en el Reglamento correspondiente.\nArtículo 215.- Los vehículos destinados al transporte de carga, deberán cumplir con las especificaciones establecidas en los programas que emita la Secretaría, de conformidad con esta Ley, sus reglamentosy demás disposiciones jurídicas, administrativas y técnicas correspondientes.\nArtículo 216.- La Administración Pública deberá planear e impulsar la implementación de centros logísticos en la Ciudad, los cuales estarán ubicados preferentemente en la periferia de la Ciudad y/o en puntos estratégicos que permitan hacer más eficiente el traslado de mercancías y minimizar los impactos en la vialidad producto de la circulación de los vehículos de carga.\nUna vez logrado lo estipulado en el párrafo se establecerá en el Reglamento de Tránsito las restricciones para la circulación de vehículos de más de dos ejes en la Ciudad, mismos que no lo podrán circular en zonas y horarios definidos porra Secretaría.\nLos vehículos que transporten productos perecederos estarán exentos de esta disposición.\n\nArtículo 217.- La Secretaría promoverá un programa de corredores viales metropolitanos con carriles preferentes para el transporte de carga, que garantice la movilidad de las mercancías de manera eficiente y segura, con especial atención en su control, ubicación, mantenimiento y preservación, así como los mecanismos de sincronización de semáforos, velocidad controlada e innovaciones tecnológicas para tal fin.\nArtículo 218.- La Secretaría promoverá, cuando así lo considere conveniente y lo permitan los ordenamientos federales, la implementación de esquemas de autorregulación para el transporte de carga, con la finalidad de facilitar que las empresas lleven a cabo la verificación técnica de sus vehículos, para el cumplimiento de la normatividad vigente.\nArtículo 219.- La Secretaría determinará las acciones necesarias para mejorar la circulación vehicular del transporte descarga y promover la utilización de vehículos eficientes, ligeros y con tecnología sustentable en zonas críticas.\nArtículo 220.- La Secretaría en coordinación con Seguridad Ciudadana deberá establecer las políticas, medidas y cualquier infraestructura de apoyo necesario para permitir una eficiente operación de lasvialidades priorizando el tránsito seguro de todos los usuarios de acuerdo a la jerarquía de movilidad y principios establecidos en la Ley.\nArtículo 221.- Seguridad Ciudadana, en coordinación con la Secretaría deberá garantizar que la programación del sistema de semaforización vial optimice el uso de las vialidades y la eficiencia del tránsito, considerando niveles de servicio óptimos para todos los usuarios de la vía de acuerdo a la jerarquía de movilidad.\nAsimismo, se deberá garantizar que las intersecciones reguladas por estos dispositivos cuenten con semáforos peatonales, y adicionalmente sonoros cercanos a los Centros de Transferencia Modal, así como en centros educativos, de salud, culturales, comerciales y de recreación a efecto de facilitar la movilidad de las personas con discapacidad visual.\nArtículo 222.- La Secretaría deberá planear, coordinar y/o ejecutar los procesos para el funcionamiento de servicios de información al usuario de los diferentes modos de transporte para garantizar una eficiente toma de decisiones de movilidad.\nArtículo 223.- Se impulsará la creación de un Centro de Gestión de la Movilidad, en el que participen las diversas dependencias, órganos descentralizados y entidades de la Administración Pública relacionadas con la materia, con el fin de coordinar acciones para una eficiente operación de las vialidades y de los servicios de transporte público de superficie. Dicho Centro tendrá la naturaleza y funciones que se determinen en el Reglamento.\n\nCAPÍTULO XV\nDe la Cultura de la Movilidad\nArtículo 224.- La Secretaría promoverá en la población la adopción de nuevos hábitos de movilidad encaminados a mejorar las condiciones en que se realizan los desplazamientos, lograr una sana convivencia en las calles, prevenir hechos de tránsito y fomentar el uso racional del automóvil particular. En este sentido, se promoverá la inclusión de la perspectiva de género, con el fin de promover un ambiente de respeto entre las y los usuarios de transporte público y particular.\nArtículo 225.- Los programas de cultura de movilidad se regirán bajo los siguientes principios:\nI. La circulación en las vialidades de la Ciudad será en condiciones de seguridad vial, las autoridades en el ámbito de su competencia deberán adoptar medidas para garantizar la protección de la vida; así como la prevención de la violencia contra las mujeres en la vía pública y en el tránsito vehicular;\nII. La circulación en la vía pública será con cortesía, por lo que las personas deberán observar un trato respetuoso hacia el personal de apoyo vial, agentes de tránsito y prestadoras y prestadores de servicio de transporte público de pasajeros;\nIII. Dar prioridad del uso del espacio a las y los usuarios de acuerdo a la jerarquía de movilidad establecida en la presente Ley;\nIV. Las y los conductores de vehículos motorizados deberán conducir de forma prudente y con cautela, y\nV. Promover la utilización del transporte público y no motorizado para mejorar las condiciones de salud y protección del medio ambiente.\nArtículo 226.- Los usuarios del sistema de movilidad tienen derecho a utilizar la infraestructura para la movilidad y sus servicios, así como la obligación de cumplir con lo establecido en esta Ley y demás disposiciones que se establezcan para iluso de los sistemas de transporte público.\nArtículo 227.- La Secretaría coordinará con las dependencias y entidades correspondientes e impulsará la vinculación con el sector social y privado para el diseño e instrumentación de programas de educación vial y campañas de comunicación para difundir:\nI. La cortesía entre los usuarios de la vía;\n\nII. La promoción de la elección consciente del modo de transporte más eficiente, con menor costo y que responda a las necesidades de desplazamiento de cada usuario;\nIII. Las externalidades negativas del uso desmedido del automóvil particular y sus consecuencias en la salud y el medioambiente;\nIV. La utilización de modos de transporte activo para abatir el sedentarismo;\nV. El respeto a las reglas de circulación, así como las infracciones y sanciones contemplados en el Reglamento de tránsito y demás ordenamientos;\nVI. Los riesgos que conlleva la utilización de vehículos motorizados en la incidencia de hechos de tránsito;\nVII. El respeto a los espacios de circulación peatonal, ciclista y de transporte público, así como a los espacios reservados a las personas con discapacidad;\nVIII. La preferencia de paso de peatones y ciclistas; en razón de su vulnerabilidad;\nIX. El significado y preservación de la señalización vial; y\nX. El cumplimiento de los programas de verificación y protección al medio ambiente.\nXI. La promoción de la perspectiva de género en la cultura vial.\nLas campañas de comunicación en materia de educación vial, de manera enunciativa más no limitativa, deberán difundirse en el Sistema Público de Radiodifusión de la Ciudad de México, así como en las páginas electrónicas de las dependencias y entidades señaladas en el artículo 10 de la presente Ley.\nArtículo 228.- La Secretaría coordinará los programas y acciones necesarias en materia de capacitación vial y movilidad, que promuevan los derechos y obligaciones de todos los usuarios de la vialidad, en coordinación con las demás dependencias y entidades de la Administración Pública, concesionarios, permisionarios, empresas, asociaciones y organismos de participación ciudadana.\nArtículo 229.- Será responsabilidad de la Secretaría definir los alcances y contenidos de los cursos de manejo para todo aquel que aspire a obtener por primera vez una licencia o permiso para conducir un vehículo motorizado en la Ciudad.\nAdemás, llevará un registro de la capacitación impartida a conductores y aspirantes a conductores y certificará a los aspirantes a obtener licencia o permiso de conducir en la Ciudad.\n\nArtículo 230.- La Secretaría establecerá los requisitos y mecanismos para la impartición de cursos teórico prácticos sobre seguridad, educación vial, cultura de la movilidad, cursos de manejo para aspirantes a obtener licencias o permisos para conducir cualquier vehículo motorizado, cursos de capacitación vial y primeros auxilios para personas operadoras o conductoras del servicio de transporte en todas sus modalidades; así como cursos, seminarios y conferencias dirigidas a jóvenes y niños, con el fin de promover y difundir en la comunidad, una cultura de educación vial y movilidad con perspectiva de género.\nArtículo 231.- La Secretaría promoverá ante la Secretaría de Educación, la incorporación aros planes de estudio de cursos, talleres o materias que contengan temas de seguridad vial, educación vial y movilidad urbana, en los niveles de preescolar, primaria, secundaria y nivel medio superior.\nAsimismo, la Secretaría promoverá ante las autoridades competentes, la apertura de parques de educación y seguridad vial en todas las alcaldías de la Ciudad.\nArtículo 232.- Con el fin de hacer efectivas la capacitación y difundir la cultura de la movilidad en la\nCiudad, la Secretaría contará con un cuerpo especializado de información, orientación, auxilio, seguridad vial y apoyo a la movilidad, que proporcione estos servicios a la población en general.\nArtículo 233.- En materia de seguridad vial, la Secretaría coordinará el diseño e instrumentación de programas, campañas y cursos de capacitación permanentes de prevención de hechos de tránsito, que tengan como propósito fundamental proteger la vida y la integridad física de las personas de conformidad con lo establecido en el Programa Integral de Seguridad Vial.\nArtículo 234.- Con la finalidad de incentivar, reconocer y distinguir públicamente a los concesionarios del transporte público de pasajeros, la Administración Pública otorgará un reconocimiento a las personas morales y concesionarios del transporte público individual de pasajeros que hayan destacado en cualquiera de los siguientes casos:\na) Desarrollo y calidad de los servicios prestados a los ciudadanos o instituciones públicas;\nb) Profesionalización de los prestadores del servicio;\nc) Contribución a la mejora de la cultura de movilidad; y, d) La adopción de tecnologías sustentables en la prestación del servicio.\nLas características, condiciones y requisitos para el otorgamiento de dicho reconocimiento se establecerán en el Reglamento.\n\nArtículo 235.- La Secretaría, en coordinación con las demás dependencias de la Administración Pública, fomentará programas de movilidad empresarial que tengan como objetivo promover esquemas de desplazamiento más eficientes entre el personal delas empresas, que impacte directamente en el ahorro de combustible de su parque vehicular, disminuya las emisiones descontaminantes en el medio ambiente y contribuya a mejorar el entorno urbano y de trabajo de sus empleados.\nLa Secretaría proporcionará estímulos y reconocimientos a las empresas que participen en el programa de movilidad empresarial y que contribuyan a fomentar nuevos esquemas de desplazamiento entre sus empleados.\nArtículo 236.-La Secretaría en coordinación con otras dependencias y entidades de la Administración\nPública, brindará el servicio de información vial y de transporte público a través de medios electrónicos, de comunicación y de manera directa ala ciudadanía mediante la generación de programas creados para dicho fin con el objeto de garantizar que los ciudadanos tomen decisiones oportunas e informadas respecto a sus desplazamientos cotidianos.\nArtículo 237.- La Secretaría en coordinación con Seguridad Ciudadana, la Secretaría de Medio\nAmbiente y las Alcaldías en el ámbito de sus atribuciones, establecerá programas de ordenamiento vial en entornos escolares con el fin de evitar congestionamientos y hechos de tránsito. Estos programas deberán involucrar de forma activa a la comunidad escolar a través de la participación de promotores voluntarios y de incentivar el uso del transporte escolar.\nArtículo 238.- Para fomentar la cultura de la movilidad entre los habitantes del Ciudad, la Secretaría podrá:\nI. Promover la participación ciudadana mediante el conocimiento, ejercicio, respeto y cumplimiento de sus derechos y obligaciones en materia de educación vial y cultura de la movilidad, en concordancia con la Ley de Participación Ciudadana de la Ciudad de México;\nII. Promover el derecho que todo habitante tiene a ser sujeto activo en el mejoramiento de su entorno social, procurando acciones en materia de educación vial y movilidad, que garanticen la máxima transparencia de los procesos de planificación que permitan tomar decisiones democráticas y participativas.\nIII. Promover cursos, foros, seminarios y conferencias, con la participación de especialistas y académicos sobre temas de educación vial y movilidad, que generen el desarrollo y adopción de tecnologías y políticas sustentables e incluyentes, orientadas al peatón, el uso de la bicicleta y al transporte público, que incluyan con especial atención a los grupos vulnerables y fomenten el uso responsable del transporte particular en la Ciudad.\n\nArtículo 239.- Las personas físicas o morales que pretendan dedicarse a impartir cursos y clases de manejo, deberán obtener ante la Secretaría el permiso correspondiente, previo al cumplimiento de los requisitos establecidos por ésta, el pagoda derechos, contar con una póliza de seguros de cobertura amplia, así como cumplir con las disposiciones establecidas en el Reglamento.\nAsimismo, deberán acreditar que en el contenido de su programa de enseñanza, se incluyen clases teóricas de educación vial.\nTÍTULO CUARTO\nDE LA VERIFICACIÓN, INFRACCIONES Y SANCIONES\nCAPÍTULO I\nDe la Verificación del Transporte Público, la Infraestructura e\nImpacto de Movilidad\nArtículo 240.- A fin de comprobar que los prestadores de los servicios de transporte en cualquiera de sus modalidades, proporcionen el servicio en los términos y condiciones señaladas en las concesiones o permisos otorgados, así como el cumplimiento de las disposiciones jurídicas y administrativas aplicables en materia de tránsito, transporte y vialidad; sin perjuicio del ejercicio de sus facultades, la\nSecretaría deberá solicitar al Instituto realizar visitas de inspección o verificación. Las autoridades competentes podrán solicitar en cualquier momento y las veces que sea necesario a los concesionarios y permisionarios, los datos e informes técnicos, administrativos y estadísticos, relacionados con las condiciones de operación del servicio que realicen, por virtud de las concesiones y permisos de los que sean titulares.\nAdemás de las solicitudes que realice la Secretaría, el Instituto podrá practicar visitas de verificación solicitadas por diversas autoridades administrativas o jurisdiccionales, así como las que solicite la ciudadanía en general en términos del Reglamento de Verificación Administrativa del Distrito Federal.\nDe igual forma se podrá comprobar que las personas físicas o morales cumplan con las resoluciones administrativas derivadas de los estudios de impacto de movilidad por lo que el Instituto de Verificación\nAdministrativa de la Ciudad de México podrá realizar visitas de inspección o verificación en términos del párrafo anterior y artículos aplicables de esta Ley.\nCon el propósito de preservar el orden público y el uso adecuado de la vialidad, así como garantizar la prestación de los servicios públicos de transporte, el instituto atenderá en forma inmediata las verificaciones administrativas que con carácter de urgente le solicite la secretaria.\n\nArtículo 241.- Para poder efectuar la revisión correspondiente, el Instituto podrá requerir a los prestadores del servicio público, mercantil y privado de transporte, ya sea en sus domicilios, establecimientos, rutas, bases de servicio, lanzaderas, terminales, cierres de circuito, centros de transferencia modal, en el lugar donde se encuentren prestando el servicio, que exhiban la documentación relacionada con la concesión o permiso otorgado, así como datos, informes, bienes y demás elementos necesarios.\nArtículo 242.- A fin de comprobar que la infraestructura y elementos incorporados a la vialidad cumplan con las disposiciones jurídicas y administrativas aplicables en la materia, las Alcaldías en el ámbito de sus atribuciones, podrán llevar a cabo la verificación de los mismos.\nEn ejercicio de esta facultad podrán solicitara los titulares de autorizaciones, los datos e informes técnicos, administrativos y estadísticos, relacionados con las condiciones de seguridad, instalación, mantenimiento y conservación de los elementos duque se trate\nArtículo 243.- Las visitas de verificación practicadas por la Administración Pública deberán sujetarse a las formalidades y procedimientos establecidos en la Ley de Procedimiento Administrativo de la Ciudad de México; el Reglamento de Verificación Administrativa del Distrito Federal y demás disposiciones jurídicas y administrativas aplicables.\nNinguna visita de verificación podrá realizarse sin orden de inspección o verificación de la autoridad competente.\nArtículo 244.- El Instituto para la emisión de las órdenes de visita de verificación, ejecución del acta de visita de verificación, así como la substanciación y resolución del procedimiento de calificación, se sujetará a las disposiciones normativas que al efecto señalan la Ley del Instituto de Verificación\nAdministrativa de la Ciudad de México, el Reglamento del Verificación Administrativa del Distrito\nFederal y la Ley de Procedimiento Administrativo de la Ciudad de México y el Código de Procedimientos\nCiviles del Distrito Federal.\nArtículo 245.- El Instituto podrá además implementar las medidas cautelares y de seguridad a efecto de impedir la prestación del servicio, garantizando la seguridad de los usuarios en términos de lo dispuesto en esta ley y los demás ordenamientos aplicables\nArtículo 246.- Como resultado del desahogo del procedimiento de las visitas de verificación, en el ámbito de su competencia, el Instituto aplicará las sanciones previstas en la presente Ley y su\nReglamento.\nArtículo 247.- Los titulares de autorizaciones, así como los prestadores de los servicios público, mercantil y privado de transporte, están obligados a proporcionar la documentación, datos, información\n\ny demás elementos que sean inherentes a la naturaleza de la concesión o permiso otorgados, y en el supuesto de negativa o desobediencia, el Instituto y la Secretaría podrán imponer las sanciones y medidas previstas en esta Ley conforme a los procedimientos señalados por la Ley de Procedimiento\nAdministrativo de la Ciudad de México.\nEn ningún caso, las autoridades competentes de la Administración Pública formularán más de tres requerimientos por una omisión y una vez agotados los actos de requerimiento, se pondrán los hechos en conocimiento de autoridad competente, afín de que proceda por desobediencia a mandato legítimo de autoridad competente.\nArtículo 248.- Si de las visitas de verificación, se desprendiera la posible comisión de un delito, lasautoridades de la Administración Pública deberán querellarse y/o entablar las denuncias correspondientes en términos de la presente Ley y demás disposiciones legales aplicables.\nArtículo 249.- La inspección y verificación en las vías federales ubicadas dentro del territorio del Distrito\nFederal, se sujetarán a lo establecido en los convenios respectivos y acordes con las disposiciones legales aplicables.\nCAPÍTULO II\nDe las Infracciones y Sanciones\nArtículo 250.- Por conducir vehículos motorizados en vialidades de la Ciudad que no cuenten con seguro de responsabilidad civil vigente que garantice daños a terceros, se sancionará con multa de veinte a cuarenta veces la Unidad de Medida y Actualización de la Ciudad de México vigente.\nPara el caso de propietario del vehículo particular tendrá cuarenta y cinco días naturales para la contratación de la póliza de seguro, misma que al presentarla ante la Secretaría de Seguridad\nCiudadana durante el término anterior, le será cancelada la multa;\nArtículo 251.- Las infracciones por la violación a los preceptos de esta Ley, a la concesión o permiso otorgado, cometidas por los concesionarios, permisionarios, operadores, conductores, empleados o personas relacionadas directamente con la prestación del servicio de transporte, se sancionarán conforme a lo siguiente:\nI. Prestar el servicio de transporte público, sin contar con la concesión o permiso correspondiente, se sancionará con multa de trescientos cincuenta a cuatrocientos cincuenta veces la Unidad de Medida y Actualización de la Ciudad de México vigente, tratándose de transporte individual de pasajeros y con multa de quinientos a seiscientos ochenta veces la\n\nUnidad de Medida y Actualización de la Ciudad de México vigente, cuando se aplique a transporte colectivo de pasajeros y transporte de carga;\nII. Cuando se compruebe fehacientemente el cobro de tarifas distintas a las autorizadas por la Secretaría para el servicio de transporte público de pasajeros, se sancionará con multa de cuarenta a sesenta veces la Unidad de Medida y Actualización de la Ciudad de México vigente;\nIII. A quien en la prestación del servicio de transporte público de pasajeros, modifique o altere los itinerarios o rutas, horarios, equipos para determinar la tarifa o las condiciones de prestación del servicio en los términos de esta Ley, de la propia concesión y de las demás disposiciones jurídicas y administrativas aplicables, se sancionará con multa de cuarenta a sesenta veces la Unidad de Medida y Actualización de la Ciudad de México vigente;\nIV. Negar la prestación del servicio de transporte público a cualquier usuario sin causa justificada, así como los actos de maltrato que se reciban de quien brinde dicho servicio, se sancionará con multa ochenta a cien veces la Unidad de Medida y Actualización de la Ciudad de México vigente tratándose de servicio de pasajeros y de sesenta a ochenta veces la\nUnidad de Medida y Actualización de la Ciudad de México vigente, tratándose de servicio de carga;\nV. Negar, impedir u obstaculizar el uso del servicio de transporte a las personas con discapacidad, se sancionará con multa equivalente de ciento sesenta a doscientos veces la\nUnidad de Medida y Actualización de la Ciudad de México vigente;\nVI. Transportar materiales, sustancias o residuos peligrosos sin contar con los permisos correspondientes, se sancionará con multa de quinientos a mil veces la Unidad de Medida y\nActualización de la Ciudad de México vigente;\nVII. Realizar servicios de transporte privado o mercantil de pasajeros o de carga, sin contar con el permiso correspondiente, se impondrá multa deciento sesenta a doscientos veces la\nUnidad de Medida y Actualización de la Ciudad de México vigente;\nVIII. Conducir una unidad afecta a concesión o permiso sin contar con licencia para conducir o se encuentre vencida, se sancionará al propietario y al conductor de la unidad, con multa de ochenta a cien veces la Unidad de Medida y Actualización de la Ciudad de México vigente, tratándose de unidades de pasajeros y de sesenta a ochenta veces la Unidad de Medida y\nActualización de la Ciudad de México vigente, en el caso de unidades de carga, así mismo se retirarán las unidades de la circulación;\n\nIX. Conducir las unidades bajo los efectos del alcohol, drogas, enervantes o cualquier otra sustancia tóxica, se impondrá multa de trescientos cincuenta a cuatrocientos cincuenta veces la Unidad de Medida y Actualización de la Ciudad de México vigente, en el caso de unidades de servicio de pasajeros y de doscientos cincuenta a trescientos cincuenta veces la Unidad de Medida y Actualización de la Ciudad de México vigente, en el caso de servicio de carga, sin perjuicio de la detención de la unidad y las demás responsabilidades en que se pueda incurrir;\nX. Cuando no se respete con las unidades, el derecho para el paso de peatones en la vía de circulación o invadan los vías peatones y ciclistas, se impondrá multa de sesenta a ochenta veces la Unidad de Medida y Actualización de la Ciudad de México vigente, tratándose de servicio de pasajeros y de cuarenta a sesenta veces la Unidad de Medida y Actualización de la Ciudad de México vigente, tratándose de servicio de carga;\nXI. A los concesionarios o permisionarios que se nieguen a proporcionar la documentación, datos, información y demás elementos inherentes a la naturaleza de las concesiones o permisos otorgados, que se les haya solicitado, se les sancionará con multa de ochenta a cien veces la Unidad de Medida y Actualización de la Ciudad de México vigente;\nXII. Cancelación definitiva de la concesión o permiso correspondiente a los concesionarios o permisionarios que no cuenten con póliza de seguro vigente, que cubra los daños y perjuicios que la unidad registrada en la concesión o permiso, según corresponda, pudiese ocasionar a las personas usuarias, conductoras o terceros en su persona o patrimonio. En el caso de las concesiones, la cobertura mínima asegurada deberá cumplir con lo establecido en el artículo\n90 de esta Ley;\nXIII. A los concesionarios o permisionarios que no porten en sus unidades la póliza de seguro vigente, para indemnizar los daños que con motivo de la prestación del servicio, se causen a los usuarios, peatones o terceros se les sancionará con multa de sesenta a ochenta veces la\nUnidad de Medida y Actualización de la Ciudad de México vigente, tratándose de servicio de pasajeros y de cuarenta a sesenta veces la Unidad de Medida y Actualización de la Ciudad de México vigente, en el caso de servicio de carga;\nXIV. Al concesionario que altere la forma, diseño, estructura y construcción original de la unidad sin aprobación de la Secretaría, se sancionará con multa de cien a doscientos veces la Unidad de Medida y Actualización de la Ciudad de México vigente, tratándose de servicio de pasajeros y de ochenta a cien veces la Unidad de Medida y Actualización de la Ciudad de\nMéxico vigente, en el caso de servicio de carga;\n\nXV. A los prestadores del servicio de transporte de pasajeros o de carga que hagan base en lugares prohibidos o no destinados para ello, se les impondrá una multa de cien a doscientos veces la Unidad de Medida y Actualización de la Ciudad de México vigente, dependiendo de las particularidades que se establezcan en el Reglamento de Tránsito;\nXVI. A los prestadores del servicio de transporte de pasajeros o de carga que realicen maniobras de ascenso y/o descenso de personas, así como también, carga y/o descarga en lugares inseguros y no destinados para tal fin, se les impondrá una multa de cien a doscientos veces la Unidad de Medida y Actualización de la Ciudad de México vigente, dependiendo de las particularidades que se establezcan en el Reglamento de Tránsito;\nXVII. A las personas que incorporen elementos a la vialidad, sin autorización de la\nAdministración Pública, se le impondrá una multa de treinta a cincuenta veces la Unidad de\nMedida y Actualización de la Ciudad de México vigente y el retiro de los mismos;\nXVIII. Las personas que no retiren los elementos incorporados a la vialidad en el plazo otorgado por la Administración Pública, se les impondrá una multa de dieciséis a treinta veces la Unidad de Medida y Actualización de la Ciudad de México vigente y el pago de los gastos de ejecución;\nXIX. Las personas que utilicen inadecuadamente, obstruyan, limiten, dañen, deterioren o destruyan la nomenclatura o señalización vial, se les impondrá una multa de treinta a cincuenta veces la Unidad de Medida y Actualización de la Ciudad de México vigente;\nXX. A la contravención a la Ley, permiso y demás disposiciones jurídicas y administrativas aplicables, por la prestación del servicio de transporte en ciclotaxis y cuya sanción no esté expresamente prevista, se impondrá multa de cuarenta a sesenta veces la Unidad de Medida y Actualización de la Ciudad de México vigente;\nXXI. Cuando por motivo de la prestación del servicio de transporte público colectivo, se causen daños a los usuarios, peatones o terceros, la Secretaría podrá suspender por causa de interés general hasta por treinta días, la autorización de la derivación o derrotero del vehículo que originó el daño, atendiendo a las circunstancias del hecho de tránsito, sin menoscabo de la responsabilidad civil, penal o administrativa que se desprenda. Durante la suspensión, se atenderá la demanda del servicio de transporte, con unidades de los organismos descentralizados de la administración pública adscritas a la Secretaría; y\nXXII. A los concesionarios o permisionarios que no cumplan con las medidas determinadas por las autoridades correspondientes debido a la declaración de emergencia y/o contingencia\n\nse les sancionará con multa de cuarenta a sesenta veces la Unidad de Medida y Actualización de la Ciudad de México Vigente.\nArtículo 252.- En la comisión de las infracciones establecidas en esta Ley, se considera solidariamente responsable al titulare la concesión, permiso o autorización de que se trate.\nArtículo 253.- En caso de reincidencia, la Administración Pública podrá imponer una multa que oscilará entre el cincuenta por ciento y el cien por ciento adicional de las cuantías señaladas, de acuerdo con la gravedad de la infracción, las circunstancias de ejecución y las condiciones del infractor.\nArtículo 254.- Independientemente de las sanciones previstas en los artículos que anteceden, las unidades de transporte público, privado, mercantil de pasajeros y de carga, serán impedidas de circular y remitidas a los depósitos vehiculares, porras siguientes causas:\nI. No contar con la concesión o permiso para realizar el servicio de transporte, según corresponda;\nII. Por falta de una o ambas placas, excepto que cuenten con el comprobante vigente de reposición o con el acta levantada ante el agente del Ministerio Público, cuya fecha no sea mayor a cinco días de antelación;\nIII. No haber acreditado la revista vehicular en el término fijado por la Secretaría, o no portar la póliza de seguro vigente;\nIV. Prestar el servicio público fuera de la ruta concesionada o hacer base y/o lanzadera en lugar no autorizado;\nV. Alterar las tarifas vigentes, carecer de taxímetro, no usarlo o traerlo en mal estado;\nVI. Cuando el conductor no porte licencia, no sea la que corresponda al tipo de vehículo o se encuentre vencida;\nVII. Alterar en cualquier forma el diseño, estructura y construcción original de las unidades destinadas al servicio, sin aprobación expresa y por escrito de la Secretaría;\nVIII. No haber respetado las restricciones a la circulación; y\nIX. Cuando el conductor se encuentre bajo los efectos de bebidas alcohólicas, enervantes o cualquier otra sustancia tóxica.\n\nArtículo 255.- Para la aplicación de sanciones a las normas de circulación contenidas en el presente capítulo y en el reglamento de tránsito, seguridad ciudadana podrá utilizar equipos y sistemas tecnológicos para acreditar las infracciones cometidas. Las infracciones registradas por estos medios deberán ser calificados por agentes de tránsito y se deberá procederá la notificación al infractor y/o propietario del vehículo.\nArtículo 256.- Las infracciones por la violación a los preceptos de esta Ley, a lo contenido en la resolución administrativa en materia de impacto de movilidad, así como de operación de estacionamientos públicos, se sancionarán conforme a lo dispuesto en el Reglamento y demás disposiciones jurídicas y administrativas aplicables. Las sanciones que resulten por la violación a la presente Ley, serán aplicadas por la autoridad competente tomando en cuenta:\nI. La gravedad de la infracción;\nII. La reincidencia.\nCAPÍTULO III\nDe los Recursos y Medios de Defensa\nArtículo 257.- En contra de los actos o resoluciones que dicten o ejecuten las autoridades de la\nAdministración Pública de la Ciudad de México, en aplicación a esta Ley, su reglamento y disposiciones que de ella emanen, los afectados podrán interponer recurso de inconformidad, conforme a lo establecido en la Ley de Procedimiento Administrativo de la Ciudad de México, o bien, intentar el juicio de nulidad ante el Tribunal de Justicia Administrativa de la Ciudad de México.\nCAPÍTULO IV\nDe los Delitos\nArtículo 258.- Comete el delito de transportación ilegal de pasajeros o de carga, el que sin contar con la concesión o permiso expedidos por la Secretaría para tales efectos, preste el servicio público, privado o mercantil de transporte de pasajeros o de carga en la Ciudad.\nA quien cometa el delito de transporte ilegal de pasajeros o de carga, se impondrá de tres meses a dos años de pena privativa de libertad y una multa de cuatrocientos ochenta a quinientos veces la Unidad de Medida y Actualización de la Ciudad de México vigente.\n\nArtículo 259.- Se sancionará con pena privativa de libertad de dos a cuatro años y multa de quinientos a setecientos veces la Unidad de Medida y Actualización de la Ciudad de México vigente, a quien sin estar legalmente autorizado realice servicios de gestoría ante la Secretaría; y\nArtículo 260.- Se sancionará con pena privativa de libertad de tres a seis años y multa de setecientos a mil veces la Unidad de Medida y Actualización de la Ciudad de México vigente, a quien dirija, organice, incite, induzca, compela o patrocine a otro u otros, a prestar el servicio público de transporte de pasajeros o de carga, sin contar con la concesión correspondiente.\nArtículo 261.- Aquella persona que haya sido declarada por sentencia firme responsable de la comisión de algún delito establecido en este Capítulo, no podrán ser titular de concesión o permiso para la prestación del servicio de transporte público de pasajeros o de carga.\nAsimismo, se hará del conocimiento del Registro Público del Transporte, el nombre y demás datos personales de quien haya cometido alguno de los delitos en comento a efecto de que se proceda al registro correspondiente.\nT R A N S I T O R I O S\nPRIMERO.-Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.-La presente Ley entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del\nDistrito Federal.\nTERCERO.-Se abroga la Ley de Transporte y Vialidad del Distrito Federal, publicada en la Gaceta Oficial del Distrito Federal del 26 de diciembre de 2002, así como las demás disposiciones legales que se opongan al presente Decreto.\nCUARTO.-Las disposiciones reglamentarias de la Ley de Transporte y Vialidad del Distrito Federal, publicada en la Gaceta Oficial del Distrito Federal el 26 de diciembre de 2002, continuarán en vigor, en lo que no contradigan a las disposiciones de este Decreto, hasta en tanto no se expidan otras nuevas.\nQUINTO.- Los reglamentos que deriven de esta Ley, deberán expedirse dentro de los ciento ochenta días hábiles siguientes la entrada en vigor de esta Ley, hasta en tanto se continuarán aplicando los vigentes en lo que no se opongan a la presente Ley.\nSEXTO.-Las referencias que se hagan en otros ordenamientos a la Secretaría de Transportes y Vialidad;\nse entenderán hechas a la Secretaría de Movilidad a partir de la entrada en vigor del presente Decreto.\n\nSÉPTIMO.-En lo relativo al Programa Integral de Movilidad, la Secretaría de conformidad con lo establecido en este ordenamiento, iniciará su proceso de elaboración dentro de los ciento ochenta días naturales siguientes al inicio de vigencia de la presente ley.\nOCTAVO.-En lo relativo al Programa Integral de Seguridad Vial, la Secretaría de conformidad con lo establecido por este ordenamiento, iniciará su proceso de elaboración de dentro de los trescientos sesenta y cinco días naturales siguientes al inicio de vigencia de la presente ley.\nNOVENO.-Las modificaciones que deban realizarse a los ordenamientos administrativos y la creación de manuales, lineamientos y demás dispositivos legales, deberán expedirse y publicarse a más tardar, en trescientos sesenta y cinco días naturales a la entrada en vigor de esta Ley.\nDÉCIMO.-El Comité del Sistema Integrado de Transporte Público, la Comisión de Clasificación de\nVialidades, el Consejo Asesor de Movilidad y Seguridad Vial y el Fondo Público de Movilidad y\nSeguridad Vial deberán ser instalados dentro delos ciento ochenta días naturales siguientes a la publicación del Reglamento de la presente Ley.\nDÉCIMO PRIMERO.-La constitución y funcionamiento del Consejo Asesor de Movilidad y los Consejos\nDelegacionales Asesores de Movilidad atenderán al Acuerdo que para tal efecto emita el Jefe de\nGobierno.\nDÉCIMO SEGUNDO.-La contratación de la póliza del seguro de responsabilidad civil para los vehículos de uso particular, será exigible a partir de la entrada en vigor del reglamento correspondiente que al efecto se publique.\nDÉCIMO TERCERO.- La obligatoriedad para la instalación del Sistema de Localización Vía Satelital y del Equipo de Radiocomunicación en las unidades de Transporte Público concesionado surtirá efectos en los términos de lo establecido en el Reglamento de la presente Ley.\nDÉCIMO CUARTO.-La Secretaría en el plazo de trescientos sesenta y cinco días naturales, contados a partir de la publicación de la presente Ley, deberá expedir los lineamientos para el otorgamiento de placa de matrícula y/o distintivo oficial, pudiendo ser este una placa de matrícula verde, que permita identificar vehículos motorizados con tecnologías sustentables, tales como híbridos o eléctricos, o los que en el futuro funcionen con las diversas energías renovables.\nDÉCIMO QUINTO.-Los sistemas de información de movilidad y de seguridad vial y el Centro de gestión de movilidad reinstalarán cuando se cuente con los recursos financieros, humanos y tecnológicos necesarios para su óptimo funcionamiento.\n\nLa creación de la estructura administrativa del Órgano Regulador, se creará a costos compensados de la Administración Pública del Distrito Federal y el Gobierno del Distrito Federal dictará las medidas para que en un plazo de 120 días hábiles se dé cumplimiento a lo que establece el presente artículo transitorio.\nDÉCIMO SEXTO.-Los asuntos que se encuentren en trámite a la entrada en vigor del presente Decreto, continuarán su despacho por las unidades administrativas responsables de los mismos, conforme a las disposiciones jurídicas aplicables.\nDÉCIMO SÉPTIMO.-Se derogan todas aquellas disposiciones que se opongan a la presente Ley.\nDÉCIMO OCTAVO.-Los documentos emitidos por la Secretaría de Transporte y Vialidad hasta antes de la entrada envigar del presente decreto, continuarán con la vigencia establecida en los mismos.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los treinta días del mes de abril del año dos mil catorce.-POR LA MESA DIRECTIVA.- DIP. GABRIEL GÓMEZ DEL CAMPO GURZA, PRESIDENTE.- DIP.\nRUBÉNESCAMILLA SALINAS, SECRETARIO.- DIP. MIRIAM SALDAÑA CHÁIREZ, SECRETARIA.- (Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulga torio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los ocho días del mes de julio del año dos mil catorce.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- ELSECRETARIO DE GOBIERNO, LIC.\nHÉCTOR SERRANO CORTÉS.- FIRMA.- EL SECRETARIO DEDESARROLLO URBANO.- SIMÓN NEUMANN\nLADENZON.- FIRMA.- EL SECRETARIO DE DESARROLLOECONÓMICO.- SALOMÓN CHERTORIVSKI\nWOLDENBERG.- FIRMA.- LA SECRETARIA DE MEDIOAMBIENTE.- TANYA MÜLLER GARCÍA.- FIRMA.-\nEL SECRETARIO DE OBRAS Y SERVICIOS.- ALFREDOHERNÁNDEZ GARCÍA.- FIRMA.- LA SECRETARIA\nDE DESARROLLO SOCIAL.- ROSA ÍCELARODRÍGUEZ VELÁZQUEZ.- FIRMA.- EL SECRETARIO DE\nTRANSPORTES Y VIALIDAD.- RUFINO H. LEÓN TOVAR.- FIRMA.- EL SECRETARIO DE TURISMO.-\nMIGUEL TORRUCO MÁRQUES.- FIRMA.- ELSECRETARIO DE CULTURA.- EDUARDO VÁZQUEZ MARTÍN.-\nFIRMA.- EL SECRETARIO DESEGURIDAD PÚBLICA.- JESÚS RODRÍGUEZ ALMEIDA.- FIRMA.- EL\nSECRETARIO DE PROTECCIÓNCIVIL.- FAUSTO LUGO GARCÍA.- FIRMA.- LA SECRETARIA DE TRABAJO\nY FOMENTO AL EMPLEO.-DORA PATRICIA MERCADO CASTRO.- FIRMA.- LA SECRETARIA DE\nEDUCACIÓN.- MARA NADIEZHDAROBLES VILLASEÑOR.- FIRMA.- EL SECRETARIO DE DESARROLLO\nRURAL Y EQUIDAD PARA LASCOMUNIDADES.- HEGEL CORTÉS MIRANDA.- FIRMA.- EL SECRETARIO\nDE FINANZAS.- ÉDGARABRAHAM AMADOR ZAMORA.- FIRMA.- EL SECRETARIO DE SALUD.- JOSÉ\nARMANDO AHUEDORTEGA.- FIRMA.- EL SECRETARIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN.-\nRENÉ RAÚLDRUCKER COLÍN.- FIRMA.\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSOS ARTÍCULOS DE CÓDIGOS Y\nLEYES LOCALES, QUE DETERMINAN SANCIONES Y MULTAS ADMINISTRATIVAS, CONCEPTOS DE\nPAGO Y MONTOS DE REFERENCIA, PARA SUSTITUIR AL SALARIO MÍNIMO POR LA UNIDAD DE\nCUENTA DE LA CIUDAD DE MÉXICO, DE MANERA INDIVIDUAL O POR MÚLTIPLOS DE ÉSTA,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 28 DE NOVIEMBRE DE 2014.\nPRIMERO.-Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.-El presente Decreto se tomará como referencia para el diseño e integración del paquete económico correspondiente al ejercicio fiscal 2015 y entrará en vigor junto con dicho paquete, a excepción de lo dispuesto en los artículos SEGUNDO y CUADRAGÉSIMO OCTAVO del presente Decreto relacionado con la materia Electoral, que entrarán en vigor al día siguiente a aquél en que concluya el proceso electoral 2014-2015 del Distrito Federal.\nTERCERO.-Las reformas contenidas en el presente decreto no se aplicarán de manera retroactiva en perjuicio de persona alguna, respecto de las sanciones y multas administrativas, conceptos de pago, montos de referencia y demás supuestos normativos que se hayan generado o impuesto de manera previa a la entrada en vigor del presente decreto.\nCUARTO.-Las referencias que se hagan del salario mínimo en las normas locales vigentes, incluso en aquellas pendientes de publicar o de entrar en vigor, se entenderán hechas a la Unidad de Cuenta de la Ciudad de México, a partir de la entrada en vigor del presente Decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinticinco días del mes de noviembre del afio dos mil catorce.-POR LA MESA DIRECTIV A.- DIP. JAIME ALBERTO OCHOA AMORÓS,\nPRESIDENTE.- DIP. OSCAR OCTAVIO MOGUEL BALLADO, PROSECRETARIO.- DIP. KARLA VALERIA\nGÓMEZ BLANCAS, SECRETARIA.- (Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción 11, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 Y 67, fracción 11, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los veintiocho días del mes de noviembre del año dos mil catorce.- EL JEFE DE GOBIERNO\nDEL DISTRITO FEDERAL, DR. MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE\nGOBIERNO, HÉCTOR SERRANO CORTÉS.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO,\nSALOMÓN CHERTORIVSKI WOLDENBERG.- FIRMA.- EL SECRETARIO DE FINANZAS, EDGAR\nABRAHAM AMADOR ZAMORA.- FIRMA.\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN Y REFORMAN DIVERSAS DISPOSICIONES\nDE LA LEY DE MOVILIDAD DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO\nFEDERAL EL 19 DE ABRIL DE 2016.\nPRIMERO.-El presente Decreto entrará en vigor el día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.-Publíquese en la Gaceta Oficial del Gobierno del Distrito Federal para su conocimiento y en el Diario Oficial de la Federación para su mayor difusión.\nTERCERO. En el Presupuesto de Egresos para el Distrito Federal ejercicio 2016, deberán aprobarse recursos presupuestales suficientes para la aplicación del presente Decreto.\nCUARTO. El Fondo Público de Atención al Ciclista y al Peatón, deberá ser instalado dentro de los noventa días naturales siguientes a la publicación del presente Decreto, de conformidad con las reglas generales que emita la Secretaría de Movilidad.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los quince días del mes de diciembre del año dos mil quince.- POR LA MESA DIRECTIVA.- DIP. VÍCTOR HUGO ROMO GUERRA, PRESIDENTE.- DIP.\nLUIS ALBERTO MENDOZA ACEVEDO, SECRETARIO.- DIP. NURY DELIA RUIZ OVANDO, SECRETARIA.-\nFIRMAS.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN Y REFORMAN DIVERSAS DISPOSICIONES\nDE LA LEY DE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO Y DESARROLLO SUSTENTABLE\nPARA EL DISTRITO FEDERAL Y DE LA LEY DE MOVILIDAD DEL DISTRITO FEDERAL, PUBLICADO EN LA\nGACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 07 DE OCTUBRE DE 2016.\nPRIMERO.-El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El programa mencionado en el artículo 22, fracción IV, inciso “d” de la Ley de Mitigación y Adaptación al Cambio Climático y Desarrollo Sustentable para el Distrito Federal será coordinado por la Secretaría de Obras y Servicios de conformidad a las facultades que le confiere el artículo 27 de la\nLey Orgánica de la Administración Pública del Distrito Federal, con la asesoría técnica de las\nSecretarías de Ciencia, Tecnología e Innovación y de Movilidad, todas del Distrito Federal y las 16\nDelegaciones Políticas; el cual deberá ser emitido dentro de los 180 días naturales posteriores a la publicación del presente Decreto.\n\nTERCERO.-La emisión de manuales que hace referencia el artículo 12, fracción LVIII de la Ley de\nMovilidad del Distrito Federal, estará a cargo de la Secretaría de Movilidad del Distrito Federal, con la asesoría técnica de la Secretaría de Ciencia, Tecnología e Innovación del Distrito Federal.\nCUARTO. Los lineamientos y/o manuales que hace referencia el artículo 12, fracción LVIII de la Ley de\nMovilidad del Distrito Federal, deberán ser remitidos para su operación a las 16 Delegaciones del\nDistrito Federal para vías secundarias y a las instancias competentes del Gobierno del Distrito Federal para el caso de las vías primarias; los cuales deberán ser emitidos dentro de los 180 días naturales posteriores a la publicación del presente Decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los cinco días del mes de mayo del año dos mil dieciséis.- POR LA MESA DIRECTIVA.- DIP. JOSÉ MANUEL DELGADILLO MORENO, PRESIDENTE.-\nDIP. EVA ELOISA LESCAS HERNÁNDEZ, SECRETARIA.- DIP. CARLOS ALFONSO CANDELARIA LÓPEZ,\nSECRETARIO.- FIRMAS.\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los treinta días del mes de septiembre del año dos mil dieciséis.- EL JEFE DE GOBIERNO DE LA CIUDAD\nDE MÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, TANYA MÜLLER\nGARCÍA.- FIRMA.-.- EL SECRETARIO DE OBRAS Y SERVICIOS, EDGAR OSWALDO TUNGÜI\nRODRÍGUEZ.- FIRMA.- EL SECRETARIO DE MOVILIDAD, HÉCTOR SERRANO CORTES.- FIRMA.- EL\nSECRETARIO DE SEGURIDAD PÚBLICA, HIRAM ALMEIDA ESTRADA.- FIRMA.- EL SECRETARIO DE\nCIENCIA, TECNOLOGÍA E INNOVACIÓN, RENÉ RAÚL DRUCKER COLÍN.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nDE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL Y DE LA LEY DE\nMOVILIDAD DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 09 DE MARZO DE 2017.\nPRIMERO.-Publíquese el presente Decreto en la Gaceta Oficial de la Ciudad de México, y para su mayor difusión publíquese en el Diario Oficial de la Federación.\nSEGUNDO.-El presente Decreto entrara en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\n\nTERCERO.- A partir de la entrada en vigor del presente decreto, todos los permisos, concesiones, convenios y demás actos celebrados entre la Secretaría de Desarrollo Urbano y Vivienda del Distrito\nFederal o la Autoridad del Espacio Público referente al sistemas de control, supervisión y cobro de estacionamiento de vehículos en la vía pública (parquímetros) y cualquier particular o tercero, subsistirán hasta en tanto se cumpla su fin u objetivo; respecto de los nuevos permisos, concesiones y demás actos que se celebren en dicha materia a partir de la entrada en vigor del presente decreto, surtirán sus efectos en los términos que dispone la reforma en análisis.\nCUARTO.-Se tienen por derogadas todas las disposiciones que contravengan el presente decreto.\nQUINTO.-El Jefe de Gobierno contará con treinta días para ajustar las disposiciones reglamentarias que contravengan el presente decreto.\nSEXTO.-El Jefe de Gobierno contará con treinta días para girar sus instrucciones a quien corresponda, para ajustar dentro de este periodo el programa “sistemas de control, supervisión y cobro de estacionamiento de vehículos en la vía pública” para no contravenir el presente decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinte días del mes de octubre del año dos mil dieciséis.-POR LA MESA DIRECTIVA.- DIP. A. XAVIER LÓPEZ ADAME, PRESIDENTE.- DIP.\nSOCORRO MEZA MARTÍNEZ, SECRETARIA.- DIP. RAYMUNDO MARTÍNEZ VITE, PROSECRETARIO.-\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los veinte días del mes de febrero del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA,\nFELIPE DE JESÚS GUTIÉRREZ GUTIÉRREZ.- FIRMA.- EL SECRETARIO DE MOVILIDAD, HÉCTOR\nSERRANO CORTES.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN LOS ARTÍCULOS 20 Y 21 DE LA LEY DE\nMOVILIDAD PARA EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE\nMÉXICO EL 07 DE DICIEMBRE DE 2017.\n\nPRIMERO.-Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario\nOficial del Distrito Federal.\nSEGUNDO.-El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nTERCERO.-Se derogan todas las disposiciones que se opongan al presente Decreto. Fue entregado en el Recinto Legislativo a 08 de abril de 2016.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veintidós días del mes de agosto del año dos mil diecisiete.- POR LA MESA DIRECTIVA, DIP. MAURICIO ALONSO TOLEDO GUTIÉRREZ,\nPRESIDENTE.- DIP. REBECA PERALTA LEÓN, SECRETARIA.- DIP. LUCIANO JIMENO HUANOSTA,\nSECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los cuatro días del mes de diciembre del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE MOVILIDAD, CARLOS AUGUSTO\nMENESES FLORES.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, FELIPE DE JESÚS\nGUTIÉRREZ GUTIÉRREZ.- FIRMA.- EL SECRETARIO DE FINANZAS, EDGAR ABRAHAM AMADOR\nZAMORA.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, TANYA MÜLLER GARCÍA.- FIRMA.- EL\nSECRETARIO DE OBRAS Y SERVICIOS, EDGAR TUNGÜÍ RODRÍGUEZ.-FIRMA.- EL SECRETARIO DE\nSEGURIDAD PÚBLICA, HIRAM ALMEIDA ESTRADA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 30 FRACCIÓN I DE LA LEY DE\nMOVILIDAD PARA EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE\nMÉXICO EL 07 DE DICIEMBRE DE 2017.\nPRIMERO.-Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario\nOficial de la Federación.\nSEGUNDO.-El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\n\nTERCERO.-Se derogan todas las disposiciones que se opongan al presente decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinticinco días del mes de julio del año dos mil diecisiete.- POR LA MESA DIRECTIVA, DIP. MAURICIO ALONSO TOLEDO GUTIÉRREZ,\nPRESIDENTE.- DIP. REBECA PERALTA LEÓN, SECRETARIA.- DIP. LUCIANO JIMENO HUANOSTA,\nSECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los cuatro días del mes de diciembre del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE MOVILIDAD, CARLOS AUGUSTO\nMENESES FLORES.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, FELIPE DE JESÚS\nGUTIÉRREZ GUTIÉRREZ.- FIRMA.- EL SECRETARIO DE FINANZAS, EDGAR ABRAHAM AMADOR\nZAMORA.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, TANYA MÜLLER GARCÍA.- FIRMA.- EL\nSECRETARIO DE OBRAS Y SERVICIOS, EDGAR TUNGÜÍ RODRÍGUEZ.- FIRMA.- EL SECRETARIO DE\nSEGURIDAD PÚBLICA, HIRAM ALMEIDA ESTRADA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 221 DE LA LEY DE MOVILIDAD\nDEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 02 DE\nABRIL DE 2018\nPrimero.-Publíquese en la Gaceta Oficial de la Ciudad de México y para su mayor difusión en el Diario\nOficial de la Federación.\nSegundo.-El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTercero.-Se derogan todas las disposiciones que se opongan al presente Decreto.\nCuarto.-Para tales efectos se deberá efectuar un programa enfocado en las zonas donde se requiera semáforo sonoro, para la sustitución de semáforos de forma paulatina, conforme a la disposición presupuestal disponibles en las partidas correspondientes.\n\nRecinto de la Asamblea Legislativa del Distrito Federal, a los trece días del mes de diciembre del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. ADRIÁN RUBALCAVA SUÁREZ, PRESIDENTE.- DIP.\nREBECA PERALTA LEÓN, SECRETARIA.- DIP. EVA ELOISA LESCAS HERNÁNDEZ, SECRETARIA. (Firmas)\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 54 DE LA LEY DE MOVILIDAD\nDEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 05 DE\nABRIL DE 2018.\nPrimero.-Publíquese en la Gaceta Oficial de la Ciudad de México y para su mayor difusión en el Diario\nOficial de la Federación.\nSegundo.-El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTercero.-Se derogan todas las disposiciones que se opongan al presente Decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los trece días del mes de diciembre del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. ADRIÁN RUBALCAVA SUÁREZ, PRESIDENTE.- DIP.\nREBECA PERALTA LEÓN, SECRETARIA.- DIP. EVA ELOISA LESCAS HERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los veintiocho días del mes de marzo del año dos mil dieciocho.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ\nRAMÓN AMIEVA GÁLVEZ.- FIRMA.- EL SECRETARIO DE MOVILIDAD, CARLOS AUGUSTO MENESES\nFLORES.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONA UN ARTÍCULO 108 BIS A LA LEY DEL\nRÉGIMEN PATRIMONIAL Y DEL SERVICIO PÚBLICO Y SE REFORMA EL ARTÍCULO 209 DE LA LEY DE\nMOVILIDAD DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO,\nEL 20 DE MAYO DE 2019.\nPRIMERO. Publíquese el presente Decreto en la Gaceta Oficial de la Ciudad de México y en el Diario\nOficial de la Federación para su mayor difusión.\n\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO. La Jefatura de Gobierno contará con un plazo de hasta 60 días naturales contados a partir de la entrada en vigor del presente Decreto para adecuar el Reglamento, los Lineamientos y demásdisposiciones de carácter administrativo en materia de sistemas de control, supervisión y cobro de estacionamiento de vehículos en la vía pública, previendo en dichos instrumentos las sanciones que derivadas del incumplimiento de lo dispuesto por este Decreto correspondan.\nCUARTO. La Administración Pública de la Ciudad de México y los terceros autorizados para implementar sistemas de control, supervisión y cobro de estacionamiento de vehículos en la vía pública tendrán hasta 120 días naturales para realizar las acciones y adecuaciones pertinentes a fin de dar cumplimiento a lo previsto en el presente Decreto.\nPalacio Legislativo del Congreso de la Ciudad de México, a los 28 días del mes de febrero del año dos mil diecinueve.- POR LA MESA DIRECTIVA.- DIPUTADO JOSÉ DE JESÚS MARTÍN DEL CAMPO\nCASTAÑEDA, PRESIDENTE.- DIPUTADA ISABELA ROSALES HERRERA, SECRETARIA.- DIPUTADA ANA\nPATRICIA BAEZ GUERRERO, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, fracción III, de la Constitución\nPolítica de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 3 fracciones XVII y XVIII, 7, 10 fracción II, 12 y 21, párrafo primero, de la Ley\nOrgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la\nJefatura de Gobierno de la Ciudad de México, a los siete días del mes de marzo del año dos mil diecinueve.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.-\nFIRMA.- LA SECRETARIA DE GOBIERNO, ROSA ÍCELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- LA\nSECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- EL\nSECRETARIO DE MOVILIDAD,ANDRÉS LAJOUS LOAEZA.- FIRMA.\nTRANSITORIOS DELDECRETO POR EL QUE SE SE REFORMAN Y ADICIONAN DIVERSAS\nDISPOSICIONES DE LA LEY DE MOVILIDAD DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA\nOFICIAL DE LA CIUDAD DE MÉXICO EL 19 DE NOVIEMBRE DE 2019.\nPrimero. - El presente decreto entrará en vigor al día siguiente de su publicación.\nSegundo. - Publíquese en la Gaceta Oficial de la Ciudad de México y para su mayor difusión en el Diario\nOficial de la Federación.\n\nPalacio Legislativo del Congreso de la Ciudad de México, a los diez días del mes de septiembre del año dos mil diecinueve. POR LA MESA DIRECTIVA.- DIPUTADA ISABELA ROSALES HERRERA,\nPRESIDENTA.- DIPUTADA MARTHA SOLEDAD VENTURA AVILA VENTURA, SECRETARIA.- DIPUTADA\nMARGARITA SALDAÑA HERNÁNDEZ, SECRETARIA (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3, fracciones XVII y XVIII, 7 párrafo primero, 10 fracción 11, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintitrés días del mes de septiembre del año dos mil diecinueve.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM\nPARDO.- FIRMA.- EL SECRETARIO DE MOVILIDAD, ANDRES LAJOUS LOAEZA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONA UN SEGUNDO PÁRRAFO AL ARTÍCULO 157\nDE LA LEY DE MOVILIDAD DEL DISTRITO FEDERAL PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD\nDE MÉXICO EL 23 DE ENERO DE 2020.\nPrimero. - El presente decreto entrará en vigor al día siguiente de su publicación.\nSegundo. - Publíquese en la Gaceta Oficial de la Ciudad de México y para su mayor difusión en el Diario\nOficial de la Federación.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiocho días del mes de noviembre del año dos mil diecinueve.- POR LA MESA DIRECTIVA.- DIPUTADA ISABELA ROSALES HERRERA,\nPRESIDENTA.- DIPUTADA MARTHA SOLEDAD ÁVILA VENTURA, SECRETARIA.- DIPUTADA\nMARGARITA SALDAÑA HERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los cinco días del mes de diciembre del año dos mil diecinueve.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA.\nCLAUDIA SHEINBAUM PARDO.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, MARINA ROBLES\nGARCÍA.- FIRMA.- EL SECRETARIO DE MOVILIDAD, ANDRÉS LAJOUS LOAEZA.- FIRMA.- LA\nSECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nDE LA LEY DE MOVILIDAD DEL DISTRITO FEDERALL PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD\nDE MÉXICO 23 DE ABRIL DEL 2020.\nPrimero. - El presente decreto entrará en vigor al día siguiente de su publicación.\nSegundo. - Publíquese en la Gaceta Oficial de la Ciudad de México y para su mayor difusión en el Diario\nOficial de la Federación.\nTercero.-La Persona titular de la Jefatura de Gobierno contará con un plazo de 180 días naturales, a partir de la entrada en vigor del presente Decreto, para adecuar el Reglamento de la Ley de Movilidad del Distrito Federal y demás lineamientos y disposiciones de carácter administrativo, conforme a las reformas aprobadas en el presente Decreto.\nCuarto.-A partir de la entrada en vigor del presente Decreto, las referencias que se hagan al Distrito\nFederal en esta Ley, se entenderán hechas a la Ciudad de México.\nQuinto.-Las reformas a que se refieren los artículos 12, fracción XXXV y 137, fracción XIII, relativo al\nRegistro Público del Transporte, entrarán en vigor, de la siguiente manera:\n•Del 01 de enero al 31 de marzo de 2020, la Secretaría de Movilidad deberá elaborar una campaña de comunicación, con el objetivo de difundir el proceso de reempadronamiento y actualización de datos del Registro Público del Transporte.\n•Del 01 de abril al 30 de junio de 2020, deberá ser difundida la campaña de comunicación referida en el párrafo anterior, por lo menos, en los portales de internet de las diversas dependencias del Gobierno de la Ciudad de México y, en su caso en medios de comunicación masiva, a efecto de que sea de amplio conocimiento público.\n•Del 01 de enero al 30 de junio de 2020, la Secretaría de Movilidad deberá realizar las acciones y adecuaciones administrativas pertinentes, a fin de dar cumplimiento a lo previsto en los artículos referidos en este artículo transitorio.\n•Del 01 de julio de 2020 al 30 de junio de 2021, será el periodo en el que se deberán realizarse las actualizaciones correspondientes al Registro de Público del Transporte.\nPalacio Legislativo del Congreso de la Ciudad de México, a los tres días del mes de octubre del año dos mil diecinueve. POR LA MESA DIRECTIVA.- DIPUTADA ISABELA ROSALES HERRERA,\n\nPRESIDENTA.- DIPUTADA MARTHA SOLEDAD ÁVILA VENTURA, SECRETARIA.- DIPUTADA\nMARGARITA SALDAÑA HERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2, 3, fracciones XVII y XVIII, 7, 10 fracción II, 12 y 21 párrafo primero de la Ley\nOrgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la\nJefatura de Gobierno de la Ciudad de México a los veintiún días del mes de abril del año dos mil veinte.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE MOVILIDAD, ANDRÉS LAJOUS LOAEZA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA LEY DE MOVILIDAD DE LA CIUDAD DE\nMÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 29 DE SEPTIEMBRE DE\n2020.\nPrimero. - El presente decreto entrará en vigor al día siguiente de su publicación.\nSegundo. - Publíquese en la Gaceta Oficial de la Ciudad de México y para su mayor difusión en el Diario\nOficial de la Federación.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diez días del mes de septiembre del año dos mil veinte. POR LA MESA DIRECTIVA.- DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ,\nPRESIDENTA.- DIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO HÉCTOR\nBARRERA MARMOLEJO, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21, párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintiocho días del mes de septiembre del año dos mil veinte.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM\nPARDO.- FIRMA.- EL SECRETARIO DE MOVILIDAD, ANDRÉS LAJOUS LOAEZA.- FIRMA.\n\nTRANSITORIO DEL DECRETO POR EL QUE SE REFORMA LOS ARTÍCULOS 6, FRACCIÓN III; 9, FRACCIÓN\nIV; 12, FRACCIONES III Y LXIII; 13, FRACCIÓN III; 15, FRACCIÓN II; 21, PRIMER PÁRRAFO; 24, FRACCIÓN\nII; 35, PRIMER PÁRRAFO; 36; 37, FRACCIONES X Y XI; 61, PRIMER PÁRRAFO; 67, FRACCIONES I, II Y\nVI; 68, FRACCIONES III Y IV; 72; 74; 78, FRACCIONES IV, V Y VI; 80, TERCER PÁRRAFO; 90, PRIMER Y\nTERCER PÁRRAFO; 110, FRACCIÓN XII; 115, FRACCIÓN IV Y XIII; 126, FRACCIÓN IV; 131, PRIMER\nPÁRRAFO; 132; 133; 168; 204; 224; 225, FRACCIONES I, II, III Y IV; 230; 233; 238, FRACCIONES I Y III;\n251, FRACCIONES XII, XX Y XXI; SE ADICIONA UN SEGUNDO PÁRRAFO AL ARTÍCULO 5; LAS\nFRACCIONES XXVIII BIS, XLV BIS, XLVI BIS, LXIV BIS, LXV BIS Y LXVIII BIS AL ARTÍCULO 9; LAS\nFRACCIONES LXIV Y LXV AL ARTÍCULO 12; UNA FRACCIÓN XII AL ARTÍCULO 37; UN TERCER PÁRRAFO\nAL ARTÍCULO 40; UN TERCER PÁRRAFO AL ARTÍCULO 61; UNA FRACCIÓN VII AL ARTÍCULO 67; UN\nARTÍCULO 69 BIS; UNA FRACCIÓN VII AL ARTÍCULO 78; UN CUARTO PÁRRAFO AL ARTÍCULO 80; UN\nSEGUNDO PÁRRAFO AL ARTÍCULO 90¸ RECORRIENDO EL SUBSECUENTE; UNA FRACCIÓN XIV Y XV AL\nARTÍCULO 115; LAS FRACCIONES VII Y VIII AL ARTÍCULO 131; UNA FRACCIÓN XI AL ARTÍCULO 227; Y\nUNA FRACCIÓN XXII AL ARTÍCULO 251; Y SE DEROGA LOS ARTÍCULOS 148, 149, 150, 151, 152 Y 153\nDE LA LEY DE MOVILIDAD DE LA CIUDAD DE MÉXICO, PUBLICADA EN LA GACETA OFICIAL DE LA\nCIUDAD DE MÉXICO EL DÍA 04 DE AGOSTO DE 2021.\nPrimero. - Remítase a la persona titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSegundo. - El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTercero. - La Persona titular de la Jefatura de Gobierno contará con un plazo de 180 días naturales, a partir de la entrada en vigor del presente Decreto, para reformar el Reglamento de la Ley de Movilidad de la Ciudad de México y demás lineamientos y disposiciones de carácter administrativo, conforme a las reformas aprobadas en el presente Decreto.\nCuarto. - A efecto de que los permisionarios y concesionarios cumplan con lo previsto en los artículos\n90 y 110, fracción XII, relativos a tener una póliza de seguro emitida por una Institución de Seguros, tendrán un plazo de 80 días hábiles contados a partir de la entrada en vigor del presente Decreto.\nQuinto. -Las personas trabajadoras que forman parte del Órgano Regulador de Transporte, se seguirán rigiendo por el apartado B del artículo 123 de la Constitución Política de los Estados Unidos Mexicanos y de ninguna forma resultarán afectados en sus derechos laborales y de seguridad social..\nLos recursos financieros, materiales, humanos, cargas, compromisos y bienes en general del Órgano\nRegulador de Transporte, sin más trámite o formalidad continúan formando parte de su patrimonio.\n\nSexto. - Se derogan todas aquellas disposiciones que se opongan al presente decreto.\nPalacio Legislativo del Congreso de la Ciudad de México, a los siete días del mes de julio del año dos mil veintiuno. POR LA MESA DIRECTIVA DIPUTADA ANA PATRICIA BÁEZ GUERRERO, PRESIDENTA,\nDIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA, DIPUTADO PABLO MONTES DE OCA DEL\nOLMO, SECRETARIO (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los dos días del mes de agosto del año dos mil veintiuno.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.-\nFIRMA.- EL SECRETARIO DE MOVILIDAD, ANDRÉS LAJOUS LOAEZA.- FIRMA.- EL SECRETARIO DE\nSEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.\nTRANSITORIO DEL DECRETO SE REFORMA EL PRIMER PÁRRAFO DEL ARTÍCULO QUINTO\nTRANSITORIO DE LA LEY DE MOVILIDAD DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA\nOFICIAL DE LA CIUDAD DE MÉXICO EL DÍA 27 DE DICIEMBRE 2021.\nPRIMERO. - Remítase a la persona titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. - El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO. - Se derogan todas aquellas disposiciones que se opongan al presente decreto.\nPalacio Legislativo del Congreso de la Ciudad de México, a los catorce días del mes de diciembre del año dos mil veintiuno. POR LA MESA DIRECTIVA.- DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintiséis días del mes diciembre del año dos mil veintiuno.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA.\nCLAUDIA SHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE MOVILIDAD, ANDRES LAJOUS LOAEZA.-\nFIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "24-06-2022",
  "Fecha de Última Reforma": "27 de diciembre de 2021",
  "numero_paginas": 122,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-baaff8dff1842d4c6607a5ca6d5294a939bfd2b4.pdf",
  "materia": [
    "movilidad",
    "transporte"
  ]
}