{
  "titulo": "Ley DE LA CAJA DE PREVISIÓN DE LA POLICÍA PREVENTIVA DEL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN EL DIARIO OFICIAL DE LA FEDERACIÓN\nEL 14 DE ENERO DE 1986\nTEXTO VIGENTE\nLEY DE LA CAJA DE PREVISIÓN DE LA POLICÍA PREVENTIVA DEL DISTRITO FEDERAL\nAl margen un sello con el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.- PRESIDENCIA\nDE LA REPÚBLICA.\nMIGUEL DE LA MADRID HURTADO, Presidente Constitucional de los Estados Unidos Mexicanos, a sus habitantes sabed:\nQue el H. Congreso de la Unión se ha servido dirigirme el siguiente\nDECRETO\nEl Congreso de los Estados Unidos Mexicanos, decreta:\n\nLEY DE LA CAJA DE PREVISIÓN DE LA POLICÍA\nPREVENTIVA DEL DISTRITO FEDERAL\nTÍTULO PRIMERO\nDE LAS DISPOSICIONES GENERALES\nArtículo 1o.- La presente Ley es de orden público e interés social, de observancia en el Distrito Federal y se aplicará:\nI.- Al personal de línea que integra la Policía Preventiva del Distrito Federal, así como a los pensionistas y a los familiares derechohabientes de unos y otros, y\nII.- A las unidades administrativas competentes conforme a esta Ley, del Departamento del\nDistrito Federal.\nSe exceptúa de la aplicación de esta Ley, al personal civil que preste sus servicios en la Policía\nPreventiva del Distrito Federal y esté comprendido dentro del régimen de la Ley Federal de los\nTrabajadores al Servicio del Estado.\nArtículo 2o.- Se establecen en favor de las personas protegidas por esta Ley, las siguientes prestaciones\nI.- Pensión por jubilación;\nII.- Pensión de retiro por edad y tiempo de servicios:\nIII.- Pensión por invalidez;\nIV.- Pensión por causa de muerte;\nV.- Pensión por cesantía en edad avanzada;\nVI.- Paga de defunción;\nVII.- Ayuda para gastos funerarios;\nVIII.- Indemnización por retiro;\nIX.- Préstamos a corto o mediano plazo;\nX.- Préstamo hipotecario;\nXI.- Servicios sociales, culturales y deportivos; y\nXII.- Servicios médicos.\nXIII.- Seguro por riesgo del trabajo.\nArtículo 3o.- La Caja de Previsión de la Policía Preventiva del Distrito Federal bajo su nueva denominación mantendrá su carácter de organismo público descentralizado, con personalidad jurídica y patrimonio propios, con el objeto de administrar y otorgar las prestaciones y servicios establecidos en la presente Ley.\n\nArtículo 4o.- Para los efectos de esta Ley se entiende:\nI.- Por Departamento, al Departamento del Distrito Federal;\nII.- Por Caja, a la Caja de Previsión de la Policía Preventiva del Distrito Federal;\nIII.- Por Consejo Directivo, al Consejo Directivo de la Caja de Previsión de la Policía Preventiva del Distrito Federal;\nIV.- Por Policía Preventiva del Distrito Federal, a los cuerpos policiales comprendidos en el\nReglamento respectivo;\nV.- Por elementos, a los miembros de la Policía Preventiva del Distrito Federal, incluyendo al personal policial que por necesidades del servicio cubra temporalmente las áreas administrativas de la Policía Preventiva;\nVI.- Por pensionista, a todo elemento al que esta Ley le reconozca tal carácter:\nVII.- Por familiares derechohabientes a:\na).- La esposa o a falta de ésta. la mujer con quien el elemento o pensionista haya vivido como si fuera su cónyuge durante los 5 años anteriores, o con la que tuviera hijos, siempre que ambos hayan permanecido libres de matrimonio. Si el elemento o pensionista tuviera varias concubinas, ninguna de ellas tendrá derecho a recibir las prestaciones y servicios que establece esta Ley;\nb).- Los hijos menores de 18 años del elemento o pensionista que dependan económicamente de él;\nc).- Los hijos solteros mayores de 18 años y hasta la edad de 25 años en los términos del inciso anterior, previa comprobación de que están realizando estudios de nivel medio o superior, de cualquier rama del conocimiento en planteles oficiales o reconocidos, y que no tengan un trabajo remunerado;\nd).- Los hijos mayores de 18 años en los términos del inciso b) de este Artículo incapacitados física o psíquicamente, que no puedan trabajar para obtener subsistencia, lo que se comprobará mediante certificado médico expedido por el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado o por los medios legales procedentes;\ne).- El esposo o concubinario del elemento o pensionista, siempre que fuese mayor de 55 años de edad, o estuviera incapacitado física o psíquicamente y dependa económicamente de ellos;\n\nf).- Los ascendientes, siempre que dependan económicamente del elemento o pensionista.\nLos familiares que se mencionan en este Artículo tendrán los derechos que se establecen, siempre y cuando el elemento o pensionista tenga derecho a las prestaciones dispuestas en el presente ordenamiento y que dichos familiares no tengan por sí mismos derechos propios o dichas prestaciones, y\nVIII.- Por actos del servicio, los que ejecuten los elementos en forma aislada o en grupo, en cumplimiento de órdenes que reciban de sus superiores jerárquicos o en el desempeño de las funciones que les competen.\nArtículo 5o.- El Departamento está obligado a registrar en la Caja, a los elementos y a sus familiares derechohabientes. Para ello deberá remitir a la propia Caja, en enero de cada año, una relación del personal que integra a la Policía Preventiva del Distrito Federal, sujeto al pago de aportaciones de seguridad social y descuentos correspondientes. Asimismo, pondrá en conocimiento de la Caja, dentro de los 30 días siguientes a la fecha en que ocurran:\nI.- Las altas y bajas de los elementos;\nII.- Las modificaciones de los sueldos sujetos a descuentos;\nIII.- La iniciación de los descuentos así como su terminación y en su caso, los motivos y justificaciones por los que se haya suspendido el descuento, informando en forma inmediata a la Caja sobre cualquier circunstancia que impida o retarde el cumplimiento de las órdenes de descuento, y\nIV.- Los nombres de los familiares que los elementos deben señalar a fin de que disfruten de los beneficios que esta Ley les concede.\nEsto último dentro de los 30 días siguientes a la fecha en que el propio elemento cause alta en la\nPolicía Preventiva del Distrito Federal.\nEn todo tiempo, el Departamento proporcionará a la Caja los datos que le requiera y designará a quien se encargue del cumplimiento de estas obligaciones, el cual será responsable de los daños y perjuicios que ocasionen sus omisiones en los términos de esta Ley y demás disposiciones aplicables.\nLos elementos tendrán derecho a exigir al Departamento el estricto cumplimiento de las obligaciones que le impone este Artículo.\n\nArtículo 6o.- Los elementos están obligados a proporcionar a la Caja y al Departamento:\nI.- Los nombres de los familiares que tengan el carácter de derechohabientes conforme a esta\nLey, y\nII.- Los informes y documentos probatorios que se les pidan, relacionados con la aplicación de esta Ley.\nArtículo 7o.- La caja expedirá a todos los beneficiarios de esta Ley un documento de identificación, a fin de que puedan ejercitar los derechos que la misma les confiere según el caso. En dicho documento se anotarán los datos que establezca el reglamento.\nArtículo 8o.- Para que los beneficiarios puedan recibir las prestaciones que les corresponden, deberán cumplir los requisitos que esta Ley y los reglamentos establezcan.\nArtículo 9o.- Los elementos que por cualquier causa no perciban íntegramente su sueldo sólo podrán continuar disfrutando de los beneficios que esta Ley les otorga en la misma proporción, si pagan la totalidad de las aportaciones que les corresponden.\nArtículo 10. - La Caja formulará y mantendrá actualizado el registro de elementos en servicio activo o con licencia administrativa o médica, que sirva de base para las liquidaciones relativas a las aportaciones de dichos elementos y del Departamento.\nArtículo 11.- La Caja recopilará y clasificará la información sobre los elementos, a efecto de formular programas con base en escala de sueldos, promedios de duración de los servicios que esta Ley regula y, en general, las estadísticas y cálculos actuariales necesarios para encauzar y mantener el equilibrio financiero de los recursos y cumplir adecuada y oportunamente las prestaciones y servicios que le corresponde administrar.\nArtículo 12.- El Departamento está obligado a proporcionar a la Caja, los expedientes y datos que le solicite de los elementos en activo con licencia administrativa o médica, o de aquellos que causaron baja del servicio, así como los informes sobre aportaciones a cargo de los elementos o del propio\nDepartamento, para los fines de aplicación de esta Ley y sus reglamentos.\nArtículo 13.- Las controversias que surjan por resoluciones de la Caja, derivadas de las prestaciones a que se refiere esta Ley, serán de la competencia del Tribunal de lo Contencioso Administrativo del\nDistrito Federal.\nArtículo 14.- Los trabajadores de la Caja continuarán incorporados al régimen de la Ley del Instituto de\nSeguridad y Servicios Sociales de los Trabajadores del Estado. Las relaciones de trabajo entre la propia\n\nCaja y los mismos trabajadores se regirán por la Ley Federal de los Trabajadores al Servicio del Estado, reglamentaria del Apartado B) del Artículo 123 Constitucional.\nTÍTULO SEGUNDO\nPRESTACIONES Y SERVICIOS\nCAPÍTULO I\nSueldos y aportaciones de seguridad social\nArtículo 15.- El sueldo básico que se tomará en cuenta para los efectos de esta Ley, será el sueldo o salario uniforme y total para cada uno de los puestos de los elementos, en sus diferentes niveles, consignados en el catálogo general de puestos del Departamento y fijado en el tabulador que comprende al Distrito Federal, integrados los conceptos de sueldo, sobresueldo y compensaciones.\nLas aportaciones establecidas en esta Ley, se efectuarán sobre el sueldo básico, hasta por una cantidad que no rebase diez veces el salario mínimo general diario vigente en el Distrito Federal, y será el propio sueldo básico, hasta por la suma cotizable, que se tomará en cuenta para determinar el monto de las pensiones y demás prestaciones a que se refiere esta Ley.\nArtículo 16.- Todo elemento comprendido en el Artículo Primero de este Ordenamiento, deberá cubrir a la Caja, una aportación obligatoria del seis y medio por ciento del sueldo básico de cotización que se aplicará para cubrir las prestaciones y servicios señalados en esta Ley.\nArtículo 17.- El Departamento cubrirá a la Caja como aportaciones, los equivalentes a los siguientes porcentajes sobre el sueldo básico de los elementos:\nI.- El 7% para cubrir las prestaciones y servicios señalados en esta Ley, y\nII.- El 5% para constituir y operar el fondo de la vivienda.\nArtículo.- El Departamento está obligado a:\nI.- Efectuar el descuento de las aportaciones de los elementos y los que la Caja ordene con motivo de la aplicación de esta Ley,\nII.- Enviar a la Caja las nóminas y recibos en que figuren los descuentos dentro de los diez días siguientes a la fecha en que debieron hacerse:\nIII.- Expedir los certificados e informes que le soliciten tanto la Caja como los elementos, y\n\nIV.- Entregar quincenalmente a la Caja, el monto de las cantidades estimadas por concepto de aportaciones a cargo de los elementos y las del propio Departamento, así como el importe de los descuentos que la Caja ordene que se hagan a los elementos por otros adeudos derivados de la aplicación de esta Ley. Para los efectos de esta Fracción, se realizará un cálculo estimativo del monto de las entregas quincenales, ajustándose las cuentas y haciéndose los pagos insolutos cada mes.\nArtículo 19.- La separación por licencia sin goce de sueldo y las concedidas en casos de enfermedad, o por suspensión en los efectos del nombramiento, se computará como tiempo de servicios en los siguientes casos:\nI.- Cuando las licencias sean concedidas por un período que no exceda de seis meses;\nII.- Cuando las licencias se concedan para el desempeño de cargos de elección popular y siempre que los mismos sean remunerados mientras duren dichos cargos, siendo incompatible la acumulación de derechos y computándose sólo el sueldo básico que más favorezca al elemento:\nIII.- Cuando el elemento sufra de prisión preventiva seguida de fallo absolutorio, mientras dure la privación de la libertad, y\nIV.- Cuando el elemento que tenga encomendado manejo de fondos, valores o bienes, fuere suspendido por haber aparecido alguna irregularidad en su gestión y que de la investigación se desprenda una resolución absolutoria, por todo el tiempo que dure la suspensión.\nEn los casos señalados el elemento deberá pagar la totalidad de las aportaciones que establece esta\nLey y si falleciere antes de reanudar sus labores y sus familiares derechohabientes tuvieren derecho a pensión, éstos deberán cubrir el importe de esas aportaciones para poder disfrutar de la misma.\nArtículo 20.- Cuando no se hubieren hecho a los elementos los descuentos procedentes conforme a esta Ley, la Caja solicitará al Departamento que descuente hasta un 27% del sueldo mientras el adeudo no esté cubierto, a menos que el propio elemento solicite y obtenga prórroga para el pago.\nCAPÍTULO II\nPrestaciones y servicios\nSección Primera\nGeneralidades\n\nArtículo 21.- Las pensiones que señala esta Ley se otorgarán a los elementos y sus familiares derechohabientes que se encuentren en los supuestos que la misma señala.\nPara poder disfrutar de una pensión, el elemento o sus familiares derechohabientes, deberán cubrir previamente a la Caja los adeudos pendientes.\nDespués de que sean cubiertos los requisitos que establece esta Ley, el otorgamiento de las pensiones se resolverá en un plazo que no excederá de 90 días.\nArtículo 22.- Las pensiones sólo podrán ser afectadas para hacer efectiva la obligación de ministrar alimentos por mandato judicial y para exigir el pago de adeudos a la Caja. Será nula toda cesión, enajenación o gravamen sobre las pensiones que esta Ley establece.\nEl elemento que se retire del servicio sólo tendrá derecho al disfrute de una pensión de las que concede esta Ley.\nLas pensiones otorgadas por esta Ley serán compatibles con otro empleo remunerado, siempre y cuando éste no sea del Departamento o de las entidades agrupadas en el sector que coordina dicha dependencia. En caso contrario, la pensión será suspendida.\nArtículo 23.- Las cuantías de las pensiones aumentarán al mismo tiempo y en proporción de los aumentos generales a los sueldos básicos que se concedan a los elementos.\nArtículo 24.- Los acuerdos del Consejo Directivo por los cuales se nieguen, modifiquen, suspendan o revoquen las pensiones a que esta Ley se refiere, podrán recurrirse por los posibles beneficiarios ante el propio Consejo dentro del término de 15 días hábiles a partir de que se hagan sabedores o se les notifique dicha resolución. El recurso deberá resolverse en un plazo de 15 días hábiles a partir del día siguiente en que se recibe.\nToda fracción de más de 6 meses de servicios se considerará como año completo para los efectos del otorgamiento de las pensiones.\nArtículo 25.- El derecho a percibir pensiones se pierde:\nI.- Al llegar a la mayoría de edad los hijos del elemento o pensionista, a menos que por defectos físicos o enfermedad psíquica se encuentren inhabilitados, según dictamen médico expedido por el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado y mientras dure tal inhabilitación;\n\nII.- Porque el familiar derechohabiente contraiga nupcias o llegase a vivir en concubinato, y\nIII.- Por fallecimiento del familiar derechohabiente.\nSección Segunda\nPensión por jubilación\nArtículo 26.- El derecho a la pensión por jubilación se adquiere cuando el elemento ha prestado sus servicios en la Policía Preventiva del Distrito Federal por treinta años o más y tenga el mismo tiempo de cotizar a la Caja. La pensión a que tendrá derecho será del 100% del promedio resultante del sueldo básico que haya disfrutado el elemento en los tres años anteriores a la fecha de su baja.\nSi el elemento falleciere después de cubrir los requisitos a que se refiere este artículo, sin haber disfrutado de su jubilación, sus familiares derechohabientes se beneficiarán de la misma pensión.\nSección Tercera\nPensión de retiro por edad y tiempo de servicios\nArtículo 27. - Tienen derecho a la pensión de retiro por edad y tiempo de servicios aquellos elementos que teniendo un mínimo de 50 años de edad, hubiesen prestado servicios durante un mínimo de 15 años.\nEl monto de esta pensión se fijará según los años de servicio y los porcentajes del promedio del sueldo básico, conforme a la siguiente tabla:\n% del Promedio del\nAños de\nSueldo Básico de los\nServicio\n3 Últimos Años\n15 50%\n16 52.5%\n17 55%\n18 57.5%\n19 60%\n20 62.5%\n21 65%\n22 67.5%\n23 70%\n\n24 72.5%\n25 75%\n26 80%\n27 85%\n28 90%\n29 95%\nSección Cuarta\nPensión por invalidez o muerte por riesgo del trabajo\nArtículo 28.- La pensión por invalidez se otorgará al elemento que se inhabilite física o mentalmente por causas ajenas al desempeño de su cargo, cualquiera que sea su edad y siempre que haya cotizado a la Caja cuando menos durante 15 años.\nEl monto de la pensión se fijará según los años de servicio y los porcentajes del promedio del sueldo básico conforme a la siguiente tabla:\n% del Promedio del\nAños de\nSueldo Básico de los\nServicio\n3 Últimos Años\n15 50%\n16 52.5%\n17 55%\n18 57.5%\n19 60%\n20 62.5%\n21 65%\n22 67.5%\n23 70%\n24 72.5%\n25 75%\n26 80%\n27 85%\n28 90%\n29 95%\n\nEl otorgamiento de la pensión por invalidez queda condicionado a la presentación de la solicitud del interesado o de su representante legal y al dictamen médico que emita el Instituto de Seguridad y\nServicios Sociales de los Trabajadores del Estado.\nSi desaparece la invalidez, el elemento podrá reincorporarse a sus labores, las cuales serán preferentemente las que resulten acordes a su recuperación. En este último supuesto, si el interesado es dado de alta se suspenderá la pensión que estuviese disfrutando.\nArtículo 29.- La pensión por invalidez total o parcial que sufra algún elemento con motivo del servicio o por enfermedad a causa del mismo, dará derecho a las prestaciones consignadas en el Capítulo IV de este Título cuando incapacite al trabajador para el desempeño de sus labores y en tanto se declara una incapacidad permanente, entonces se estará a lo dispuesto por la Ley del Instituto de Seguridad y\nServicios Sociales de los Trabajadores del Estado.\nArtículo 30.- Cuando el elemento fallezca a consecuencia de un riesgo del trabajo, por actos de servicio, sus familiares derechohabientes, gozarán de una pensión equivalente al 1OO% del sueldo percibido por el elemento y conforme al cual estuviese cotizando a la Caja en el momento de ocurrir el fallecimiento.\nLa misma pensión será otorgada a los elementos que sufran un accidente o incapacidad como consecuencia de un riesgo de trabajo, de acuerdo a los porcentajes que para ese efecto se establecen en la Ley Federal del Trabajo.\nSección Quinta\nPensión por causa de muerte\nArtículo 31.- Los familiares derechohabientes del elemento o del pensionista que falleciere tendrán derecho a la pensión que le hubiere correspondido a éste por jubilación, edad y tiempo de servicios o de cesantía en edad avanzada a la fecha de su fallecimiento, en el orden señalado en el Artículo 4o.\nFracción Vll de esta Ley.\nSección Sexta\nPensión por cesantía en edad avanzada\nArtículo 32.- Se otorgará pensión por cesantía en edad avanzada, al elemento que voluntariamente se separe del servicio activo o quede privado de su trabajo remunerado después de los 60 años de edad y siempre que haya cotizado un mínimo de 10 años a la Caja.\n\nLa pensión será equivalente a los porcentajes que enseguida se especifican sobre el promedio que resulte de lo que el elemento recibió como sueldo básico durante los últimos 3 años.\nAños de Años de\n% edad Servicio\n60 10 40%\n61 10 42%\n62 10 44%\n63 10 46%\n64 10 48%\n65 10 50%\nEl otorgamiento de esta prestación excluye la posibilidad de disfrutar posteriormente las pensiones por jubilación, y por edad y tiempo de servicios.\nSección Séptima\nIndemnización por retiro\nArtículo 33.- El elemento que sin tener derecho a alguna pensión de las señaladas en esta Ley se separe voluntariamente del servicio activo en forma definitiva, tendrá derecho a una indemnización de:\nI.- El monto total de las aportaciones de seguridad social con las que contribuyó en el servicio activo:\nII.- 45 días del sueldo básico que viniese percibiendo y cotizando si tuviese de 5 a 9 años de aportaciones, y\nIII.- 90 días del último sueldo básico que viniese percibiendo y cotizando, si sus aportaciones fueron de 10 a 14 años\nSección Octava\nPaga de defunción\nArtículo 34.- Se considera paga de defunción, la cantidad total que la Caja de Previsión cubrirá a los familiares derechohabientes de elementos fallecidos en el servicio activo y que se encontraren cotizando a la Caja.\n\nEl importe de la paga de defunción, será determinado por el Consejo Directivo de la Caja, de conformidad con lo que para ese efecto determinen los reglamentos.\nLa paga de defunción mencionada se pagará de la siguiente manera:\nI.- El 50% de la paga de defunción una vez que se acrediten los derechohabientes en la Caja.\nII.- El 50% complementario, después de sesenta días del primer pago para dar oportunidad a la reclamación del beneficio por otras personas con derecho si los hubiere, previo dictamen de la Caja.\nSección Novena\nAyuda para gastos funerarios\nArtículo 35.- Se otorgará una ayuda para gastos funerarios a los derechohabientes de elementos en activo, pensionados o jubilados que fallezcan.\nLa ayuda para gastos funerarios será otorgada a familiares derechohabientes o a las personas que se hubiesen hecho cargo de la inhumación de elementos activos, pensionados o jubilados.\nEl importe de la ayuda para gastos funerarios será determinada por el Consejo Directivo de la Caja, de conformidad con lo que para ese efecto determinen los reglamentos.\nArtículo 36.- En caso de defunción de algún elemento o pensionista, la Caja proporcionará a sus deudos los gastos de inhumación, de acuerdo a la cantidad que el Consejo Directivo apruebe, de conformidad con lo que determinen los reglamentos.\nSección Décima\nDel fondo de vivienda\nArtículo 37.- A efecto de facilitar a los elementos la adquisición de inmuebles para vivienda o la construcción o mejoramiento de ésta, la Caja operará un sistema de crédito que tendrá por objeto:\nI.- Financiar la adquisición de conjuntos habitacionales o la construcción de éstos, para adjudicarlos individualmente a los interesados mediante préstamos con garantía hipotecaria o con reserva de dominio, pudiendo realizar dichas acciones a través de las instituciones dedicadas a este objeto;\n\nII.- El otorgamiento de créditos individuales, a los elementos, mediante garantía hipotecaria para los siguientes fines:\na).- Adquisición de terrenos para construir vivienda cuando carezcan de ella en propiedad;\nb).- Adquisición o construcción de vivienda, cuando no tengan alguna en propiedad;\nc).- Para efectuar mejoras o reparaciones de los inmuebles que hayan adquirido y habiten, y d).- La redención de gravámenes sobre inmuebles de los que hayan adquirido en propiedad y habiten.\nEl préstamo podrá ser otorgado hasta por un monto del 100% del avalúo realizado por una Sociedad\nNacional de Crédito.\nArtículo 38.- La Caja constituirá un fondo de garantía que tenga por objeto liquidar los créditos hipotecarios que se hubieren otorgado en los términos de esta Ley y que quedaren insolutos al fallecer el deudor, cancelando a favor de los familiares derechohabientes del mismo y con cargo al citado fondo la parte del crédito no cubierta como consecuencia del fallecimiento, haciendo efectivos únicamente los abonos que no hubieren sido pagados en vida del deudor.\nEl fondo de garantía se integrará con una prima de aseguramiento que se descontará del valor de cada préstamo en la forma y términos que el reglamento respectivo determine.\nArtículo 39.- Los créditos para vivienda, se darán anticipadamente por vencidos si los deudores enajenan, arriendan, o no habitan el inmueble motivo del crédito o incurren en alguna de las causales de rescisión que en los contratos se estipulen.\nLos montos máximos de los créditos para vivienda, sus condiciones y los descuentos a los deudores, serán fijados por el Consejo Directivo, pero en ningún caso el interés será mayor al que se asigne a los préstamos a corto plazo.\nSección Décima Primera\nPréstamos a corto y mediano plazos\nArtículo 40.- La Caja podrá otorgar préstamos a corto plazo, a los elementos, en los términos siguientes:\nI.- A quienes hayan cubierto sus aportaciones cuando menos durante 6 meses;\nII.- Mediante la garantía total de las aportaciones señaladas en la Fracción anterior;\n\nIII.- El importe del préstamo será hasta por una cantidad igual a la aportación del elemento, siempre que no exceda de 6 meses del sueldo básico, y\nIV.- Sólo por acuerdo del Gerente General, el préstamo podrá exceder del importe de las aportaciones, si los interesados cubren la prima que fije el Consejo Directivo para garantizar el excedente.\nA los pensionistas se les podrá conceder préstamos a corto plazo en los términos y condiciones que para tal efecto fije el Consejo Directivo, con base en lo que disponga el reglamento de esta Ley.\nArtículo 41.- Los préstamos se concederán a un plazo máximo de 18 meses y se pagarán en abonos quincenales.\nLos préstamos se harán de tal manera que los abonos para reintegrarlos, sumados a los descuentos por préstamos para vivienda y a los que deban hacerse por cualquier otro adeudo a favor de la Caja, no excedan del 50% del sueldo básico del interesado.\nArtículo 42.- Los préstamos a corto plazo causarán un interés no mayor del 9% anual sobre saldos insolutos.\nPara garantizar los saldos insolutos de los préstamos se constituirá un fondo de garantía con una prima de aseguramiento que se descontará del valor de cada préstamo, con la cual en caso de muerte del acreditado, queden totalmente cubiertos los adeudos.\nArtículo 43.- Los préstamos a mediano plazo para la adquisición de bienes de uso duradero podrán ser cubiertos en pagos diferidos en un término que no exceda de 36 meses, con garantía prendaría.\nPara el otorgamiento de estos préstamos regirán las reglas generales de los préstamos a corto plazo y los lineamientos que expedirá el Consejo Directivo conforme a los reglamentos respectivos.\nArtículo 44.- Los préstamos a corto plazo para la adquisición de productos de consumo básico serán pagaderos hasta en 4 quincenas, siendo efectivos por vales en contra de las tiendas que para tal efecto contrate la Caja.\nCAPÍTULO III\nServicios sociales, culturales y deportivos\n\nArtículo 45.- La Caja de conformidad con sus posibilidades presupuestales otorgará prestaciones a los elementos y pensionistas tendientes a elevar su nivel de vida y el de su familia, proporcionándoles actividades de sano esparcimiento, deportivas, sociales y culturales; así como ayuda asistencial en su caso.\nCAPÍTULO IV\nServicios médicos\nArtículo 46.- Los servicios médicos que reciban los elementos, pensionistas y familiares derechohabientes, serán prestados por el Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Estado, de conformidad con los convenios establecidos y los que en el futuro se celebren con el propio Instituto.\nEn cuanto a los requisitos y condiciones relativos a la conservación de derechos de servicios médicos, se observará lo que para ese efecto dispone la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado.\nTÍTULO TERCERO\nDE LAS FUNCIONES Y ORGANIZACIÓN DE LA CAJA\nCAPÍTULO I\nDe las funciones\nArtículo 47.- La Caja en el cumplimiento de los programas aprobados tendrá las siguientes funciones:\nI.- Otorgar las pensiones y demás prestaciones que establece esta Ley;\nII.- Determinar y cobrar el importe de las aportaciones;\nIII.- Invertir los fondos y reservas de acuerdo con lo que disponga el Consejo Directivo;\nIV.- Administrar su patrimonio;\nV.- Adquirir los bienes muebles e inmuebles necesarios para la realización de sus fines;\nVI.- Establecer la estructura y funcionamiento de sus unidades administrativas;\n\nVII.- Realizar toda clase de actos jurídicos y celebrar los contratos necesarios para cumplir sus finalidades, y\nVIII.- Las demás que le confieran esta Ley y sus reglamentos.\nCAPÍTULO II\nÓrgano de Gobierno\nArtículo 48.- El órgano de gobierno de la Caja será el Consejo Directivo, integrado por:\nI.- Un Presidente, que será el Jefe del Departamento, quien podrá delegar su representación en el servidor público del propio Departamento que determine;\nII.- Tres Consejeros designados por el Jefe del Departamento del Distrito Federal, que deberán ser servidores públicos del propio Departamento, dos de ellos miembros de la Policía\nPreventiva:\nIII.- Un representante de la Secretaría de Hacienda y Crédito Público:\nIV.- Un representante de la Secretaría de Programación y Presupuesto;\nV.- El Gerente General de la Caja.;\nVI.- Un Secretario, designado por el Presidente del Consejo que será servidor público del\nDepartamento.\nAsimismo, la Caja contará con un órgano de vigilancia que será el Comisario que designe la Secretaría de la Contraloría General de la Federación.\nEl Gerente General de la Caja, el Comisario y el Secretario participarán en las sesiones con voz pero sin voto.\nPor cada integrante propietario del Consejo, se designará un suplente.\nArtículo 49.- Al Consejo corresponde:\nI.- Planear, controlar y evaluar los servicios y operaciones de la Caja y dictar los lineamientos generales para el debido cumplimiento de sus fines;\n\nII.- Revisar y, en su caso, aprobar los programas anuales y de mediano plazo de la Caja, así como sus calendarios de trabajo:\nIII.- Dictar los acuerdos que correspondan para el otorgamiento de las prestaciones y servicios establecidos en esta Ley;\nIV.- Decidir las inversiones de los fondos y reservas de la Caja;\nV.- Determinar los montos máximos de crédito para la adquisición de vivienda, los precios de venta, y los plazos para la amortización de los adeudos;\nVI.- Expedir y en su caso modificar los manuales e instructivos de organización y de servicios de la Caja;\nVII.- Revisar el proyecto de presupuesto anual de egresos de la Caja y una vez aprobado enviarlo al Departamento, quien lo hará llegar a la Secretaría de Programación y Presupuesto;\nVIII.- Examinar y en su caso aprobar, el balance anual y los estados financieros de la Caja;\nIX.- Analizar y en su caso aprobar el informe que anualmente rinda el Gerente General de la\nCaja;\nX.- Conocer el dictamen que emita el Comisario en relación con el informe anual de labores del Gerente General de la Caja, y\nXI.- Las demás funciones que esta Ley, sus reglamentos y demás disposiciones aplicables le señalen y las que sean necesarias para la mejor organización y gobierno de la Caja.\nArtículo 50.- El Presidente del Consejo, tendrá las siguientes facultades:\nI.- Programar y organizar las sesiones del Consejo Directivo;\nII.- Aprobar la agenda de los asuntos a tratar en las sesiones;\nIII.- Someter a votación de los integrantes del Consejo Directivo las resoluciones a tomar debiendo, en caso de empate, decidir con voto de calidad;\nIV.- Disponer el cumplimiento de los acuerdos adoptados en las sesiones, previendo su seguimiento y control posterior;\n\nV.- Vigilar que se incorporen las observaciones que se presenten al proyecto de acta de sesión y que al ser aprobada, se proceda a su inclusión en el libro autorizado, y\nVI.- Convocar a las sesiones ordinarias y a las extraordinarias que considere conveniente.\nArtículo 51.- El Gerente General de la Caja será designado por el Jefe del Departamento, y tendrá a su cargo:\nI.- Representar a la Caja en todos los actos que requiera su intervención;\nII.- Ejecutar y hacer cumplir los acuerdos y resoluciones del Consejo Directivo;\nIII.- Elaborar los programas así como los calendarios anuales de trabajo y los de mediano plazo de la Caja, y presentarlos al Consejo Directivo para su consideración;\nIV.- Presentar al Consejo Directivo un informe anual de labores de la Caja;\nV.- Nombrar y remover a los servidores públicos de la Caja;\nVI.- Formular y presentar al Consejo Directivo, los proyectos de presupuesto de ingresos y egresos, el balance anual y los estados financieros de la Caja;\nVII.- Proponer al Consejo Directivo las medidas adecuadas para mejorar el funcionamiento de la Caja;\nVIII.- Aprobar los manuales de organización, de procedimientos y de servicios, y\nIX.- Las demás funciones que esta Ley, sus reglamentos y otras disposiciones le señalen.\nArtículo 52.- Los miembros del Consejo Directivo durarán en sus cargos el tiempo que subsista su designación como servidores públicos del Departamento o de las Dependencias que representen en tanto no sean removidos por quienes los designaron.\nLas funciones de los miembros del Consejo que no han sido señaladas en la presente Ley, serán establecidas en los reglamentos de la misma.\nCAPÍTULO III\nDel Patrimonio\n\nArtículo 53.- El patrimonio de la Caja lo constituirán:\nI.- Las aportaciones de los elementos, pensionistas y Departamento, en los términos de esta\nLey;\nII.- El importe de los créditos e intereses de los préstamos concedidos conforme a esta Ley;\nIII.- Los intereses, alquileres, rentas, rendimientos, frutos, plusvalías y demás utilidades que se obtengan de las operaciones que conforme a esta Ley haga la Caja, o que produzcan sus bienes;\nIV.- El importe de las indemnizaciones, pensiones e intereses que prescriban en favor de la\nCaja;\nV.- Las donaciones, herencias y legados que se hicieren a favor de la Caja;\nVI.- Los bienes muebles e inmuebles que por cualquier título adquiera la Caja, y\nVII.- Cualesquiera otras percepciones respecto de las cuales la Caja resultare beneficiaria.\nArtículo 54.- Los elementos y pensionistas no tendrán derecho alguno ni individual ni colectivo al patrimonio de la Caja, sino sólo a disfrutar de los servicios y prestaciones que esta Ley les concede.\nArtículo 55.- Los bienes muebles e inmuebles pertenecientes a la Caja gozarán de las franquicias, prerrogativas y privilegios concedidos a los fondos y bienes del Departamento del Distrito Federal. Los bienes de la Caja afectos a la prestación directa de sus servicios serán inembargables.\nArtículo 56.- La Caja se considera de acreditada solvencia y no estará obligada, por tanto, a constituir depósitos o fianzas legales.\nCAPÍTULO IV\nReservas e inversiones\nArtículo 57.- La constitución, inversión y manejo de las reservas financieras y actuariales de la Caja serán presentadas en el Programa presupuestal anual, para aprobación del Consejo Directivo.\nTÍTULO CUARTO\nRESPONSABILIDADES, SANCIONES Y PRESCRIPCIÓN\n\nArtículo 58. - Se sancionará en los términos a que se refiere el Artículo 386 del Código Penal para el\nDistrito Federal, al que sin tener derecho a las prestaciones y servicios que concede esta Ley y mediante cualquier engaño haga uso de los mismos.\nArtículo 59. - Los servidores públicos pagadores o encargados de cubrir los sueldos que no efectúen los descuentos que procedan en los términos de esta ley, serán sancionados con una multa equivalente al 5% de las cantidades omitidas, independientemente de las sanciones de responsabilidad civil o penal en que incurran.\nArtículo 60.- El derecho a las pensiones que esta Ley establece, es imprescriptible en cuanto a su otorgamiento. Las pensiones caídas y cualquier prestación económica a que tienen derecho los sujetos a quienes les es aplicable este ordenamiento y que deban ser cubiertas con cargo al patrimonio de la\nCaja, que no se reclamen dentro de los 5 años siguientes a la fecha en que fueren exigibles, prescribirán en favor de la caja.\nArtículo 61.- Los créditos respecto de los cuales la caja tenga el carácter de acreedor, cualquiera que sea su especie, prescribirán en diez años, a contar de la fecha en que la propia caja pueda, conforme a la Ley, ejercitar su derecho.\nArtículo 62.- Las obligaciones que en favor de la Caja señale la presente Ley y que sean a cargo de entidades públicas, prescribirán en el plazo de diez años contados a partir de la fecha en que sean exigibles.\nArtículo 63.- La prescripción en cualquiera de los supuestos previstos en la presente Ley, se interrumpirá mediante gestión expresa formulada por escrito por parte del titular del derecho respectivo.\nTRANSITORIOS\nPRIMERO. - Esta Ley entrará en vigor al día siguiente de su publicación en el Diario Oficial de la\nFederación.\nSEGUNDO. - Se abroga la Ley que crea la Caja de Previsión de la Policía del Distrito Federal de fecha\n31 de diciembre de 1941, publicada en el Diario Oficial de la Federación el 9 de enero de 1942 y se derogan todas las disposiciones que se opongan a la presente Ley.\nTERCERO. - En tanto se expidan los reglamentos de esta Ley, seguirá aplicándose el reglamento de la\nCaja de Previsión de la Policía del Distrito Federal de fecha 30 de agosto de 1977 publicado en la Gaceta\n\nOficial del Departamento del Distrito Federal el 1o. de octubre del mismo año, en cuanto no lo contravenga.\nMéxico, D. F., a 20 de diciembre de 1985.- Dip. Fernando Ortiz Arana, Presidente. - Sen Socorro Díaz\nPalacios, Presidenta. - Dip. Juan Moisés Calleja, Secretario. - Sen. Guillermo Mercado Romero,\nSecretario. - Rubricas\".\nEn cumplimiento de lo dispuesto por la Fracción I del Artículo 89 de la Constitución Política de los\nEstados Unidos Mexicanos y para su debida publicación y observancia, expido el presente Decreto en la residencia del Poder Ejecutivo Federal, en la Ciudad de México, Distrito Federal, a los veintiún días del mes de diciembre de mil novecientos ochenta y cinco.- Miguel de la Madrid H.- Rúbrica.- El\nSecretario de Gobernación, Manuel Bartlett D.- Rúbrica.- El Secretario de la Contraloría General de la\nFederación, Francisco Rojas Gutiérrez.- Rúbrica.- El Jefe del Departamento del Distrito Federal, Ramón\nAguirre Velázquez.- Rúbrica.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "07-06-2022",
  "Fecha de Última Reforma": "DOF el 14 de enero de 1986",
  "numero_paginas": 22,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.congresocdmx.gob.mx/archivo-9daa829e5881a553fee168e0eacd83e582e1cdc3.pdf"
}