{
  "titulo": "Ley PARA LA RETRIBUCIÓN POR LA PROTECCIÓN DE LOS SERVIDORES AMBIENTALES DEL SUELO DE CONSERVACIÓN DE LA CIUDAD DE MÉXICO",
  "Contenido": "DE LA CIUDAD DE MÉXICO\nPUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 04 DE OCTUBRE DE 2006\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 22 OCTUBRE DE 2019\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nLEY PARA LA RETRIBUCIÓN POR LA PROTECCIÓN DE LOS SERVICIOS AMBIENTALES DEL SUELO DE\nCONSERVACIÓN DEL DISTRITO FEDERAL.\n(Al margen superior izquierdo dos escudos que dicen: GOBIERNO DEL DISTRITO FEDERAL.- México, la\nCiudad de la Esperanza.- JEFE DE GOBIERNO DEL DISTRITO FEDERAL)\nLEY PARA LA RETRIBUCIÓN POR LA PROTECCIÓN DE LOS SERVICIOS AMBIENTALES DEL SUELO DE\nCONSERVACIÓN DEL DISTRITO FEDERAL.\nALEJANDRO DE JESÚS ENCINAS RODRÍGUEZ Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la Honorable Asamblea Legislativa del Distrito Federal, III Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- III LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nIII LEGISLATURA\nD E C R E T A\n\nDE LA CIUDAD DE MÉXICO\nLEY PARA LA RETRIBUCIÓN POR LA PROTECCIÓN DE LOS\nSERVICIOS AMBIENTALES DEL SUELO DE CONSERVACIÓN\nDE LA CIUDAD DE MÉXICO\nArtículo 1.- Esta Ley es de orden e interés públicos y de observancia general en la Ciudad de México.\nTiene por objeto establecer los mecanismos para retribuir a los núcleos agrarios y pequeños productores del Suelo de Conservación, por la protección, conservación, restauración o incremento de los servicios ambientales que brindan a todos los habitantes de la Ciudad de México, así como para la realización de actividades productivas vinculadas al desarrollo rural, equitativo y sustentable, acordes con la Ley Ambiental vigente y el Programa General de Ordenamiento Territorial.\nArtículo 2.- Para efectos de esta Ley se entenderá por:\nI. Alcaldías: Órganos Político Administrativos de las Demarcaciones Territoriales de la Ciudad de México.\nII. Congreso: Congreso de la Ciudad de México.\nIII. Constitución: Constitución Política de la Ciudad de México.\nIV. Fondo Ambiental Público: Instrumento de política ambiental previsto en la Ley Ambiental de la Ciudad de México.\nV. Jefe de Gobierno: Jefe de Gobierno de la Ciudad de México.\nVI. Ley Orgánica: Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México.\nVII. Secretaría: Secretaría del Medio Ambiente.\nVIII. Suelo de Conservación: La establecida en la Ley Ambiental y la Ley de Desarrollo Urbano vigentes en la Ciudad de México.\nArtículo 3.- La Secretaría, en coordinación con las alcaldías correspondientes, en el marco previsto en los ordenamientos jurídicos aplicables, impulsará programas e instrumentos de política ambiental destinados a los productores y habitantes rurales de los núcleos agrarios, así como a los pequeños productores rurales del Suelo de Conservación, que los retribuyan por la protección, conservación o ampliación de los servicios ambientales y para promover el desarrollo rural y el bienestar social y\n\nDE LA CIUDAD DE MÉXICO económico de los sujetos de esta ley mediante el otorgamiento de apoyos económicos y la generación de empleos, desalentando los cambios en el uso de suelo\nArtículo 4.- El Congreso deberá aprobar anualmente en el Decreto de Presupuesto de Egresos de la\nCiudad de México, un monto de recursos para el Fondo Ambiental Público, destinados a dar cumplimiento a la presente Ley, mismo que deberá ser superior en términos reales al del ejercicio fiscal del año anterior asignado a la retribución por la protección, conservación y ampliación de los servicios ambientales en el Suelo de Conservación de la Ciudad de México.\nPor su parte el Jefe de Gobierno, en el marco de sus atribuciones, ejercerá y vigilará la exacta aplicación de los recursos aprobados por el Congreso.\nEn ningún caso, estos recursos podrán ser transferidos a otros rubros del gasto público.\nArtículo 5.- Los apoyos estarán dirigidos a actividades productivas y de conservación de los recursos naturales tales como:\nI. Vigilancia y conservación de las áreas decretadas con alguna figura de protección en los ejidos y comunidades del Suelo de Conservación.\nII. Vigilancia y conservación de las áreas asignadas a la generación de servicios ambientales, a través de convenios con los ejidos y las comunidades del Suelo de Conservación.\nIII. Vigilancia, protección y monitoreo de los recursos naturales en Suelo de Conservación.\nIV. Restauración ecológica de las zonas degradadas en el Suelo de Conservación.\nV. Promoción y realización de proyectos productivos sustentables.\nVI. Fomento de la agricultura sustentable.\nVII. Fomento de la comercialización de los productos agropecuarios, sustentables y artesanales del Suelo de Conservación.\nVIII. Cuidado, conservación y fomento a la Chinampa.\nIX. Ordenamiento, regulación y control de la actividad pecuaria mediante acciones que reduzcan sus impactos negativos al medio ambiente y eviten el deterioro de los recursos naturales.\n\nDE LA CIUDAD DE MÉXICO\nX. Prevención y combate de incendios forestales.\nXI. Ordenamiento y fomento de las actividades ecoturísticas.\nXII. Fomento de las actividades de conservación de suelo y agua.\nXIII. Acciones para evitar el cambio de uso de suelo.\nArtículo 6.- Los recursos destinados a los programas que den cumplimiento a esta Ley serán aplicados en apoyo a los productores rurales, ejidos, comunidades, y sociedades de producción, usufructuarios legales del Suelo de Conservación.\nArtículo 7.- Los programas e instrumentos específicos que den cumplimiento a esta Ley serán especificados en el Reglamento correspondiente.\nTRANSITORIOS\nPRIMERO. La presente Ley, entrará en vigor el día siguiente de su publicación en la Gaceta Oficial del\nDistrito Federal.\nSEGUNDO. Para la exacta observancia y aplicación de esta Ley, el Jefe de Gobierno, en un término de\n120 días naturales a partir de la publicación de esta Ley, expedirá el reglamento correspondiente.\nTERCERO. Para el cumplimiento del Artículo 4º, en el primer año de aplicación de esta Ley, se considerará como monto presupuestal base la suma de los recursos del presupuesto del Distrito Federal destinados en el año anterior al programa Alianza para el Campo, al Programa Fondos Comunitarios para el Desarrollo Rural, Equitativo y Sustentable (FOCOMDES), al Programa Integral de Empleo\nProductivo y Sustentable (PIEPS), y al Programa de Retribución por la Conservación de Servicios\nAmbientales en Reservas Ecológicas Comunitarias.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veintisiete días del mes de abril del año dos mil seis.- POR LA MESA DIRECTIVA.- DIP. MARÍA GUADALUPE CHAVIRA DE LA ROSA,\nPRESIDENTA.- DIP. JORGE GARCÍA RODRÍGUEZ, SECRETARIO.- DIP. MARÍA TERESITA DE JESÚS\nAGUILAR MARMOLEJO, SECRETARIA.- (Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, en la residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México\n\nDE LA CIUDAD DE MÉXICO a los dieciocho días del mes de septiembre de dos mil seis.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, ALEJANDRO DE JESÚS ENCINAS RODRÍGUEZ.- FIRMA.- EL SECRETARIO DE GOBIERNO,\nRICARDO RUÍZ SUÁREZ.- FIRMA.- EL SECRETARIO DEL MEDIO AMBIENTE, EDUARDO VEGA LÓPEZ.-\nFIRMA.- EL SECRETARIO DE FINANZAS, ARTURO HERRERA GUTIÉRREZ.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA EL NOMBRE DE LA LEY PARA LA\nRETRIBUCIÓN POR LA PROTECCIÓN DE LOS SERVICIOS AMBIENTALES DEL SUELO DE\nCONSERVACIÓN DEL DISTRITO FEDERAL, POR EL DE LEY PARA LA RETRIBUCIÓN POR LA PROTECCIÓN\nDE LOS SERVICIOS AMBIENTALES DEL SUELO DE CONSERVACIÓN DE LA CIUDAD DE MÉXICO.\nASIMISMO, SE REFORMAN LOS ARTÍCULOS 1, 2, 3, 4 Y 5 DE LA LEY PARA LA RETRIBUCIÓN POR LA\nPROTECCIÓN DE LOS SERVICIOS AMBIENTALES DEL SUELO DE CONSERVACIÓN DEL DISTRITO\nFEDERAL. EN LA REFORMA AL ARTÍCULO 5 SE ADICIONA UNA FRACCIÓN II, RECORRIÉNDOSE LAS\nSUBSECUENTES, Y SE SUPRIME LA FRACCIÓN V DEL MISMO PRECEPTO., PUBLICADO EN LA GACETA\nOFICIAL DE LA CIUDAD DE MÉXICO EL 22 DE OCTUBRE DE 2019.\nPrimero. - El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Gobierno de la Ciudad de México.\nSegundo. - Dentro de los treinta días siguientes a la publicación del presente Decreto, la Secretaría de\nMedio Ambiente de la Ciudad de México, realizará la actualización y armonización del Reglamento de la Ley para la Retribución por la Protección de los Servicios Ambientales del Suelo de Conservación de la Ciudad de México.\nTercero. - En el presente decreto, todo lo referido como Ley Ambiental, se entenderá referido a la Ley\nAmbiental de Protección a la Tierra en el Distrito Federal.\nPalacio Legislativo del Congreso de la Ciudad de México, a los tres días del mes de septiembre del año dos mil diecinueve. POR LA MESA DIRECTIVA, DIPUTADA ISABELA ROSALES HERRERA, PRESIDENTA.\n- DIPUTADA, MARTHA SOLEDAD VENTURA AVILA, SECRETARIA. - DIPUTADA MARGARITA SALDAÑA\nHERNÁNDEZ, SECRETARIA- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, fracción III, de la Constitución\nPolítica de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 3 fracciones XVII y XVIII, 7, 10 fracción II, 12 y 21, párrafo primero, de la Ley\nOrgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la\nJefatura de Gobierno de la Ciudad de México, a los once días del mes de septiembre del año dos mil diecinueve. LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.\n\nDE LA CIUDAD DE MÉXICO\n-FIRMA. -LA SECRETARIA DEL MEDIO AMBIENTE, MARINA ROBLES GARCÍA. -FIRMA. - LA\nSECRETARIA DE GOBIERNO, ROSA ICELA RODRÍGUEZ VELÁZQUEZ. -FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "14-06-2022",
  "Fecha de Última Reforma": "22 de octubre de 2019",
  "numero_paginas": 6,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-c2cc39f6ec5868fe14cbee2c6547d2eed279dffb.pdf",
  "materia": [
    "ambiental"
  ]
}