{
  "titulo": "Ley DE DECLARACIÓN ESPECIAL DE AUSENCIA PARA PERSONAS DESAPARECIDAS EN LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 01 DE DICIEMBRE DE 2020\nTEXTO VIGENTE\nDECRETO POR EL QUE SE EXPIDE LA LEY DE DECLARACIÓN ESPECIAL DE AUSENCIA PARA PERSONAS\nDESAPARECIDAS EN LA CIUDAD DE MÉXICO\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nSE EXPIDE LA LEY DE DECLARACIÓN ESPECIAL DE AUSENCIA PARA PERSONAS DESAPARECIDAS EN\nLA CIUDAD DE MÉXICO.\nDECRETO\nARTÍCULO ÚNICO. - Se expide la Ley de Declaración Especial de Ausencia para Personas Desaparecidas en la Ciudad de México, para quedar como sigue:\n\nPERSONAS DESAPARECIDAS EN LA CIUDAD DE MÉXICO\nCAPÍTULO PRIMERO\nDisposiciones Generales\nArtículo 1.- La presente Ley es de orden público e interés social en la Ciudad de México y tiene por objeto:\nI. Establecer el procedimiento en la Ciudad de México para la emisión de la Declaración\nEspecial de Ausencia; así como señalar los efectos para la Persona Desaparecida, las y los\nFamiliares y/o personas legitimadas por ley, una vez que ésta es emitida por la Jueza o el\nJuez de lo Familiar competente;\nII. Reconocer, proteger y garantizar la continuidad de la personalidad jurídica y los derechos de la Persona Desaparecida;\nIII. Brindar certeza jurídica a la representación de los intereses y derechos de la Persona\nDesaparecida; y\nIV. Otorgar las medidas apropiadas para asegurar la protección más amplia a las y los\nFamiliares de la Persona Desaparecida.\nArtículo 2.- La presente Ley se interpretará favoreciendo en todo tiempo la protección más amplia de los derechos de la Persona Desaparecida y sus familiares, de conformidad con la Constitución Política de los Estados Unidos Mexicanos, con los tratados e instrumentos internacionales en materia de derechos humanos de los que el Estado Mexicano sea parte; la Ley General en Materia de Desaparición\nForzada de Personas, Desaparición Cometida por Particulares y del Sistema Nacional de Búsqueda de\nPersonas; la Constitución Política de la Ciudad de México; la Ley de Búsqueda de Personas de la Ciudad de México; y la demás normativa aplicable.\nA falta de disposición expresa en esta Ley, se aplicará de manera supletoria en todo lo que beneficie el Código Civil y el Código de Procedimientos Civiles aplicables en la Ciudad de México.\nArtículo 3.- Para efectos de esta Ley se entiende por:\nI. Comisión de Derechos Humanos: a la Comisión de Derechos Humanos de la Ciudad de\nMéxico;\n\nII. Comisión de Víctimas: a la Comisión Ejecutiva de Atención a Víctimas de la Ciudad de\nMéxico;\nIII. Comisión de Búsqueda: a la Comisión de Búsqueda de Personas de la Ciudad de México;\nIV. Declaración Especial de Ausencia: a la Declaración Especial de Ausencia para Personas\nDesaparecidas;\nV. Familiares: a las personas que, en términos de la legislación aplicable, tengan parentesco con la Persona Desaparecida por consanguinidad o afinidad, en línea recta ascendente y descendente sin limitación de grado; en línea transversal hasta el cuarto grado; la o el cónyuge, la concubina o concubino o, en su caso, quienes estén sujetos al régimen de sociedad en convivencia u otras figuras jurídicas análogas. Asimismo, las personas que dependan económicamente de la Persona Desaparecida, que así lo acrediten ante las autoridades competentes;\nVI. Fiscalía Especializada: al Órgano especializado de la Fiscalía General de Justicia de la\nCiudad de México, encargado de iniciar, dirigir, coordinar y supervisar las investigaciones relacionadas con los delitos señalados en la legislación general y local en materia de desaparición forzada de personas o cometida por particulares;\nVII. Jueza o Juez de lo Familiar: a la persona competente del Juzgado de lo Familiar en términos de lo dispuesto en el Código de Procedimientos Civiles aplicable en la Ciudad de\nMéxico;\nVIII. Mecanismo de Apoyo Exterior: el Mecanismo de Apoyo Exterior de Búsqueda e\nInvestigación es el conjunto de acciones y medidas tendientes a facilitar el acceso a la justicia y el ejercicio de acciones para la reparación del daño, en el ámbito de su competencia, a personas migrantes o sus familias que estén en otro país y requieran acceder directamente a las instituciones previstas en el sistema jurídico mexicano establecidas en esta Ley, así como coadyuvar en la búsqueda y localización de personas migrantes desaparecidas con la\nComisión Nacional de Búsqueda y en la investigación y persecución de los delitos que realicen las Fiscalías Especializadas, en coordinación con la Unidad de Investigación de\nDelitos para Personas Migrantes, así como para garantizar los derechos reconocidos por el orden jurídico nacional en favor de las Víctimas y ofendidos del delito. El Mecanismo de\nApoyo Exterior funciona a través del personal que labora en los Consulados, Embajadas y\nAgregadurías de México en otros países;\nIX. Persona Asesora Jurídica: a la persona asesora jurídica de atención a víctimas adscrita a la Comisión Ejecutiva de Atención a Víctimas de la Ciudad de México;\n\nX. Persona Desaparecida: a la persona cuyo paradero o ubicación se desconoce;\nXI. Procuraduría de Protección: la Procuraduría de Protección de Derechos de Niñas, Niños y\nAdolescentes de la Ciudad de México; y\nXII. Reporte: a la comunicación mediante la cual la autoridad competente conoce de la desaparición de una persona.\nArtículo 4.- Las acciones, medidas y procedimientos establecidos en esta Ley se rigen por los siguientes principios:\nI. Celeridad: procedimiento de la Declaración Especial de Ausencia que deberá atender los plazos señalados por esta Ley y evitar cualquier tipo de retrasos indebidos o injustificados.\nEl procedimiento de la Declaración Especial de Ausencia no podrá exceder los seis meses sin que exista una resolución de Declaración Especial de Ausencia por parte de la Jueza o el\nJuez de lo Familiar;\nII. Enfoque Diferencial y Especializado: las autoridades que apliquen esta Ley están obligadas, en el respectivo ámbito de sus competencias, a brindar una atención especializada, garantías especiales y medidas de protección a los grupos de atención prioritaria, poblaciones con características particulares, en razón de su origen étnico o nacional, apariencia física, color de piel, lengua, género, edad, discapacidades, condición social, situación migratoria, condiciones de salud, embarazo, religión, opiniones, preferencia sexual, orientación sexual, identidad de género, expresión de género, características sexuales, estado civil o cualquier otra que atente contra la dignidad humana y tenga por objeto anular o menoscabar el reconocimiento o el ejercicio de los derechos y libertades.\nEn consecuencia, se reconoce que ciertos daños requieren de una atención especializada que responda a las particularidades y grado de vulnerabilidad de las víctimas. Entre los grupos antes señalados, están considerados como expuestos a un mayor riesgo de violación de sus derechos: niñas, niños, adolescentes, mujeres, personas mayores, personas con discapacidades, migrantes, miembros de pueblos y comunidades indígenas, afromexicanas, personas defensoras de derechos humanos, personas periodistas y personas en situación de desplazamiento forzado interno;\nIII. Gratuidad: todas las acciones, procedimientos y cualquier otro trámite que esté relacionado con la Declaración Especial de Ausencia serán gratuitos para los Familiares y demás personas previstas en esta Ley.\nAsimismo, el Poder Judicial de la Ciudad de México y las autoridades competentes que participen en los actos y procesos relacionados con la Declaración Especial de Ausencia,\n\ndeben erogar los costos relacionados con su trámite, incluso los que se generen después de emitida la resolución;\nIV. Igualdad y No Discriminación: en el ejercicio de los derechos y garantías de la Persona\nDesaparecida y sus Familiares, en todos los procedimientos a los que se refiere la presente\nLey, las autoridades involucradas en el procedimiento de Declaración Especial de Ausencia se conducirán sin distinción, exclusión o restricción motivada por origen étnico o nacional, apariencia física, color de piel, lengua, género, edad, discapacidades, condición social, situación migratoria, condiciones de salud, embarazo, religión, opiniones, preferencia sexual, orientación sexual, identidad de género, expresión de género, características sexuales, estado civil o cualquier otra que tenga por efecto impedir, anular o menoscabar el reconocimiento o el ejercicio de los derechos y libertades;\nV. Inmediatez: a partir de la solicitud de la Declaración Especial de Ausencia, que la Jueza o el Juez de lo Familiar que conocerá del procedimiento deberá estar en contacto directo con quien haga la solicitud y los Familiares;\nVI. Interés Superior de la Niñez: en el procedimiento de la Declaración Especial de Ausencia se deberá, en todo momento, proteger y atender de manera prioritaria los derechos de niñas, niños y adolescentes, y velar por que la protección que se les brinde sea armónica e integral, considerando su desarrollo evolutivo y cognitivo, de conformidad con la Ley General de los\nDerechos de Niñas, Niños y Adolescentes y su homóloga de la Ciudad de México, así como la legislación aplicable;\nVII. Máxima Protección: las autoridades deben velar por la aplicación y el cumplimiento de las medidas apropiadas para asegurar la protección más amplia a la Persona Desaparecida y a sus Familiares o a quien tenga un interés jurídico en la Declaración Especial de Ausencia.\nLa Jueza o el Juez de lo Familiar que conozcan de un procedimiento de Declaración Especial de Ausencia debe suplir la deficiencia de los planteamientos consignados en la solicitud;\nVIII. Perspectiva de Género: todas las autoridades involucradas en el procedimiento de\nDeclaración Especial de Ausencia deben garantizar un trato igualitario entre mujeres y hombres, por lo que su actuación deberá realizarse libre de prejuicios, estereotipos y de cualquier otro elemento que propicien situaciones de desventaja, discriminación o violencia contra las mujeres; y\nIX. Presunción de Vida: en las acciones, mecanismos y procedimientos para la emisión de la\nDeclaración Especial de Ausencia, las autoridades involucradas en el procedimiento deben presumir que la Persona Desaparecida está con vida.\n\nArtículo 5.- Las y los familiares, así como las personas autorizadas por la Ley, que tengan abierta una investigación en la Fiscalía Especializada, que hayan presentado un reporte de Desaparición en la\nComisión de Búsqueda o que hayan presentado una queja ante la Comisión de Derechos Humanos, podrán presentar la solicitud de Declaración Especial de Ausencia ante la Jueza o el Juez de lo Familiar competente, en los términos que prevé esta Ley.\nLa Procuraduría de Protección, en representación de personas menores de dieciocho años, también podrá presentar la solicitud de Declaración Especial de Ausencia ante la Jueza o el Juez de lo Familiar competente.\nArtículo 6.- Todas las autoridades locales, en el ámbito de sus competencias, tienen la obligación de reconocer la validez y los efectos de la Declaración Especial de Ausencia expedida por la Jueza o el\nJuez de lo Familiar.\nLa validez y los efectos de la Declaración Especial de Ausencia serán exigibles ante cualquier autoridad local; así como ante los particulares cuando realicen actos equivalentes a los de autoridad que afecten los derechos de las Personas Desaparecidas o sus Familiares, en términos de esta Ley.\nCAPÍTULO SEGUNDO\nDe la Solicitud\nArtículo 7.- Pueden solicitar la Declaración Especial de Ausencia, sin orden de prelación entre los solicitantes, los siguientes:\nI. Las y los familiares;\nII. La persona que tenga una relación sentimental afectiva inmediata y cotidiana con la\nPersona Desaparecida, en términos de la legislación civil aplicable;\nIII. Las personas que funjan como representantes legales de los familiares;\nIV. La Fiscalía Especializada, a solicitud de los Familiares o de las personas legitimadas en términos de las fracciones II y III del presente artículo;\nV. La Procuraduría de Protección, en representación de una persona menor de dieciocho años, y\n\nVI. La Persona Asesora Jurídica debidamente acreditada, a solicitud de las y los Familiares o de las personas legitimadas en términos de las fracciones II y III del presente artículo, quien además dará seguimiento al juicio civil y al cumplimiento de la resolución.\nLas y los solicitantes contemplados podrán desistirse de continuar con el procedimiento en cualquier momento de su instancia siempre y cuando no se haya emitido la Declaración Especial de Ausencia.\nArtículo 8.- El procedimiento de Declaración Especial de Ausencia podrá solicitarse a partir de los tres meses de que se haya presentado la Denuncia, Reporte o Queja de desaparición.\nArtículo 9.- La Fiscalía Especializada, la Comisión de Búsqueda y la Comisión de Víctimas, tienen la obligación de informar del procedimiento y los efectos de la Declaración Especial de Ausencia a las y los Familiares o sus representantes legales; así como a la o las personas que tengan una relación sentimental afectiva inmediata y cotidiana con la Persona Desaparecida, en el término de tres días hábiles, contados a partir de que tenga verificativo los tres meses referidos en el artículo próximo anterior, debiendo dejar constancia de ello.\nA petición de los familiares u otras personas legitimadas en términos de las fracciones II y III del artículo\n7 de esta Ley solicitarán a través de la persona asesora jurídica a la Jueza o el Juez de lo Familiar competente que se inicie el procedimiento de Declaración Especial de Ausencia y, en su caso, que ordene las medidas que resulten necesarias para proteger los derechos de la Persona Desaparecida y de sus familiares; la solicitud se deberá presentar en un plazo no mayor a cinco días hábiles contados a partir de la recepción de dicha petición.\nLas y los familiares podrán solicitar a una persona asesora jurídica para realizar la declaración especial de ausencia.\nLas y los familiares u otra de las personas legitimadas en términos del artículo 7 de esta Ley podrán solicitar a la Comisión de Víctimas les asigne a una persona Asesora Jurídica para realizar la solicitud de Declaración Especial de Ausencia. La Comisión de Víctimas otorgará, a través de la persona Asesora\nJurídica, además de las atribuciones concebidas en la fracción VI del Articulo 7 de esta Ley, las medidas de asistencia y protección necesarias a las y los Familiares durante el procedimiento, de conformidad con lo dispuesto en la Ley de Víctimas para la Ciudad de México y demás normativa aplicable.\nLa solicitud que la Fiscalía Especializada, la persona Asesora Jurídica de la Comisión de Víctimas o la\nProcuraduría de Protección haga a la Jueza o el Juez de lo Familiar competente, deberá considerar la información que se encuentre en posesión de otras autoridades que dé cuenta sobre las necesidades y elementos particulares de las y los Familiares; esta se analizará de conformidad con el principio de\nEnfoque Diferencial y Especializado. Asimismo, cuando dicha medida sea solicitada por la Fiscalía, deberá incluir la opinión o dictamen de persona experta en análisis de riesgo relativo a los sujetos de\n\nprotección, que deberá ser considerado por la Jueza o Juez de lo familiar, a efecto de que las medidas dictadas cumplan con los principios de pertinencia, congruencia, necesidad, proporcionalidad, temporalidad y dinamismo debidos.\nArtículo 10.- Para determinar la competencia de la autoridad jurisdiccional que conozca de la\nDeclaración Especial de Ausencia, se estará a cualquiera de los siguientes criterios:\nI. El domicilio de la persona quien promueva la solicitud;\nII.E l último domicilio de la persona desaparecida;\nIII. El lugar en donde se presuma que ocurrió la desaparición; o\nIV. El lugar en donde se esté llevando a cabo la investigación.\nArtículo 11.- La solicitud de Declaración Especial de Ausencia deberá incluir la siguiente información:\nI. El nombre, parentesco o relación de la persona solicitante con la Persona Desaparecida y sus datos generales;\nII. El nombre, fecha de nacimiento, nacionalidad y el estado civil de la Persona Desaparecida;\nIII. La denuncia, reporte o queja ante la Comisión de Derechos Humanos donde se narren los hechos de la desaparición;\nIV. La fecha y lugar de los hechos relacionados con la desaparición; cuando no se tenga precisión sobre la fecha o el lugar, bastará con la presunción que se tenga de esta información;\nV. El nombre y edad de las y los Familiares o de aquellas personas que tengan una relación sentimental afectiva inmediata y cotidiana con la Persona Desaparecida;\nVI. La actividad a la que se dedica la Persona Desaparecida, así como nombre y domicilio de su fuente de trabajo y, si lo hubiere, datos del régimen de seguridad social al que pertenezca la Persona Desaparecida;\nVII. Los bienes y derechos patrimoniales de la Persona Desaparecida;\nVIII. Los efectos que se solicita tenga la Declaración Especial de Ausencia en los términos del artículo 23 de esta Ley;\n\nIX. Toda aquella información que la persona solicitante haga llegar a la Jueza o el Juez de lo\nFamiliar, para acreditar la identidad y personalidad jurídica de la Persona Desaparecida; y\nX. Cualquier otra información que la o el solicitante estime relevante para determinar los efectos de la Declaración Especial de Ausencia.\nTratándose de la fracción VIII, al resolver sobre los efectos de la Declaración Especial de Ausencia que se emita, la Jueza o el Juez de lo Familiar competente deberá atender los principios consagrados en esta Ley y no exclusivamente lo que le fue solicitado. Asimismo, la Jueza o el Juez de lo Familiar competente que conozca sobre la Declaración Especial de Ausencia deberá suplir las deficiencias de la solicitud presentada por las y los Familiares o por las personas legitimadas para hacerlo.\nArtículo 12.- Cuando la persona que solicite la Declaración Especial de Ausencia pertenezca a una comunidad o pueblo indígena u originario, afromexicana o sea extranjera, todas las autoridades que participen en el procedimiento tendrán la obligación de proporcionar, de oficio, una persona intérprete o traductora para todo acto en el que tenga que intervenir.\nArtículo 13.- Si quien solicita la Declaración Especial de Ausencia es una persona con discapacidad, todas las autoridades que participen en el procedimiento tendrán la obligación de garantizar que se apliquen las medidas necesarias y específicas a fin de que ésta sea auxiliada a lo largo de todo el proceso.\nEntre las medidas que deberán garantizarse se encuentran:\nI. Asistencia de una persona intérprete de Lengua de Señas Mexicana, en caso de que la persona tenga una discapacidad sensorial auditiva;\nII. Asistencia de personas psicólogas, educadoras o pedagogas especializadas en atención a personas con discapacidad, en caso de que la persona tenga una discapacidad intelectual o psicosocial;\nIII. Elaboración de documentos que deberá ser clara, precisa y fácil, y en caso de haber necesidad, deberá estar en sistema braille; y\nIV. Realización de ajustes razonables a los juzgados que garanticen la accesibilidad universal.\nLa Comisión de Víctimas, y las demás autoridades que intervengan en el proceso, tienen la obligación de coadyuvar con la Jueza o el Juez de lo Familiar a fin de facilitar dichas medidas.\n\nArtículo 14.- Cuando el procedimiento de Declaración Especial de Ausencia verse sobre una Persona\nDesaparecida migrante, la Jueza o el Juez de lo Familiar competente dará vista al Mecanismo de Apoyo\nExterior y solicitará su apoyo para garantizar el acceso de las y los Familiares de la Persona\nDesaparecida al procedimiento, en términos de su competencia. Asimismo, la Jueza o el Juez de lo\nFamiliar dictarán las medidas necesarias para la protección de la Persona Desaparecida y sus familiares.\nArtículo 15.- Al iniciar un procedimiento de Declaración Especial de Ausencia de una persona que tenga la condición de extranjera, la Jueza o el Juez de lo Familiar tendrán la obligación de informar sobre la solicitud presentada a la Embajada, Consulado o Agregaduría del país de origen de la Persona\nDesaparecida.\nAsimismo, una vez concluido el procedimiento, la Jueza o el Juez de lo Familiar deberá hacer llegar una copia certificada de la resolución de Declaración Especial de Ausencia a la Embajada, Consulado o Agregaduría del país de origen de la Persona Desaparecida.\nCAPÍTULO TERCERO\nDel Procedimiento\nArtículo 16.- La Jueza o el Juez de lo Familiar que reciba la solicitud deberá proveer sobre su admisión en un lapso no mayor a tres días hábiles, contados a partir de su recepción.\nSi la persona solicitante no cuenta con alguna de la información a que se refiere el artículo 11 de esta\nLey, deberá hacerlo del conocimiento de la Jueza o el Juez de lo Familiar, señalando el archivo o lugar de su posible ubicación a fin de que ésta la solicite a la autoridad, dependencia, institución o persona que pudiera tenerla en su poder; quien a su vez tendrán la obligación de remitirla en un plazo de cinco días hábiles, contados a partir de que reciba el requerimiento.\nArtículo 17.- Para el análisis y resolución de la Declaración Especial de Ausencia, la Jueza o el Juez de lo Familiar deberá requerir a la Fiscalía Especializada, a la Comisión de Búsqueda, a la Comisión de\nVíctimas y la Comisión de Derechos Humanos según corresponda, que les remitan información pertinente que obre en sus expedientes, en copia certificada. De considerarlo necesario, podrá también requerir información a otras autoridades, dependencias, instituciones o personas, incluyendo las y los\nFamiliares de la Persona Desaparecida. Las autoridades requeridas tendrán un plazo de cinco días hábiles contados a partir de que reciban el requerimiento para atenderlo.\nSi la persona solicitante no cuenta con alguna de la información a que se refiere el artículo 10 de esta\nLey, deberá hacerlo del conocimiento de la Jueza o el Juez de lo familiar, señalando el archivo o lugar de su posible ubicación a fin de que éste la solicite a la autoridad, dependencia, institución o persona\n\nque pudiera tenerla en su poder, quien tendrán la obligación de remitirla en un plazo de cinco días hábiles, contados a partir de que reciba el requerimiento.\nArtículo 18.- A fin de garantizar la máxima protección a la Persona Desaparecida y a sus Familiares, la\nJueza o el Juez de lo Familiar deberá dictar las medidas provisionales y cautelares que resulten necesarias al momento de admitir la solicitud de Declaración Especial de Ausencia.\nDichas medidas versarán sobre cuestiones inherentes a la familia, pensión alimenticia, guarda y custodia de niñas, niños y adolescentes; y de todas aquellas necesidades específicas que se desprenda de la revisión de la solicitud y la información que le remitan las autoridades competentes.\nLa Jueza o el Juez de lo Familiar podrá modificar las medidas cautelares decretadas en el auto admisorio en cualquier momento del proceso, de acuerdo con la información recabada durante el mismo, atendiendo al principio de máxima protección.\nArtículo 19.- La Jueza o el Juez de lo Familiar dispondrá que se publiquen los edictos en la Gaceta\nOficial de la Ciudad de México, los cuales deberán ser de forma gratuita, de conformidad con en el tercer párrafo del artículo 239 del Código Fiscal de la Ciudad de México. Asimismo, se deberán publicar los avisos en las páginas electrónicas del Poder Judicial, de la Comisión de Búsqueda, de la Comisión de Víctimas y de la Comisión de Derechos Humanos.\nLas publicaciones señaladas en el presente precepto deberán ser por tres ocasiones, con intervalos de una semana, llamando a cualquier persona que tenga interés jurídico en el procedimiento de\nDeclaración Especial de Ausencia correspondiente.\nArtículo 20.- Transcurridos quince días hábiles desde la fecha de la última publicación de los edictos en la Gaceta Oficial de la Ciudad de México, si no hubiere oposición de alguna persona interesada, la\nJueza o el Juez de lo Familiar resolverá, en forma definitiva, sobre la Declaración Especial de Ausencia.\nLa Jueza o el Juez de lo Familiar fijarán como fecha de la ausencia por desaparición de persona, aquella en el que se le haya visto por última vez, salvo prueba fehaciente en contrario.\nSi hubiere oposición de alguna persona interesada, la Jueza o el Juez de lo Familiar no podrá resolver sobre la Declaración Especial de Ausencia sin escuchar a la persona y hacerse llegar de la información o las pruebas que crea oportunas para la resolución que corresponda, en definitiva.\nLa Jueza o el Juez de lo Familiar podrá llevar a cabo una audiencia para el desahogo de las pruebas a que se hace referencia en el párrafo anterior y que así lo requieran, luego de que estas hayan sido desahogadas, se dará a las partes la oportunidad de alegar y posteriormente emitir la resolución que corresponda.\n\nArtículo 21.- Las medidas provisionales y cautelares, así como la resolución que la Jueza o el Juez de lo Familiar dicten respecto a la Declaración Especial de Ausencia, podrán ser impugnadas mediante la interposición del recurso de apelación en ambos efectos. Las personas con interés legítimo podrán impugnar la resolución cuando consideren que los efectos de la Declaración Especial de Ausencia no atienden plenamente a sus derechos o necesidades.\nArtículo 22.- La resolución que dicte la Jueza o el Juez de lo Familiar sobre la Declaración Especial de\nAusencia incluirá los efectos y las medidas definitivas para garantizar la máxima protección a la\nPersona Desaparecida y a las y los Familiares.\nLa Jueza o el Juez de lo Familiar ordenará a la secretaría del juzgado que corresponda la emisión de la certificación, a fin de que se haga la inscripción en el Registro Civil correspondiente, en un plazo no mayor de tres días hábiles y se ordenará que la Declaratoria Especial de Ausencia se publique en la\nGaceta Oficial de la Ciudad de México, en las páginas electrónicas del Poder Judicial, de la Comisión de Búsqueda, de la Comisión de Víctimas y de la Comisión de los Derechos Humanos, la cual será realizada de manera gratuita.\nCAPÍTULO CUARTO\nDe los Efectos\nArtículo 23.- La Declaración Especial de Ausencia tendrá, como mínimo, los siguientes efectos:\nI. El reconocimiento de la ausencia por desaparición de la persona y la continuidad de su personalidad jurídica desde la fecha en que se consigna el hecho en la denuncia, reporte o queja ante la Comisión de Derechos Humanos;\nII. Garantizar la conservación de la patria potestad de la Persona Desaparecida y la protección de los derechos y bienes de las hijas e hijos menores de 18 años de edad o hijas e hijos en estado de interdicción a través de quien pueda ejercer la patria potestad o, en su caso, a través de la designación de una persona tutora atendiendo al principio del interés superior de la niñez;\nIII. Fijar los derechos de guarda y custodia de las personas menores de 18 años de edad o hijas e hijos en estado de interdicción en términos de la legislación civil aplicable;\nIV. Garantizar la inscripción en el registro civil y la expedición del acta de nacimiento de la o el hijo de una Persona Desaparecida, nacida con posterioridad a la desaparición de su progenitor conforme a la legislación civil aplicable en la Ciudad de México.\n\nV. Proteger el patrimonio de la Persona Desaparecida, incluyendo los bienes adquiridos a crédito y cuyos plazos de amortización se encuentren vigentes, así como de los bienes sujetos a hipoteca;\nVI. Fijar la forma y plazos para que las y los Familiares u otras personas legitimadas por Ley pueden acceder, previo control judicial, al patrimonio de la Persona Desaparecida;\nVII. Permitir que las personas beneficiarias de un régimen de seguridad social derivado de una relación de trabajo de la Persona Desaparecida continúen gozando de todos los derechos y beneficios aplicables a este régimen, conforme a lo establecido en la Ley Federal del\nTrabajo;\nVIII. El Gobierno de la Ciudad de México garantizará servicios de salud a las y los Familiares y/o a la persona que tenga una relación sentimental afectiva inmediata y cotidiana con la\nPersona Desaparecida;\nIX. Suspender de forma provisional los actos judiciales, mercantiles, civiles o administrativos en contra de los derechos o bienes de la Persona Desaparecida;\nX. Declarar la inexigibilidad o la suspensión temporal de obligaciones o responsabilidades que la Persona Desaparecida tenía a su cargo, incluyendo aquellas derivadas de la adquisición de bienes a crédito y cuyos plazos de amortización se encuentren vigentes;\nXI. El nombramiento de un representante legal con facultad de ejercer actos de administración y dominio de la Persona Desaparecida;\nXII. La protección de los derechos de los Familiares, particularmente de hijas e hijos menores de 18 años de edad o hijas e hijos en estado de interdicción, a percibir las prestaciones que la Persona Desaparecida recibía con anterioridad a la desaparición;\nXIII. Disolución de la sociedad conyugal a petición expresa de la persona cónyuge presente, quien recibirá los bienes y accesorios que le correspondan hasta el día en que la Declaración\nEspecial de Ausencia haya causado ejecutoria;\nXIV. Disolución del vínculo matrimonial a petición expresa de la persona cónyuge presente, quedando en todo caso el derecho para ejercitarlo en cualquier momento posterior a la\nDeclaración Especial de Ausencia;\n\nXV. Las que la Jueza o el Juez de lo Familiar determine, considerando la información que se tenga sobre las circunstancias y necesidades de cada caso; y\nXVI. Los demás aplicables que estén previstos en la legislación en materia civil, familiar y de los derechos de las Víctimas que sean solicitados por las personas legitimadas en términos de la presente Ley.\nPara todos los efectos, la persona declarada como ausente por desaparición será considerada como viva.\nArtículo 24.- La Declaración Especial de Ausencia tendrá efectos de carácter general y universal de acuerdo a lo señalado en el artículo 1º de la Constitución Política de los Estados Unidos Mexicanos, de la Constitución Política de la Ciudad de México y de los tratados e instrumentos internacionales en materia de derechos humanos de los que el Estado Mexicano sea parte, así como del interés superior de la niñez; tomando siempre en cuenta la norma que más beneficie a la Persona Desaparecida y a las y los Familiares.\nLa Declaración Especial de Ausencia no produce efectos de prescripción penal ni constituye prueba plena en otros procesos judiciales.\nArtículo 25.- La Jueza o el Juez de lo Familiar dispondrá que las y los Familiares nombren de común acuerdo a la persona representante legal.\nEn el caso de inconformidad respecto a dicho nombramiento, o de no existir acuerdo, la Jueza o el Juez de lo Familiar elegirán entre éstas a la persona que le parezca más apta para desempeñar dicho cargo, o en su caso, a petición expresa de alguno de las y los Familiares, de así considerarlo pertinente, podrá nombrar a un tercero, quién deberá caucionar su representación.\nLa persona designada como representante legal no recibirá remuneración económica por el desempeño de dicho cargo.\nArtículo 26.- El representante legal de la Persona Desaparecida actuará conforme a las reglas del albacea en términos del Código Civil aplicable en la Ciudad de México, y estará a cargo de elaborar el inventario de los bienes de la persona de cuya Declaración Especial de Ausencia se trate.\nAdemás, dispondrá de los bienes necesarios para proveer a las y los Familiares de la Persona\nDesaparecida de los recursos económicos necesarios para su digna subsistencia, rindiendo un informe mensual a la Jueza o el Juez de lo Familiar que haya dictado la Declaración Especial de Ausencia, así como a las y los Familiares.\n\nEn caso de que la Persona Desaparecida sea localizada con vida, el aludido representante legal le rendirá cuentas de su administración desde el momento en que tomó el encargo, ante la Jueza o el\nJuez de lo Familiar correspondiente.\nArtículo 27.- El cargo de representante legal se extingue:\nI. Con la localización con vida de la Persona Desaparecida;\nII. Cuando así lo solicite la persona con el cargo de representación legal a la Jueza o el Juez de lo Familiar que emitió la Declaración Especial de Ausencia para que, en términos del artículo 25 de la presente Ley, nombre un nuevo representante legal;\nIII. Cuando fallezca la persona con el cargo de representación legal;\nIV. Con la certeza de la muerte de la Persona Desaparecida; o\nV. Con la resolución, posterior a la Declaración Especial de Ausencia, que declare la presunción de muerte a la Persona Desaparecida.\nArtículo 28.- La Declaración Especial de Ausencia protegerá los derechos laborales conforme a lo establecido en el artículo 26 de la Ley Federal de Declaración Especial de Ausencia de Personas.\nLo anterior se atenderá en los siguientes términos:\nI. Se le tendrá en situación de permiso sin goce de sueldo. En el supuesto de que la víctima fuera localizada con vida, el patrón deberá reinstalarle en el puesto que ocupaba en su centro de trabajo antes de la desaparición o liquidar su relación laboral conforme a la legislación aplicable, de preferirlo así la víctima;\nII. Si es localizada con vida, recuperará su posición, escalafón y derechos de antigüedad de conformidad con la legislación aplicable;\nIII. A las personas beneficiarias en materia de seguridad social, se les reconocerán y conservarán los derechos y beneficios que establece el orden jurídico aplicable; y\nIV. Se suspenderán los pagos con motivo del crédito para la adquisición de viviendas, en términos del artículo 23 fracción IV de la presente Ley.\nLa medida de protección prevista en la fracción I del presente artículo se mantendrá hasta por cinco años, pasados los cuales no habrá obligación para el empleador. Por lo que hace a lo previsto en las\n\ndemás fracciones, las medidas de protección se mantendrán hasta la localización, con o sin vida, de la persona desaparecida.\nEn relación con las fracciones III y IV del presente artículo, las instituciones públicas competentes serán las encargadas de garantizar que dichas protecciones continúen, en términos de la legislación aplicable.\nSi la Persona Desaparecida laboraba al servicio del Gobierno de la Ciudad de México o de las Alcaldías, la Declaración Especial de Ausencia protegerá los derechos laborales en el mismo sentido que establece este artículo hasta su localización con o sin vida.\nArtículo 29.- Las obligaciones de carácter mercantil contraídas dentro del ámbito geográfico de la\nCiudad de México y los créditos fiscales locales a las que esté sujeta la Persona Desaparecida surtirán efectos suspensivos, en términos de la ley aplicable, hasta en tanto no sea localizada con o sin vida.\nArtículo 30.- Transcurrido un año, contado desde que se emite la resolución de la Declaración Especial de Ausencia, la persona representante legal, a petición de las y los Familiares u otra persona legitimada por la ley, podrá solicitar a la Jueza o el Juez de lo Familiar la venta judicial de los bienes de la Persona\nDesaparecida, observando las disposiciones aplicables para las ventas judiciales.\nLa Jueza o el Juez de lo Familiar deberá garantizar que la venta judicial se lleve a cabo bajo el principio de presunción de vida, así como del interés superior de la niñez.\nArtículo 31.- Cuando la solicitud de Declaración Especial de Ausencia sea sobre una persona que tenga la calidad de ejidatario o comunero, la Jueza o el Juez de lo Familiar lo deberá de tomar en cuenta en su resolución, a fin de que sus derechos ejidales o comunales sean ejercidos por sus familiares, en términos de la Ley Agraria.\nArtículo 32.- En el caso de la existencia previa de una declaratoria por presunción de muerte o de una declaratoria por ausencia conforme al Código Civil aplicable en la Ciudad de México, o bien, de aquellas que se encuentren en proceso, a solicitud de quien tenga interés legítimo, éstas podrán ser tramitadas\ncomo Declaración Especial de Ausencia, en los términos de la presente Ley. La Jueza o el Juez de lo\nFamiliar, deberá sustanciar estos procedimientos mediante la aplicación de esta Ley, incluida la posibilidad de corregir el estatus legal de la Persona Desaparecida.\nArtículo 33.- El procedimiento y resolución de Declaración Especial de Ausencia no eximirá a las autoridades competentes, de garantizar la continuación de las investigaciones encaminadas al esclarecimiento de la verdad y de la búsqueda de la Persona Desaparecida hasta que no se conozca su paradero y haya sido plenamente identificada.\n\nArtículo 34.- En caso de ser localizada e identificada con vida la persona declarada ausente por desaparición, quedará sin efecto la Declaración Especial de Ausencia que corresponda y recobrará sus bienes en el estado en el que se hallen, incluyendo frutos y rentas de los mismos, siempre y cuando no se hubiesen utilizado para la protección de las y los Familiares, particularmente de hijas e hijos menores de 18 años de edad o hijas e hijos en estado de interdicción y/o hayan sido ocupados para su búsqueda.\nDe inmediato se dará aviso a la Jueza o el Juez de lo Familiar que emitió la Declaración Especial de\nAusencia, para que proceda a la cancelación de la misma y la deje sin efectos, notificando dicha cancelación al Registro Civil para las anotaciones que correspondan en sus registros.\nDicha cancelación se publicará en la Gaceta Oficial de la Ciudad de México, en las páginas electrónicas del Poder Judicial, de la Comisión de Búsqueda, de la Comisión de Víctimas y de la Comisión de\nDerechos Humanos. Las publicaciones serán gratuitas.\nArtículo 35.- Si la Persona Desaparecida es localizada e identificada sin vida, se dará aviso a la Jueza o el Juez de lo Familiar que emitió la Declaración Especial de Ausencia, exhibiendo el acta de defunción en ese mismo acto, para que, de manera expedita, proceda a la cancelación de la misma y la deje sin efectos; notificando dicha cancelación al Registro Civil para las anotaciones que correspondan en sus registros.\nDicha cancelación se publicará en la Gaceta Oficial de la Ciudad de México, en las páginas electrónicas del Poder Judicial, de la Comisión de Búsqueda, de la Comisión de Víctimas y de la Comisión de\nDerechos Humanos. Las publicaciones serán gratuitas.\nTRANSITORIOS\nPRIMERO. - El presente decreto entrará en vigor al día siguiente de su publicación en el Gaceta Oficial de la Ciudad de México.\nSEGUNDO. - Publíquese el presente decreto en la Gaceta Oficial de la Ciudad de México y para mayor difusión en el Diario Oficial de la Federación.\nTERCERO.- En lo referente a la persona asesor jurídico plasmado en la fracción IX del articulo 3 y en el párrafo tercero del artículo 9 del presente decreto, se entenderán las atribuciones al área de asesoría jurídica de la Fiscalía General de Justicia de la Ciudad de México, en tanto se lleva a cabo la transición de las atribuciones entre la Fiscalía local y la Comisión Ejecutiva de Atención a Víctimas de la Ciudad de México, en términos del artículo Vigésimo Segundo Transitorio de la Ley Orgánica de la Fiscalía\nGeneral de Justicia de la Ciudad de México.\n\nCUARTO.- La Fiscalía General de Justicia, el Tribunal Superior de Justicia, la Comisión de Víctimas y la Consejería Jurídica y de Servicios Legales del Gobierno de la Ciudad de México deberán capacitar en materia de procedimiento de Declaración Especial de Ausencia a las y los Fiscales, las personas servidoras públicas adscritas a los órganos jurisdiccionales, las personas defensoras, personas asesoras jurídicas y toda aquella persona servidora pública del Gobierno de la Ciudad de México que intervenga en la sustanciación del procedimiento contemplado en la Ley, en un plazo no mayor a un año a partir de la entrada en vigor del presente decreto, para garantizar una protección eficaz del derecho a la personalidad respectiva.\nQUINTO. - Las personas titulares del Tribunal Superior de Justicia, de la Consejería Jurídica y de\nServicios Legales de la Ciudad de México, la Comisión de Búsqueda, la Comisión de Víctimas, y la\nProcuraduría de Protección, así como de los Organismos Autónomos a los que se refiere esta Ley, contarán con un plazo de seis meses para adecuar las disposiciones reglamentarias que correspondan, a efecto de cumplir y armonizarlas con las disposiciones contenidas en la presente Ley.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diez días del mes de noviembre del año dos mil veinte.-POR LA MESA DIRECTIVA.- DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ,\nPRESIDENTA.- DIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO HÉCTOR\nBARRERA MARMOLEJO, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado a, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21, párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la ciudad de México, para su debida publicación y observancia, expido el presente decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintisiete días del mes de noviembre del año dos mil veinte.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM\nPARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y AGUILERA.-\nFIRMA.- LA SECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.-\nFIRMA.- LA SECRETARIA DE INCLUSIÓN Y BIENESTAR SOCIAL, ALMUDENA OCEJO ROJO.- FIRMA.-\nEL CONSEJERO JURÍDICO Y DE SERVICIOS LEGALES, NÉSTOR VARGAS SOLANO.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "17-06-2022",
  "Fecha de Última Reforma": "01 de diciembre de 2020",
  "numero_paginas": 18,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-8acae922e86a873f45b133dbf5bed0f1fb429587.pdf"
}