{
  "titulo": "Ley DE PROTECCIÓN A LA SALUD DE LOS NO FUMADORES EN EL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 29 DE ENERO DE 2004\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 17 DE DICIEMBRE DE 2019\nDECRETO DE LA LEY DE PROTECCIÓN A LA SALUD DE LOS NO FUMADORES EN EL DISTRITO FEDERAL\nD E C R E T O\n(Al margen superior izquierdo el escudo nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- III LEGISLATURA)\nLA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nIII LEGISLATURA\nD E C R E T A:\n\nEN LA CIUDAD DE MÉXICO\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 1.- La presente Ley es de orden público e interés general y tiene por objeto:\nI Proteger la salud de la población de los efectos nocivos por inhalar involuntariamente el humo de la combustión del tabaco, en lo sucesivo humo de tabaco.\nII Establecer mecanismos, acciones y políticas públicas tendientes a prevenir y disminuir las consecuencias derivadas del consumo de tabaco y de la exposición al humo de la combustión tabaco en cualquiera de sus formas, y\nIII Definir y establecer las políticas y acciones necesarias para reducir el consumo de tabaco y prevenir la exposición al humo, así como la morbilidad y mortalidad relacionadas con el tabaco.\nArtículo 1 Bis.- La protección de la salud de los efectos nocivos del humo de tabaco comprende lo siguiente:\nI. El derecho de las personas no fumadoras a no estar expuestas al humo del tabaco en los espacios cerrados de acceso público;\nII La orientación a la población para que evite empezar a fumar, y se abstenga de fumar en los lugares públicos donde se encuentre prohibido;\nIII. La prohibición de fumar en los espacios cerrados públicos, privados y sociales que se señalan en esta ley;\nIV El apoyo a los fumadores, cuando lo soliciten, para abandonar el tabaquismo con los tratamientos correspondientes;\nV La información a la población sobre los efectos nocivos del consumo de tabaco, de la exposición de su humo, los beneficios de dejar de fumar y la promoción de su abandono; y\n\nVI. La prohibición de fumar en inmuebles con espacios abiertos en donde se ubiquen áreas de juegos infantiles y/o desarrollen actividades menores de edad.\nArtículo 2.- La aplicación y vigilancia del cumplimiento de esta Ley corresponderá a la persona titular de la Jefatura de Gobierno de la Ciudad de México y las instancias administrativas correspondientes, en sus respectivos ámbitos de competencia.\nI. La persona Titular de la Jefatura de Gobierno de la Ciudad de México;\nII. La Secretaría de Salud;\nIII. Los jefes Delegacionales, y\nIV. Las demás autoridades locales competentes.\nA través de las instancias administrativas correspondientes.\nArtículo 3.- En la vigilancia del cumplimiento de esta Ley coadyuvarán activamente:\nI. Los propietarios, poseedores o responsables y empleados de los locales, establecimientos cerrados, así como de los vehículos de transporte público de pasajeros a los que se refiere esta Ley;\nII. Las autoridades educativas y las asociaciones de padres de familia de las escuelas e instituciones escolares públicas o privadas;\nIII. Los usuarios de los espacios cerrados de acceso al público como oficinas, establecimientos mercantiles, industrias y empresas, que en todo momento podrán exigir el cumplimiento de las disposiciones de la presente Ley;\nIV. Los órganos de control; interno de las diferentes oficinas de los Poderes de la Ciudad de\nMéxico y Órganos Autónomos, cuando el infractor sea servidor público y se encuentre en dichas instalaciones.\nV. Los titulares de las dependencias y entidades del Gobierno del Distrito Federal y Órganos\nAutónomos, auxiliados por el área administrativa correspondiente.\n\nArtículo 4.- En el procedimiento de verificación, impugnaciones y sanciones a las que se refiere la presente Ley será aplicable la Ley de Procedimiento Administrativo del Distrito Federal y el Reglamento de Verificación Administrativa para el Distrito Federal.\nArtículo 5.- Para los efectos de la presente Ley se entenderá por:\nI. Secretaría de Salud: a la Secretaría de Salud del Distrito Federal;\nII. Seguridad Pública: a la Secretaría de Seguridad Pública del Distrito Federal;\nIII. Ley: a la Ley de Protección a la Salud de los No fumadores en el Distrito Federal;\nIV. Delegación: al Órgano Político Administrativo que se encuentra en cada una de las demarcaciones territoriales en las que se divide el Distrito Federal;\nV. Fumador Pasivo: a quien de manera involuntaria inhala el humo exhalado por el fumador y/o generado por la combustión del tabaco de quienes sí fuman;\nVI. No fumadores: a quienes no tienen el hábito de fumar; y\nVII. Policía del Distrito Federal: elemento de la policía adscrita al Gobierno del Distrito\nFederal;\nVIII. Espacio cerrado de acceso al público: Es todo aquel en el que hacia su interior no circula de manera libre el aire natural. Las ventanas, puertas, ventilas y demás orificios o perforaciones en delimitaciones físicas no se considerarán espacios para la circulación libre de aire natural;\nIX. Publicidad del tabaco: Es toda forma de comunicación, recomendación o acción comercial con el fin o el efecto de promover directa o indirectamente un producto de tabaco o el uso o consumo del mismo;\nX. Industria tabacalera: abarca a los procesadores, fabricantes, importadores, exportadores y distribuidores de productos de tabaco;\nXI. Productos de tabaco: considera los bienes preparados totalmente o en parte utilizando como materia prima hojas de tabaco y destinados a atraer la atención y suscitar el interés de los consumidores; y\n\nXII. Patrocinio del tabaco: es toda forma de aportación o contribución directa o indirecta a cualquier acto, actividad o persona con el fin o efecto de promover un producto de tabaco.\nTÍTULO SEGUNDO\nATRIBUCIONES DE LA AUTORIDAD\nCAPÍTULO PRIMERO\nDe la distribución de competencias y de las atribuciones\nArtículo 6.- El Gobierno del Distrito Federal, a través de las instancias administrativas correspondientes, en sus respectivos ámbitos de competencia, ejercerán las funciones de vigilancia, inspección y aplicación de sanciones que correspondan en el ámbito de su competencia, para lo cual tendrá las siguientes atribuciones:\nI. Conocer de las denuncias presentadas por los ciudadanos o usuarios, cuando no se respete la prohibición de fumar, en los términos establecidos en la presente Ley;\nII. Ordenar de oficio o por denuncia ciudadana, la realización de visitas de verificación en los establecimientos mercantiles, oficinas, industrias y empresas, así como en las instalaciones de los Órganos de Gobierno del Distrito Federal y de los Órganos Autónomos del Distrito\nFederal, para cerciorarse del cumplimiento de las disposiciones de esta Ley;\nIII. Sancionar según su ámbito de competencia a los propietarios o titulares de los establecimientos mercantiles, oficinas, industrias y empresas que no cumplan con las disposiciones de esta Ley;\nIV Sancionar a los particulares que, al momento de la visita, hayan sido encontrados consumiendo tabaco en los lugares en que se encuentre prohibido, siempre y cuando se les invite a modificar su conducta y se nieguen a hacerlo;\nV. Informar a los órganos de control interno de las oficinas o instalaciones que pertenezcan a los Órganos de Gobierno del Distrito Federal o a los Órganos Autónomos del Distrito\nFederal, la violación a la Ley Federal, en razón de su jurisdicción, de los servidores públicos, a efecto de que se inicien los procedimientos administrativos correspondientes; y\nVI Las demás que le otorgue la Ley y demás disposiciones jurídicas aplicables.\nArtículo 7.- Son atribuciones de la Secretaría de Salud:\n\nI. Llevar a cabo en coordinación con la Secretaría de Salud del Gobierno Federal, la operación del Programa contra el Tabaquismo;\nII. Llevar a cabo campañas para la detección temprana y atención oportuna del fumador;\nIII. Promover con las autoridades educativas la inclusión de contenidos a cerca del tabaquismo en programas y materiales educativos de todos los niveles;\nIV. La orientación a la población sobre los riesgos a la salud por el consumo de tabaco y de los beneficios por dejar de fumar;\nV. Diseñar el manual de letreros y/o señalamientos preventivos, informativos o restrictivos, que serán colocados al interior de los establecimientos mercantiles, oficinas, industrias y empresas, así como en las oficinas de los Órganos de Gobierno del Distrito Federal y de los\nÓrganos Autónomos del Distrito Federal, para prevenir el consumo de tabaco y establecer las prohibiciones pertinentes, mismos que deberán contener iconografía relativa a los riesgos y consecuencias del tabaquismo;\nVI. Realizar en conjunto con la iniciativa privada campañas permanentes de información, concientización y difusión para prevenir el uso y consumo de tabaco y la exposición a su humo;\nVII. Promover e impulsar la participación de la comunidad para la prevención y atención del tabaquismo;\nVIII. Promover los acuerdos necesarios para la creación de los centros delegacionales contra el tabaquismo;\nIX. Promover la creación de clínicas y servicios para la atención del fumador;\nX. Promover la participación de las comunidades indígenas, en la elaboración y puesta en práctica de programas para la prevención del tabaquismo;\nXI. Establecer políticas para prevenir y reducir el consumo de tabaco y la exposición al humo del tabaco, así como la adicción a la nicotina con un enfoque de género;\nXII. Realizar conjuntamente con las autoridades de educación del Distrito Federal campañas educativas permanentes que induzcan a reducir el uso y consumo de tabaco;\n\nXIII. Celebrar convenios de coordinación y apoyo con la Secretaría de Salud del Gobierno\nFederal y otras instituciones de gobierno para la atención de los problemas relativos al tabaquismo; y\nXIV. Las demás que le otorgue la Ley y demás disposiciones jurídicas aplicables.\nArtículo 8.- Son atribuciones de Seguridad Pública las siguientes:\nI. Poner a disposición del Juez Cívico competente en razón del territorio, a las personas físicas que hayan sido sorprendidas fumando tabaco en cualquiera de sus presentaciones, en algún lugar prohibido, siempre que hayan sido conminados a modificar su conducta y se nieguen a hacerlo;\nII. Poner a disposición del Juez Cívico competente en razón de territorio, a las personas físicas que hayan sido denunciadas, ante algún policía del Distrito Federal, por incumplimiento a esta Ley.\nPara el caso de establecimientos mercantiles, oficina, industria o empresa, Seguridad Pública procederá a petición del titular o encargado de dichos lugares; y\nIII. Las demás que le otorguen esta y demás disposiciones jurídicas.\nLas atribuciones a que se refiere este artículo serán ejercidas por Seguridad Pública, a través de la policía del Distrito Federal, quienes al momento de ser informados de la comisión de una infracción, por el titular, encargado o responsable del establecimiento mercantil, oficina, industria, empresa o de la instalación del Gobierno del Distrito Federal o de sus Órganos Autónomos que corresponda, invitarán al infractor a modificar su conducta, a trasladarse a las áreas donde se puede fumar, en el caso de que existan, o a abandonar el lugar y en caso de no acatar la indicación, pondrán a disposición del Juez\nCívico que se trate, al infractor.\nArtículo 9.- Son atribuciones de los Jueces Cívicos las siguientes:\nI. Conocer de las infracciones realizadas por las personas físicas que pongan a disposición la policía del Distrito Federal; y\nII. Aplicar las sanciones que se deriven del incumplimiento de esta Ley.\nPara el procedimiento de sanción, que sea competencia del Juez Cívico, se seguirá lo establecido en la Ley de Justicia Cívica para el Distrito Federal.\n\nCAPÍTULO SEGUNDO\nPrograma contra el tabaquismo\nArtículo 9 Bis.- Las acciones para la ejecución del programa contra el tabaquismo se ajustarán a lo dispuesto en este capítulo, sin perjuicio de lo que establezcan las demás disposiciones aplicables.\nEl programa contra el tabaquismo incluirá acciones tendientes a prevenir, tratar, investigar e informar sobre los daños que producen a la salud el consumo de tabaco y el humo del tabaco.\nArtículo 9 Ter.- La prevención del tabaquismo tiene carácter prioritario, haciendo énfasis en la infancia y la adolescencia, con enfoque de género, y comprenderá las siguientes acciones:\nI. La promoción de la salud, que considerará el desarrollo de actitudes que favorezcan estilos de vida saludables en la familia, la escuela, el trabajo y la comunidad;\nII. La orientación a la población sobre los riesgos a la salud por el consumo de tabaco y la exposición a su humo;\nIII. La orientación a la población para que se abstenga de fumar;\nIV. La detección temprana del fumador y su atención oportuna;\nV. La promoción de espacios libres de humo de tabaco;\nVI. El fortalecimiento de la vigilancia sobre el cumplimiento de la regulación sanitaria relativa a las restricciones para la venta de productos derivados del tabaco; y\nVII. El establecimiento de políticas tendientes a disminuir el acceso a los productos derivados del tabaco.\nArtículo 9 Quáter.- El tratamiento del tabaquismo comprenderá las acciones tendientes a:\nI. Conseguir que las personas que lo deseen puedan abandonar el tabaquismo;\nII. Reducir los riesgos y daños causados por el consumo de tabaco y la exposición a su humo;\nIII. Abatir los padecimientos asociados al consumo de tabaco y la exposición a su humo;\n\nIV. Atender y rehabilitar en su caso a quienes fuman o tengan alguna enfermedad atribuible al consumo de tabaco; e\nV. Incrementar el grado de bienestar físico, mental y social tanto del consumidor de tabaco como de su familia y compañeros de trabajo.\nArtículo 9 Quintus.- La investigación sobre el tabaquismo considerará:\nI Sus causas, que comprenderá, entre otros:\na) Los factores de riesgo individual y social;\nb) Los problemas de salud y sociales asociados con el consumo de tabaco y la exposición a su humo;\nc) La magnitud, características, tendencias y alcances del problema;\nd) Los contextos socioculturales del consumo; y e) Los efectos de la publicidad, promoción y patrocinio sobre el consumo y permisividad social ante éste.\nII El estudio de las acciones para controlarlo, que comprenderá, entre otros:\na) La valoración de las medidas de prevención, tratamiento, regulación y control sanitario;\nb) La información sobre:\n1. La dinámica del problema del tabaquismo;\n2. La prevalecía del consumo de tabaco y de la exposición a su humo;\n3. Las necesidades y recursos disponibles para realizar las acciones de prevención, tratamiento y control del consumo de tabaco;\n4. La conformación y tendencias de la morbilidad y mortalidad atribuibles al tabaco;\n5. El cumplimiento de la regulación sanitaria en la materia;\n6. El impacto económico del tabaquismo;\n7. El impacto ecológico de la producción, el procesamiento y el consumo del tabaco, y c) El conocimiento de los riesgos para la salud asociados al consumo de tabaco y a la exposición a su humo.\nLa información a que se refiere el presente artículo deberá integrarse en el sistema de información sobre adicciones.\n\nTÍTULO TERCERO\nMEDIDAS PARA LA PROTECCIÓN A LOS NO FUMADORES\nCAPÍTULO PRIMERO\nProhibiciones\nArtículo 10.- En la Ciudad de México queda prohibida la práctica de fumar en los siguientes lugares:\nI. En todos los espacios cerrados de acceso al público, oficinas, establecimientos mercantiles, industrias y empresas;\nII. En elevadores y escaleras interiores de cualquier edificación;\nIII. En los establecimientos particulares y públicos en los que se proporcione atención directa al público, tales como oficinas bancarias, financieras, comerciales o de servicios;\nIV En las oficinas de cualquier dependencia o entidad de la Administración Pública del Distrito\nFederal y de los Órganos Autónomos del Distrito Federal, oficinas, juzgados o instalaciones del Órgano Judicial, y oficinas administrativas, auditorios, módulos de atención, comisiones o salas de juntas del Órgano Legislativo del Distrito Federal;\nV. En hospitales, clínicas, centros de salud, consultorios, centros de atención médica públicos, sociales o privados, salas de espera, auditorios, bibliotecas, escuelas, sus accesos y cualquier otro lugar cerrado de las instituciones médicas y de enseñanza y en las periferias de los mismos;\nVI En unidades destinadas al cuidado y atención de niños y adolescentes, personas de la tercera edad y personas con capacidades diferentes;\nVII Bibliotecas Públicas, Hemerotecas o Museos;\nVIII Instalaciones deportivas e inmuebles con espacios abiertos donde se ubiquen áreas de juegos infantiles y/o desarrollen actividades al aire libre menores de edad;\nIX. En centros de educación inicial, básica, media superior y superior, incluyendo sus accesos, auditorios, bibliotecas, laboratorios, instalaciones deportivas, patios salones de clase, pasillos, sanitarios y en las periferias de los mismos;\nX. En los cines, teatros, auditorios y todos los espacios cerrados en donde se presenten espectáculos de acceso público;\n\nX Bis. En los establecimientos mercantiles dedicados al hospedaje, de conformidad a lo dispuesto en el artículo 15 de esta Ley;\nX Ter. En los establecimientos mercantiles y espacios cerrados donde se expendan al público alimentos y bebidas para su consumo en el lugar;\nXI. En los vehículos de transporte público de pasajeros, urbano, suburbano incluyendo taxis, que circulen en el Distrito Federal;\nXII. En los vehículos de transporte escolar o transporte de personal; y\nXIII. En espacios cerrados de trabajo y en sitios de concurrencia colectiva; y\nXIV. En cualquier otro lugar que en forma expresa determine la Secretaría de Salud.\nLos propietarios, poseedores o responsables de los establecimientos mercantiles, oficinas, industrias y empresas en los cuales está prohibido fumar serán sancionados económicamente por permitir, tolerar o autorizar que se fume.\nArtículo 11.- Derogado.\nArtículo 12.- La publicidad de tabaco que incluye espectaculares, murales, paradas y estaciones de transportes y mobiliario urbano deberá sujetarse a lo dispuesto en la Ley General de Salud y en el\nReglamento de la Ley General de Salud en materia de publicidad.\nArtículo 12 bis.- Derogado.\nCAPÍTULO SEGUNDO\nDe las obligaciones\nArtículo 13.- Es obligación de los propietarios, encargados o responsables de los establecimientos mercantiles en los que se expendan al público alimentos o bebidas para su consumo en el lugar, respetar la prohibición de no fumar en los mismos.\nLos usuarios de tales lugares están obligados a observar lo establecido en el párrafo anterior.\nArtículo 14.- En los edificios, establecimientos mercantiles, médicos, industriales, de enseñanza e instalaciones de los Órganos de Gobierno del Distrito Federal y Órganos Autónomos del Distrito Federal,\n\nque cuenten con áreas de servicio al aire libre se podrá fumar sin restricción alguna, siempre y cuando el humo derivado del tabaco no invada los espacios cerrados de acceso al público.\nArtículo 15.- En los establecimientos dedicados al hospedaje, se destinará para las personas fumadoras un porcentaje de habitaciones que no podrá ser mayor al 25 por ciento del total de las mismas.\nLas habitaciones para fumadores y no fumadores, deberán estar identificadas permanentemente con señalamientos y avisos en lugares visibles al público asistente, dichos señalamientos y avisos deberán apegarse a los criterios que para el efecto emita la Secretaria de Salud, así como contar con las condiciones mínimas siguientes:\nI. Estar aislada físicamente de las áreas de no fumadores;\nII. Tener un sistema de extracción y purificación hacia el exterior;\nIII. Ubicarse, de acuerdo con la distribución de las personas que ahí concurran, por piso, área o edificio;\nIV.- Realizar una difusión permanente sobre los riesgos y enfermedades que son causadas por el consumo de tabaco, de conformidad con lo que al efecto determine la Secretaría de\nSalud, y\nV.- Sin acceso a ellas con menores de edad.\nLas secciones para fumadores a que se refiere el presente artículo no podrán utilizarse como un sitio de recreación.\nEn el caso de que por cualquier circunstancia no sea posible cumplir con los preceptos a que se refiere el presente artículo, la prohibición de fumar será aplicable al total del inmueble, local o establecimiento.\nArtículo 16.- Los propietarios, poseedores o responsables de los establecimientos mercantiles, oficinas, industrias o empresas de que se trate, serán responsables en forma subsidiaria con el infractor, si existiera alguna persona fumando fuera de las áreas destinadas para ello.\nEl propietario o titular del establecimiento mercantil, oficina, industria o empresa, o su personal, deberá exhortar, a quien se encuentre fumando, a que se abstenga de hacerlo; en caso de negativa se le invitará a abandonar las instalaciones; si el infractor se resiste a dar cumplimiento al exhorto, el titular o sus dependientes solicitarán el auxilio de algún policía, a efecto de que ponga al infractor a disposición del juez cívico competente.\n\nLa responsabilidad de los propietarios, poseedores o administradores, a que se refiere el presente artículo terminará en el momento en que el propietario o titular del local o establecimiento dé aviso a la policía del Distrito Federal.\nLos mecanismos y procedimientos que garanticen la eficacia en la aplicación de la medida referida en el párrafo anterior, quedarán establecidos en el reglamento respectivo que al afecto se expida.\nArtículo 17.- Las personas físicas que violen lo previsto en este capítulo, después de ser conminadas a modificar su conducta, cuando no lo hicieren podrán ser puestas a disposición del Juez Cívico correspondiente, por cualquier policía del Distrito Federal.\nArtículo 18.- Los propietarios, poseedores o responsables de los vehículos a que se refiere las fracciones XI y XII, del artículo 10, deberán fijar, en el interior y exterior de los mismos, letreros, logotipos o emblemas que indiquen la prohibición de fumar, en caso de que algún pasajero se niegue a cumplir con la prohibición, se le deberá exhortar a que modifique su conducta o invitarlo a que abandone el vehículo, en caso de negativa, se dará aviso a algún policía, a efecto de que sea remitido con el Juez Cívico correspondiente.\nLos conductores de los vehículos que no acaten las disposiciones del presente ordenamiento, deberán ser reportados en forma semanal a la Secretaría de Transportes y Vialidad, a través del Juzgado Cívico que reciba la denuncia, para que ésta implemente las correcciones disciplinarias correspondientes, sin perjuicio de las sanciones que establece esta Ley.\nArtículo 19.- Los alumnos, maestros, integrantes de las asociaciones de padres de familia de las escuelas e instituciones educativas, sean públicas o privadas, podrán coadyuvar de manera individual o colectiva en la vigilancia, para que se cumpla con la prohibición de fumar en las aulas, bibliotecas, auditorios, sus accesos y demás instalaciones a las que deban acudir los alumnos, y el personal docente de las respectivas instituciones educativas, pudiendo dar aviso a algún policía, para que estos sean quienes pongan a disposición del Juez Cívico, a la persona o personas que incumplan con este ordenamiento.\nArtículo 20.- En los locales cerrados y establecimientos en los que se expenden alimentos y bebidas para su consumo en el lugar, los propietarios, poseedores o responsables de la negociación deberán colocar dentro de los mismos en lugares visibles letreros y señalamientos relativos a la prohibición de fumar.\nCAPÍTULO TERCERO\nDe los Órganos de Gobierno del Distrito Federal\n\nArtículo 21.- Derogado.\nArtículo 22.- Las personas físicas que no sean servidores públicos, y que no respeten las disposiciones de la presente Ley cuando se encuentren en un edificio público, y después de ser conminadas a modificar su conducta o abandonar el lugar, cuando no lo hicieren podrán ser puestas de inmediato a disposición del Juez Cívico, por cualquier policía del Distrito Federal.\nArtículo 23.- Los Órganos de Gobierno y Autónomos del Distrito Federal, instruirán a los titulares de cada una de sus dependencias, unidades administrativas, órganos, entidades o similar que estén adscritos a ellos, para que, en sus oficinas, sanitarios, bodegas o cualquier otra instalación, sean colocados los señalamientos que determine la Secretaría de Salud, respecto a la prohibición de fumar.\nArtículo 24.- Todas aquellas concesiones o permisos que otorgue el Gobierno del Distrito Federal y cuyo objeto sea brindar algún servicio al público, en la concesión se establecerán los mecanismos necesarios para que se dé cumplimiento a la presente Ley.\nArtículo 25.- El Jefe de Gobierno del Distrito Federal deberá garantizar, que los recursos económicos que se recauden por la imposición de sanciones derivadas del incumplimiento a la presente Ley, sean canalizados a la ejecución de acciones para la prevención y tratamiento de enfermedades atribuibles al tabaco o para llevar a cabo acciones de control epidemiológico o sanitario e investigaciones sobre el tabaquismo y sus riesgos.\nArtículo 26.- Los funcionarios y servidores públicos que violen lo dispuesto en la presente Ley serán sancionados por el órgano de control interno que les corresponda.\nTÍTULO CUARTO\nDE LAS SANCIONES\nCAPÍTULO PRIMERO\nDe los tipos de sanciones\nArtículo 27.- La contravención a las disposiciones de la presente Ley, será considerada falta administrativa, y dará lugar a la imposición de una multa, y en caso de existir reincidencia un arresto por 36 horas.\nArtículo 28.- Para la fijación de la multa, que deberá hacerse entre el mínimo y máximo establecido, se tomará en cuenta la gravedad de la infracción concreta, las condiciones económicas de la persona\n\nfísica o moral a la que se sanciona, la reincidencia y demás circunstancias que sirvan para individualizar la sanción.\nI. La gravedad de la infracción concreta;\nII. Las condiciones económicas de la persona física o moral a la que se sanciona;\nIII. La reincidencia; y\nIV. Las demás circunstancias que sirvan para individualizar la sanción.\nArtículo 29.- Las sanciones administrativas podrán consistir en:\nI. Multa;\nII. Suspensión temporal del servicio;\nIII. Clausura definitiva del servicio, en cuyo caso quedarán sin efecto las autorizaciones que se hubieran otorgado al establecimiento; y\nIV. Arresto por 36 horas.\nEn el caso de reincidencia, se aplicará el doble del monto de la sanción impuesta, en caso de repetir la conducta sancionada, procede arresto hasta por 36 horas.\nCAPÍTULO SEGUNDO\nDel monto de las sanciones\nArtículo 30.-Se sancionará con multa equivalente de diez a treinta veces la Unidad de Cuenta de la\nCiudad de México vigente, a las personas que fumen en los lugares que prohíbe el presente ordenamiento; la multa será impuesta por el Juez Cívico correspondiente, y será puesto a disposición de éste, por cualquier policía de la Ciudad de México.\nPara el caso de las conductas establecidas en el artículo 10 fracciones V y IX se sancionará con arresto inconmutable hasta por 36 horas.\nArtículo 31.- A los propietarios, poseedores o responsables de los establecimientos mercantiles que no cumplan con las disposiciones de la presente Ley, serán sancionados conforme a las disposiciones de la Ley para el Funcionamiento de Establecimientos Mercantiles del Distrito Federal.\n\nArtículo 32.- Se sancionará con multa equivalente de treinta a cien veces la Unidad de Cuenta de la\nCiudad de México vigente al titular de la concesión o permiso cuando se trate de vehículos de transporte público de pasajeros; en el caso de que no fijen las señalizaciones a que se refiere esta Ley, o toleren o permitan la realización de conductas prohibidas por esta Ley.\nEn los casos de reincidencia en el periodo de un año, se aplicará hasta el doble de la sanción originalmente impuesta; en caso de segunda reincidencia, procederá la revocación de la concesión o permiso.\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO.- Túrnese al Jefe de Gobierno del Distrito Federal para su promulgación y publicación en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación, para su mayor difusión.\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su publicación en la Gaceta\nOficial del Distrito Federal.\nARTÍCULO TERCERO.- Para la exacta observancia y aplicación de esta Ley el Jefe de Gobierno del\nDistrito Federal expedirá el o los reglamentos correspondientes, mismos que deberán expedirse y publicarse a más tardar dentro de los noventa días siguientes a la entrada en vigor de ésta.\nARTÍCULO CUARTO.- La Secretaría de Salud, contará con un plazo de sesenta días naturales, posteriores a la publicación de la Ley, para la elaboración y difusión del manual de señalamientos y avisos que deberán ser colocados en forma obligatoria, para los establecimientos, empresas, industrias y Órganos de Gobierno y Órganos Autónomos ha que hace referencia el presente ordenamiento.\nARTÍCULO QUINTO.- Una vez establecido el manual de señalamientos y avisos, la Secretaría de Salud del Distrito Federal difundirá su contenido, a través de las cámaras empresariales e industriales, medios masivos de comunicación y Delegaciones.\nARTÍCULO SEXTO.- Todos los establecimientos mercantiles, empresas, industrias, Órganos de Gobierno del Distrito Federal y Órganos Autónomos del Distrito Federal a que se refiere la presente Ley, contarán con un plazo de ciento ochenta días naturales a partir de la publicación del presente ordenamiento, para cumplir con todos los requerimientos de éste.\nARTÍCULO SEPTIMO.- Se abroga el Reglamento para la Protección a los No Fumadores en el Distrito\nFederal.\n\nRecinto de la Asamblea Legislativa del Distrito Federal, a los treinta días del mes de diciembre del año dos mil tres. POR LA MESA DIRECTIVA: DIP. LORENA VILLAVICENCIO AYALA, PRESIDENTA.- DIP.\nGABRIELA GONZÁLEZ MARTÍNEZ, SECRETARIA.- DIP. JUVENTINO RODRÍGUEZ RAMOS,\nSECRETARIO.-FIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67 fracción II, del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los trece días del mes de enero de dos mil cuatro. EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, LIC. ANDRÉS MANUEL LÓPEZ OBRADOR.-FIRMA.- EL SECRETARIO DE GOBIERNO,\nALEJANDRO ENCINAS RODRÍGUEZ.- FIRMA.- LA SECRETARIA DE SALUD, ASA EBBA CHRISTINA\nLAURELL.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA Y ADICIONA LA LEY DE PROTECCIÓN A LA\nSALUD DE LOS NO FUMADORES EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL\nDISTRITO FEDERAL EL 1 DE NOVIEMBRE DE 2007.\nPRIMERO.- La Asamblea Legislativa del Distrito Federal en un plazo no mayor a 60 días naturales, deberá realizar las adecuaciones legales correspondientes a la Ley para el Funcionamiento de\nEstablecimientos Mercantiles del Distrito Federal, a fin de armonizar su contenido con las reformas de este decreto.\nSEGUNDO.- Las presentes reformas a la Ley de Protección a la Salud de los no Fumadores en el Distrito\nFederal, entrarán en vigor al día siguiente de la entrada en vigor de las adecuaciones legales a que se refiere el artículo Primero Transitorio del presente decreto.\nTERCERO.- El Gobierno del Distrito Federal deberá expedir el Reglamento correspondiente a la presente\nLey en un plazo no mayor a 60 días naturales de la entrada en vigor de las presentes reformas.\nCUARTO.- La Asamblea Legislativa del Distrito Federal considerará en el Presupuesto de Egresos 2008, una partida presupuestal para promover la creación de los centros delegacionales contra el tabaquismo y para las clínicas y servicios para la atención de fumador, previstos en el artículo 7 fracciones VIII y IX de esta Ley.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA Y ADICIONA LA LEY PARA EL\nFUNCIONAMIENTO DE ESTABLECIMIENTOS MERCANTILES DEL DISTRITO FEDERAL Y SE REFORMA\n\nLA LEY DE PROTECCIÓN A LA SALUD DE LOS NO FUMADORES DEL DISTRITO FEDERAL, PUBLICADO\nEN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 11 DE ENERO DE 2008.\nPRIMERO. Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nTERCERO. Publíquese para su mayor difusión en el Diario Oficial de la Federación.\nCUARTO. Los Titulares de los Establecimientos Mercantiles de coexistencia con fumadores, contarán con un plazo de seis meses a partir de que entre en vigor el presente decreto para hacer las modificaciones correspondientes. Una vez recibida la solicitud de acondicionamiento para llevar a cabo la separación física entre fumadores y no fumadores por parte del Titular del Establecimiento, las autoridades delegacionales deberán responder a la misma en un plazo máximo que no exceda de 48 horas. En caso de que el Titular del Establecimiento no sea notificado de la respuesta a su solicitud, se entenderá que la misma es procedente, sin mayor trámite.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN, ADICIONAN Y DEROGAN LA LEY DE\nPROTECCIÓN A LA SALUD DE LOS NO FUMADORES DEL DISTRITO FEDERAL Y LA LEY PARA EL\nFUNCIONAMIENTO DE ESTABLECIMIENTOS MERCANTILES DEL DISTRITO FEDERAL, PUBLICADO EN\nLA GACETA OFICIAL DEL DISTRITO FEDERAL EL 4 DE MARZO DE 2008.\nPRIMERO.- Publíquese en el Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario\nOficial de la Federación.\nSEGUNDO.- El presente Decreto entrará en vigor a los treinta días siguientes a los de su publicación en la Gaceta Oficial del Distrito Federal.\nTERCERO.- Se deroga el Artículo Cuarto Transitorio del Decreto por el que se reforma y adiciona la Ley para el Funcionamiento de Establecimientos Mercantiles del Distrito Federal y se reforma la Ley de\nProtección a la Salud de los No Fumadores del Distrito Federal, publicado en la Gaceta Oficial del\nDistrito Federal el 11 de enero del 2008.\nCUARTO.- La Asamblea Legislativa del Distrito Federal y el Gobierno del Distrito Federal implementarán una campaña permanente para dar a conocer los derechos y obligaciones que se derivan por la entrada en vigor del presente Decreto. En dicha campaña no podrán emplearse colores partidistas y se pondrá énfasis para que los adultos no fumen dentro de un vehículo cuando vaya un menor adentro.\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA Y ADICIONA LA LEY DE PROTECCIÓN A LA\nSALUD DE LOS NO FUMADORES EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL\nDISTRITO FEDERAL EL 3 DE OCTUBRE DE 2008.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal y para mayor difusión en el Diario Oficial de la Federación.\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSOS ARTÍCULOS DE CÓDIGOS Y\nLEYES LOCALES, QUE DETERMINAN SANCIONES Y MULTAS ADMINISTRATIVAS, CONCEPTOS DE\nPAGO Y MONTOS DE REFERENCIA, PARA SUSTITUIR AL SALARIO MÍNIMO POR LA UNIDAD DE\nCUENTA DE LA CIUDAD DE MÉXICO, DE MANERA INDIVIDUAL O POR MÚLTIPLOS DE ÉSTA,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 28 DE NOVIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto se tomará como referencia para el diseño e integración del paquete económico correspondiente al ejercicio fiscal 2015 y entrará en vigor junto con dicho paquete, a excepción de lo dispuesto en los artículos SEGUNDO y CUADRAGÉSIMO OCTAVO del presente Decreto relacionado con la materia Electoral, que entrarán en vigor al día siguiente a aquél en que concluya el proceso electoral 2014-2015 del Distrito Federal.\nTERCERO.- Las reformas contenidas en el presente decreto no se aplicarán de manera retroactiva en perjuicio de persona alguna, respecto de las sanciones y multas administrativas, conceptos de pago, montos de referencia y demás supuestos normativos que se hayan generado o impuesto de manera previa a la entrada en vigor del presente decreto.\nCUARTO.- Las referencias que se hagan del salario mínimo en las normas locales vigentes, incluso en aquellas pendientes de publicar o de entrar en vigor, se entenderán hechas a la Unidad de Cuenta de la Ciudad de México, a partir de la entrada en vigor del presente Decreto.\nTRANSITORIOS DEL DECRETO POR EL QUE SE MODIFICA LA DENOMINACIÓN DE DIVERSAS\nDISPOSICIONES DE LA LEY DE PROTECCIÓN A LA SALUD DE LOS NO FUMADORES EN EL DISTRITO\nFEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 17 DE DICIEMBRE DE\n2019.\n\nPrimero. Publíquese en la Gaceta Oficial de la Ciudad de México para su difusión.\nSegundo. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diecisiete días del mes de octubre del año dos mil diecinueve.- POR LA MESA DIRECTIVA.- DIPUTADA ISABELA ROSALES HERRERA,\nPRESIDENTA.- DIPUTADA MARTHA SOLEDAD VENTURA ÁVILA, SECRETARIA.- DIPUTADA\nMARGARITA SALDAÑA HERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2, párrafo segundo, 3, fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintitrés días del mes de octubre del año dos mil diecinueve.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA, TECNOLOGÍA E\nINNOVACIÓN, ROSAURA RUIZ GUTIÉRREZ.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ\nARELLANO.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "14-06-2022",
  "Fecha de Última Reforma": "17 de diciembre de 2019",
  "numero_paginas": 20,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-3c087efee58c5289989faf562b71f55f9872e07d.pdf",
  "materia": [
    "salud",
    "ambiental"
  ]
}