{
  "titulo": "Ley PARA LA PROTECCIÓN, ATENCIÓN y ASISTENCIA A LAS VÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA DE PERSONAS DE LA CIUDAD DE MÉXICO",
  "Contenido": "PERSONASS DE LA CIUDAD DE MÉXICO\nPUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 16 DE FEBRERO DE 2021\nTEXTO VIGENTE\nDECRETO POR EL QUE SE ABROGA LA LEY PARA LA PROTECCIÓN, ATENCIÓN Y ASISTENCIA A LAS\nVÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA DE PERSONAS DEL DISTRITO FEDERAL,\nPUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 13 DE MARZO DE 2014; Y SE EXPIDE\nLA LEY PARA LA PROTECCIÓN, ATENCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE LOS DELITOS EN\nMATERIA DE TRATA DE PERSONAS DE LA CIUDAD DE MÉXICO\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nARTÍCULO ÚNICO. - Se abroga la Ley para la Protección, Atención y Asistencia a las Víctimas de los\nDelitos en Materia de Trata de Personas del Distrito Federal, publicada en la Gaceta Oficial del Distrito\nFederal el 13 de marzo de 2014; y se expide la Ley para la Protección, Atención y Asistencia a las\nVíctimas de los Delitos en Materia de Trata de Personas de la Ciudad de México, para quedar como sigue:\nDECRETO\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nLEY PARA LA PROTECCIÓN, ATENCIÓN Y ASISTENCIA A\nLAS VÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA DE\nPERSONAS DE LA CIUDAD DE MÉXICO\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nGeneralidades\nArtículo 1. Las disposiciones de la presente Ley son de orden público, interés social y observancia general en la Ciudad de México. Tiene por objeto establecer las bases de la intervención y coordinación de las autoridades de la Ciudad de México para prevenir, investigar, perseguir y sancionar los delitos en materia de trata de personas en la entidad, en términos de la Ley General para Prevenir, Sancionar y Erradicar los Delitos en Materia de Trata de Personas y para la Protección y Asistencia a las Víctimas de estos Delitos.\nSon objetivos particulares de la presente Ley:\nI. Establecer la distribución de competencias y formas de coordinación, bajo los principios de oportunidad y debida diligencia, en materia de protección y asistencia a las víctimas de los delitos de trata de personas, de conformidad con la legislación aplicable en la materia.\nII. Definir los mecanismos e instancias competentes para el desarrollo de las políticas en la materia, así como su inclusión en el Programa de Atención Integral a Víctimas de la Ciudad de México y el Programa para Proteger y Asistir a las Víctimas Directas, Indirectas, Personas\nOfendidas y Testigos, y para Prevenir y Erradicar los Delitos en Materia de Trata de Personas en la Ciudad de México, los cuales deberán tener el carácter universal, con enfoque diferencial, especializado, intercultural, de derechos humanos y perspectiva de género.\nIII. Determinar las bases para elaborar programas de formación, actualización, profesionalización y capacitación de las personas servidoras públicas que participen en los procesos de prevención y de atención a víctimas, con enfoque de derechos humanos y perspectiva de género e intercultural.\nIV. Establecer los lineamientos para la elaboración del Programa y Modelo de Atención para la ayuda, asistencia, protección, acceso a la justicia, a la verdad y reparación integral para las víctimas directas, indirectas, personas ofendidas o testigos, por parte de la Comisión\nEjecutiva de Atención a Víctimas de la Ciudad de México, a través del que se brindará asistencia y protección en los términos contenidos en la Ley General.\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nV. Definir las bases para la evaluación y revisión de las políticas, programas y acciones que desarrollen las autoridades e instituciones y los mecanismos de participación de la sociedad civil organizada y no organizada en éstos.\nArtículo 2. Para efectos de esta Ley se entenderá por:\nI. Administración Pública: centralizada y paraestatal de la Ciudad de México;\nII. Alcaldía: órgano político administrativo de cada demarcación territorial de la Ciudad de\nMéxico;\nIII. Ciudad: Ciudad de México;\nIV. Comisión: Comisión Interinstitucional contra los delitos en materia de trata de personas de la Ciudad de México;\nV. Comisión de Búsqueda: Comisión de Búsqueda de Personas de la Ciudad de México;\nVI. Comisión Ejecutiva: Comisión Ejecutiva de Atención a Víctimas de la Ciudad de México;\nVII. Consejería: Consejería Jurídica y de Servicios Legales de la Ciudad de México;\nVIII. DIF-CDMX: Sistema para el Desarrollo Integral de la Familia de la Ciudad de México;\nIX. Fiscalía General: Fiscalía General de Justicia de la Ciudad de México;\nX. Fondo de la Ciudad de México: Fondo de Ayuda, Asistencia y Reparación Integral de la\nCiudad de México;\nXI. Instancia Ejecutora: Instancia Ejecutora del Sistema Integral de Derechos Humanos de la\nCiudad de México;\nXII. Ley General: Ley General para Prevenir, Sancionar y Erradicar los Delitos en Materia de\nTrata de Personas y para la Protección y Asistencia a las Víctimas de Estos Delitos;\nXIII. Leyes Generales: la Ley General para Prevenir, Sancionar y Erradicar los Delitos en\nMateria de Trata de Personas y Para la Protección y Asistencia a las Víctimas de Estos Delitos y la Ley General de Víctimas;\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nXIV. Ley Orgánica: Ley Orgánica de la Fiscalía General de Justicia de la Ciudad de México;\nXV. Ley de Víctimas: Ley de Víctimas para la Ciudad de México;\nXVI. Modelo de Atención: Modelo de Atención para la ayuda, asistencia, protección, acceso a la justicia, a la verdad y reparación integral para las víctimas directas, indirectas, personas ofendidas o testigos;\nXVII. Jefatura de Gobierno: a la persona titular de la Jefatura de Gobierno de la Ciudad de\nMéxico;\nXVIII. Persona ofendida: Tendrán esta calidad los familiares de la víctima hasta en cuarto grado, dependientes económicos, así como a cualquier otra persona que tenga una relación de hecho o convivencia afectiva con la víctima y que sufran, hayan sufrido o se encuentren en situación de riesgo de sufrir algún daño o perjuicio por motivos o a consecuencia de la comisión del delito. Entre los que se encuentran: hijos o hijas de la víctima; el cónyuge, concubina o concubinario; el heredero declarado judicialmente en los delitos cuyo resultado sea la muerte de la víctima u ofendido; la persona que hubiere vivido de forma permanente con la víctima durante por lo menos dos años anteriores al hecho, y la persona que haya sufrido daños al intervenir para asistir a la víctima en peligro o para prevenir la victimización;\nXIX. Persona Testigo: Toda persona que, de forma directa o indirecta, a través de sus sentidos tiene conocimiento de los hechos que se investigan, por lo que puede aportar información para su esclarecimiento, independientemente de su situación legal;\nXX. Perspectiva Intercultural: La que reconoce las fuentes de conocimiento de otras culturas, sus sistemas normativos, la valoración y dignificación de culturas diferentes en condiciones equitativas y de horizontalidad, que favorezca las diferencias y las identidades sin menoscabo de los derechos humanos. Atiende a las personas a partir del análisis y comprensión de las asimetrías del contexto en el que se desenvuelven;\nXXI. Poder Judicial: Poder Judicial de la Ciudad de México;\nXXII. Programa: Programa para proteger y asistir a las Víctimas Directas, Indirectas, Personas\nOfendidas y Testigos y para Prevenir y Erradicar los Delitos en Materia de Trata de Personas en la Ciudad de México;\nXXIII. Secretaría de Educación: Secretaria de Educación, Ciencia, Tecnología e Innovación de la Ciudad de México;\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nXXIV. Secretaría de Inclusión: Secretaría de Inclusión y Bienestar Social de la Ciudad de\nMéxico;\nXXV. Secretaría de Gobierno: Secretaría de Gobierno de la Ciudad de México;\nXXVI. Secretaría de Pueblos Indígenas: Secretaría de Pueblos y Barrios Originarios y\nComunidades Indígenas Residentes;\nXXVII. Secretaría de Salud: Secretaría de Salud de la Ciudad de México;\nXXVIII. Secretaría de Seguridad: Secretaría de Seguridad Ciudadana de la Ciudad de México;\nXXIX. Secretaría de Turismo: Secretaría de Turismo de la Ciudad de México;\nXXX. Secretaría de Trabajo: Secretaría de Trabajo y Fomento al Empleo de la Ciudad de\nMéxico;\nXXXI. Secretaría de las Mujeres: Secretaría de las Mujeres de la Ciudad de México;\nXXXII. Víctima directa: Persona física o colectivo de personas que directamente ha sufrido daño o menoscabo del bien jurídico lesionado o puesto en peligro por la acción u omisión de la comisión de un delito contemplado así en la Ley General, independientemente de que se identifique, aprehenda, sujete a procesos o condene al autor, coautor o partícipe del delito y con independencia de la relación familiar entre éste y la víctima, víctima indirecta y ofendido;\ny\nXXXIII. Víctimas indirectas: Aquellas personas, así catalogadas conforme a la Ley General y la Ley de Víctimas.\nArtículo 3. Las disposiciones previstas en esta ley son complementarias de la Ley General, por lo que se reconoce la plena vigencia y aplicación de las Leyes Generales, los Tratados Internacionales de los que el Estado Mexicano sea parte, así como las resoluciones y sentencias emitidas por órganos y tribunales internacionales cuya competencia haya sido reconocida por el Estado Mexicano y todas aquellas que resulten aplicables en la materia, favoreciendo en todo tiempo a las personas la protección más amplia.\nArtículo 4. En la interpretación y aplicación de la presente Ley se atenderán los principios de respeto a la dignidad humana, pro persona, de igualdad y no discriminación, perspectiva de género, inclusión, accesibilidad universal, universalidad, con enfoque diferencial y especializado, interés superior de la\n\nPERSONASS DE LA CIUDAD DE MÉXICO niñez, interculturalidad, progresividad, sustentabilidad, integralidad, libertad, autonomía, justicia, confidencialidad, secrecía en la investigación y los señalados en el artículo 3° de la Ley General.\nTÍTULO SEGUNDO\nDEL MODELO DE ATENCIÓN\nCAPÍTULO I\nDerechos de las Víctimas\nArtículo 5. Todas las víctimas directas e indirectas o potenciales, personas ofendidas o testigos de los delitos previstos en la Ley General tienen derecho de acceder a las medidas de atención, asistencia y protección previstas por esta Ley, independientemente de la relación que mantuvieran con el sujeto activo o si éste ha sido identificado, localizado, aprehendido, juzgado o sentenciado.\nLos servicios de asistencia se otorgarán de manera consensual y apropiada, considerando las necesidades especiales de mujeres, niñas, niños, adolescentes y de otros grupos de atención prioritaria, sin discriminación motivada por origen nacional, lengua, sexo, identidad y expresión de género, edad, discapacidad, condición jurídica, social, económica o de salud; pertenencia a un pueblo o barrio originario o comunidad indígena; apariencia física, religión, situación familiar, condición de embarazo; por sus opiniones políticas, académicas o filosóficas; identidad o filiación política, orientación o preferencia sexual, estado civil; por su forma de pensar, vestir, actuar, gesticular, tener tatuajes o perforaciones corporales o consumir sustancias psicoactivas, ni por su calidad de víctima indirecta, persona ofendida o testigo.\nArtículo 6. Las autoridades competentes proporcionarán a las víctimas de delitos en materia de trata de personas, los servicios y prestaciones necesarios hasta su total recuperación, en los términos señalados en las Leyes Generales, la Ley Orgánica y el presente ordenamiento, independientemente de su situación migratoria, capacidad o voluntad de participar en la investigación y en el enjuiciamiento del presunto sujeto activo del o los delitos.\nEl Gobierno de la Ciudad tutelará el derecho de las víctimas a ser protegidas y respetadas en su libertad y seguridad sexual y desarrollo psicosexual, sin discriminación y tomando en cuenta sus necesidades específicas, especialmente si se trata de mujeres, niñas, niños y adolescentes u otros grupos de atención prioritaria, o por su calidad de víctima indirecta, persona ofendida o testigo.\nLas víctimas de los delitos en materia de trata de personas no serán mantenidas en ningún centro de detención como resultado de su situación de víctimas.\nCAPÍTULO II\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nDe las Medidas de Atención Asistencia y Protección\nArtículo 7. Las medidas de atención, asistencia y protección a las víctimas directas, indirectas o personas ofendidas y testigos que proporcionen las autoridades de la Ciudad de México estarán orientadas a la recuperación física, psicológica y social en términos de las Leyes Generales.\nArtículo 8. La Comisión, en coordinación con la Comisión Ejecutiva y la Fiscalía General, deberá evaluar e implementar un modelo de atención para las víctimas directas, indirectas o potenciales, personas ofendidas o testigos de los delitos objeto de esta Ley, bajo un enfoque diferencial y especializado, de derechos humanos y con perspectiva intercultural y de género e interés superior de la infancia. El diseño de dicho modelo considerará las propuestas y opiniones de las organizaciones de la sociedad civil y la academia. Este modelo deberá comprender, al menos, los siguientes elementos y condiciones:\nI. Asesoría y representación jurídica, asistencia social, educativa y laboral a las víctimas de los delitos previstos en la Ley General. En caso de que las víctimas tengan identidad indígena, hablen un idioma o lengua diferente al español o vivan con discapacidad auditiva, tienen derecho a que se les designe una persona que traduzca o interprete y que les asista en todo momento;\nII. Asistencia social, humanitaria, médica, psicológica, psiquiátrica, aparatos ortopédicos y prótesis, hasta su total recuperación;\nIII. Oportunidades de empleo, educación y capacitación para el trabajo a través de su integración en programas sociales, considerando las necesidades de las víctimas y la disponibilidad de los programas conforme a las reglas de operación de los mismos.\nEn aquellos casos en que el o los sujetos activos de los delitos formen parte de la delincuencia organizada, se deberán diseñar programas especiales que no pongan en riesgo su vida, su seguridad y su integridad, incluyendo el cambio de identidad y su reubicación, tomando en consideración la voluntad de las víctimas.\nIV. Constitución de albergues, refugios y casas de medio camino especializados, donde se garantice un alojamiento digno por el tiempo necesario, asistencia material, médica, psiquiátrica, psicológica, social, alimentación y cuidados atendiendo a sus necesidades y a su evolución;\nV. Se garantizará que la estancia de las víctimas directas, indirectas, personas ofendidas y testigos en los refugios, albergues, y casas de medio camino o en cualquier otra instalación de asistencia y protección de las víctimas adultas sea de carácter voluntario y cuenten con medios para poder comunicarse con su familia periódicamente, siempre y cuando las\n\nPERSONASS DE LA CIUDAD DE MÉXICO personas sujetos activos del delito no se presuman integrantes de la delincuencia organizada y estas medidas no pongan en peligro su vida, su integridad y seguridad ni las de las demás víctimas con las que compartan las medidas de refugio, protección y asistencia;\nVI. En ninguna circunstancia se podrá albergar a víctimas nacionales o extranjeras en centros preventivos, penitenciarios o estaciones migratorias, ni lugares habilitados para ese efecto;\nVII. Medidas de protección frente a posibles represalias, intimidaciones, agresiones o venganzas de los responsables del delito o de quienes estén ligados con ellos para:\na) Las víctimas;\nb) Los familiares o personas que se encuentren unidas a la víctima por lazos de amistad o estima;\nc) Las personas testigos y otras que aporten información relativa al delito o que colaboren de alguna otra forma con las autoridades responsables de la investigación, así como a sus familias; y d) A la sociedad civil u organizaciones no gubernamentales que se encuentren brindando apoyo a la víctima, sus familiares o a personas testigos.\nVIII. Medidas precautorias para garantizar la ayuda inmediata, la protección y la asistencia, por lo menos, protección física, ayuda en la obtención de empleo, así como aquellas medidas humanitarias que propicien la unificación familiar.\nA fin de llevar a cabo las medidas de protección antes citadas, podrá hacerse uso de los recursos del Fondo de la Ciudad de México, cuando las autoridades competentes se encuentren impedidas para brindarlas y así lo fundamenten, sujetándose a las disposiciones aplicables conforme a la Ley de Víctimas;\nIX. Se brindarán oportunidades de salida dignas para las víctimas de explotación, especialmente de explotación sexual, que considerarán: vivienda, educación, empleo, servicios de salud, bolsa de trabajo y entrenamiento vocacional, para víctimas y sus hijas e hijos, acceso a créditos y facilidades para emprender, conforme al Modelo de Atención a\nVíctimas de Trata, previsto en la Ley General; y\nX. Programas especiales para cambio de identidad y ubicar un nuevo lugar de residencia.\nArtículo 9. La Comisión fomentará acciones tendientes a fortalecer la solidaridad y prevención social del delito conforme a los siguientes criterios:\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nI. Sensibilizar a la población, sobre los delitos en materia de trata de personas y demás delitos previstos en la Ley General, sus riesgos, causas, fines y consecuencias, así como los derechos de las víctimas y posibles víctimas y las medidas de protección;\nII. Desarrollar estrategias y programas dirigidos a desalentar la demanda que provoca la trata de personas y demás delitos previstos en la Ley General;\nIII. Realizar campañas y difundir masivamente la información acerca de los métodos utilizados por los responsables de los delitos previstos en la Ley General para captar o reclutar a personas víctimas;\nIV. Informar sobre las consecuencias y daños que sufren las víctimas de la trata de personas y demás delitos previstos en la Ley General, tales como daños físicos, psicológicos, adicciones, peligros de contagio de infecciones de transmisión sexual, entre otros; e\nV. Impulsar medidas destinadas a proteger los derechos y la identidad de las víctimas por parte de los medios de comunicación;\nLos materiales que se desarrollen en observancia de las fracciones I, III y IV deberán considerar a la población indígena de la Ciudad de México, así como los ajustes razonables para permitir el acceso a personas con discapacidad.\nArtículo 10. La Fiscalía General en coordinación con la Secretaría de Seguridad y demás autoridades competentes dispondrán de las medidas apropiadas para garantizar que las víctimas directas e indirectas, personas ofendidas y testigos de los delitos en materia de trata de personas, previstos en la Ley General, recibirán protección adecuada si su seguridad está en peligro, incluidas medidas para protegerlos de la intimidación y las represalias de personas tratantes y sus asociados o copartícipes.\nArtículo 11. En el caso de que la víctima sea niña, niño o adolescente y no se encuentre acompañada de persona adulta, las autoridades que los atiendan deberán:\nI. Canalizarla a la Procuraduría de Protección de Derechos de Niñas, Niños y Adolescentes para que, en el ejercicio de la tutela temporal, lleve a cabo las acciones pertinentes hasta la total restitución de sus derechos;\nII. Adoptar las medidas necesarias para determinar su identidad, y, en su caso, nacionalidad o pertenencia a un pueblo o comunidad indígena; y\nIII. Realizar todas las acciones posibles para localizar a su familia, siempre que se favorezca el interés superior de las niñas, niños y adolescentes;\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nLa información podrá proporcionarse a las niñas, niños y adolescentes víctimas por conducto de su tutor legal.\nLa información proporcionada de manera directa a las niñas, niños y adolescentes víctimas será en un lenguaje sencillo adecuado a la edad. La persona servidora pública que la proporcione deberá cerciorase que la misma ha sido comprendida.\nCuando las víctimas sean niñas, niños y adolescentes, las entrevistas, los exámenes y todas las investigaciones que se desarrollen, estarán a cargo de profesionales especializados y se realizarán en un entorno adecuado y en el idioma o lengua indígena que utilice, hable o comprenda la niña, niño o adolescente y en presencia de su madre, padre, familiar o persona tutora legal.\nLas instituciones establecerán los mecanismos que permitan conocer las preocupaciones, intereses y opiniones de los niños y niñas víctimas de trata y las considerarán para incorporarlas a las medidas de protección y reparación correspondiente.\nArtículo 12. Todos los procedimientos relacionados con la atención e investigación, así como las medidas adoptadas para la protección de las víctimas directas e indirectas, personas ofendidas y testigos, se manejarán de manera estrictamente confidencial, incluyendo los documentos que se entreguen como justificantes o comprobantes deben ser tratados con este criterio, excepto mediante orden de la autoridad responsable del Programa Nacional para Prevenir Sancionar y Erradicar los delitos en materia de trata de personas y para la protección y asistencia a las víctimas de estos delitos o por orden excepcional del tribunal competente.\nCAPÍTULO III\nFondo de la Ciudad de México\nArtículo 13. La persona titular de la Jefatura de Gobierno, de acuerdo con la capacidad y disponibilidad presupuestal de la Ciudad, ejercerá de un fondo para la protección y asistencia a las víctimas directas e indirectas, personas ofendidas y testigos de los delitos previstos en la Ley General, mismo que corresponderá al Fondo de la Ciudad de México, a que se refiere la Ley de Víctimas. El Fondo de la\nCiudad de México se constituirá en los términos y porcentajes que establezca la Ley de Víctimas y se integrará de la siguiente manera:\nI. Recursos previstos para dicho fin en el presupuesto de egresos de la Ciudad de México;\nII. Recursos obtenidos por la enajenación de bienes decomisados en procesos penales que correspondan a los delitos materia de la Ley General;\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nIII. Recursos adicionales obtenidos por los bienes que causen abandono;\nIV. Recursos producto de los bienes que hayan sido objeto de extinción de dominio y estén relacionados con la comisión de los delitos previstos en la Ley General;\nV. Recursos provenientes de las fianzas o garantías que se hagan efectivas cuando los procesados incumplan con las obligaciones impuestas por la autoridad judicial;\nVI. Recursos que se produzcan por la administración de valores o los depósitos en dinero, de los recursos derivados del Fondo para la Atención de Víctimas, distintos a los que se refiere la fracción anterior; y\nVII. Las donaciones o aportaciones hechas a su favor por terceros.\nEl Fondo de la Ciudad de México será administrado en términos de la Ley de Víctimas y el Reglamento de la misma Ley, siguiendo criterios de transparencia, oportunidad, eficiencia y racionalidad, en el cual se determinarán los criterios de asignación de recursos.\nLos recursos que integren el Fondo de la Ciudad de México que hayan sido proporcionados por la\nFederación, serán fiscalizados por la Auditoría Superior de la Federación.\nEn el caso de los recursos proporcionados por la Ciudad de México serán fiscalizados por la Auditoría\nSuperior de la Ciudad de México.\nAsimismo, las instancias encargadas de la revisión de la Cuenta Pública en los ámbitos de sus respectivas competencias fiscalizarán el ejercicio de los recursos del Fondo en los términos de la legislación aplicable.\nLos recursos del Fondo de la Ciudad de México provenientes de las fracciones II, III, IV, V y VII de este artículo, podrán utilizarse para el pago de la reparación del daño a la víctima, en caso de que los recursos del sentenciado sean insuficientes para cubrir el monto determinado por el juzgador, conforme a la Ley de Víctimas.\nTÍTULO TERCERO\nDE LA COMISIÓN INTERINSTITUCIONAL\nCAPÍTULO I\nDe las Atribuciones de la Comisión\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nArtículo 14. Se crea la Comisión Interinstitucional contra los Delitos en Materia de Trata de Personas de la Ciudad de México con el objeto de:\nI. Definir y coordinar la implementación de políticas públicas para la prevención, asistencia, protección, atención y justicia frente a los delitos en materia de trata de personas con carácter universal, interdependiente, indivisible y progresivo con enfoque de derechos humanos y perspectiva, intercultural y de género;\nII. Impulsar la vinculación interinstitucional para prevenir, combatir y erradicar los delitos establecidos en la Ley General, y\nIII. Solicitar información a todas las autoridades involucradas en el objeto de la presente Ley, sobre la evaluación de las acciones que se generen con motivo de la implementación del presente ordenamiento.\nArtículo 15. La Comisión estará integrada por las personas titulares de las siguientes:\nA. Dependencias:\nI. Jefatura de Gobierno;\nII. Secretaría de Gobierno;\nIII. Secretaría de Seguridad;\nIV. Consejería;\nV. Secretaría del Trabajo;\nVI. Secretaría de Salud;\nVII. Secretaría de Inclusión;\nVIII. Secretaría de Educación;\nIX. Secretaría de Turismo;\nX. Secretaría de las Mujeres;\nXI. Secretaría de Pueblos Indígenas;\nXII. Instancia Ejecutora;\nXIII. Comisión de Búsqueda;\nXIV. Comisión Ejecutiva;\nXV. DIF-CDMX;\nB. Autoridades:\nI. Fiscalía; y\nII. Poder Judicial.\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nCada integrante tendrá derecho a voz y voto. Las personas titulares designarán a una suplente quien deberá tener nivel de Dirección General, homólogo o superior. Las personas suplentes contarán con las mismas facultades que las propietarias en las reuniones de la Comisión.\nArtículo 16. La Comisión será presidida por la Jefatura de Gobierno, siendo la Secretaría de Gobierno quien sustituirá a la presidencia en sus ausencias.\nLa Coordinación Ejecutiva será ocupada por la persona titular de la Subsecretaría de Gobierno.\nArtículo 17. Serán invitados permanentes en la Comisión Interinstitucional con derecho a voz:\nI. La persona que presida la Comisión de Atención Especial a Víctimas del Congreso de la\nCiudad de México en su ausencia, una persona integrante de dicha Comisión Legislativa;\nII. Una persona representante de la Comisión de Derechos Humanos de la Ciudad de México;\nIII. Dos personas representantes de la sociedad civil o expertos con conocimiento y trabajo relevante sobre el combate de la trata de personas; y\nIV. Las personas titulares de las Alcaldías cuya presencia se considere pertinente de acuerdo con los asuntos a tratar en las reuniones.\nPodrán ser invitadas personas expertas académicas con conocimiento y trabajo relevante sobre el tema de trata de personas.\nArtículo 18. La Comisión tendrá las siguientes atribuciones:\nI. Diseñar el proyecto de Programa, de conformidad con las Leyes Generales y armonizado con el Modelo y Programa Integral de Atención a Víctimas, en coordinación con la Comisión\nEjecutiva;\nII. Elaborar un informe anual de los resultados obtenidos del Programa que será remitido a la\nJefatura de Gobierno y al Congreso de la Ciudad de México;\nIII. Establecer mecanismos de coordinación entre las autoridades de la Ciudad de México que integran la Administración Pública, el Poder Judicial, la Fiscalía, así como las Instituciones y las organizaciones de la sociedad civil, en los términos y para los efectos previstos por la Ley\nGeneral de Víctimas y la Ley de Víctimas;\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nIV. Revisar y evaluar la eficacia de las políticas, programas y acciones con base en los lineamientos que para tal efecto desarrollen las autoridades federales;\nV. Recopilar los datos estadísticos que, de conformidad con el presente ordenamiento, deban generarse con la finalidad de analizar y proponer a la Jefatura de Gobierno la instrumentación de políticas públicas bajo un enfoque diferencial, especializado, de derechos humanos y con perspectiva, intercultural y de género;\nVI. Promover la celebración de convenios con asociaciones, fundaciones y demás organizaciones de la sociedad civil que tengan relación con el objeto de la Ley General;\nVII. Proponer a la Comisión Intersecretarial a que se refiere la Ley General, contenidos nacionales y regionales para ser incorporados al Programa Nacional;\nVIII. Promover mecanismos de colaboración con instancias federales, estatales o municipales, así como con alcaldías y organizaciones de la sociedad civil, orientados a prevenir y combatir los delitos contenidos en la Ley General;\nIX. Impulsar, promover y suscribir convenios de colaboración interinstitucional y suscribir acuerdos de coordinación;\nX. Proponer estrategias para la difusión de materiales orientados a la prevención de los delitos previstos en la Ley General en todas sus formas y modalidades;\nXI. Establecer programas de asistencia y apoyo para la reunificación familiar y social de las víctimas del delito de trata de personas;\nXII. Realizar campañas para promover la denuncia de los delitos objeto de esta Ley y lograr la detección, persecución y desarticulación de las redes delictivas de los delitos previstos en la Ley General;\nXIII. Desarrollar programas educativos sobre sensibilización de los riesgos en el uso de internet, redes sociales e importancia de supervisión a las niñas, niños y adolescentes; y\nXIV. Proponer la adopción de medidas legislativas y administrativas a fin de erradicar los factores de vulnerabilidad de las víctimas de los delitos contenidos en la Ley General y las demás contenidas en este ordenamiento.\nCAPÍTULO II\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nDe la Intervención y Coordinación\nArtículo 19. Las autoridades del Gobierno de la Ciudad, en el ámbito de sus respectivas competencias, garantizarán los derechos de las víctimas directas, indirectas o potenciales, personas ofendidas y testigos de los delitos materia de la Ley General.\nArtículo 20. Corresponde a la persona titular de la Jefatura de Gobierno:\nI. Coordinar la formulación y ejecución de políticas y programas para prevenir los delitos previstos en la Ley General, así como para la protección, atención, rehabilitación y recuperación del proyecto de vida de las víctimas y posibles víctimas directas, indirectas, personas ofendidas y personas testigos de estos;\nII. Impulsar las acciones efectivas de prevención y protección contra los delitos en materia de trata de personas en coordinación con las organizaciones civiles y sociales, instituciones académicas, grupos sociales y los habitantes de la Ciudad de México;\nIII. Aprobar el Programa y ordenar su publicación en la Gaceta Oficial de la Ciudad de México;\nIV. Establecer de manera concertada con la Federación los programas y proyectos de atención, educación, capacitación e investigación en materia de los delitos previstos en la\nLey General;\nV. Concertar acuerdos y celebrar convenios con los distintos sectores públicos y sociales en torno a la problemática implícita en materia de trata de personas;\nVI. Incluir anualmente en el Proyecto de Presupuesto de Egresos de la Ciudad de México, los recursos para la ejecución y cumplimiento de las metas y objetivos del Programa en la materia, y en la medida que lo permitan las previsiones; y\nVII. Las demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento, la Ley de Víctimas y demás normas aplicables.\nArtículo 21. Corresponde a la persona titular de la Secretaría de Gobierno:\nI. Presidir la Comisión Interinstitucional en las ausencias de la Jefatura de Gobierno;\nII. Vigilar el cumplimiento de la Ley General, el presente ordenamiento, así como demás normas que se expidan con motivo de su entrada en vigor;\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nIII. Fortalecer la coordinación de la Ciudad de México con la zona metropolitana e impulsar convenios tendientes a la prevención de los delitos contenidos en la Ley General;\nIV. Dictar las medidas administrativas necesarias para prevenir la comisión de los delitos contenidos en la Ley General al interior de los centros de reinserción social, así como en las comunidades para adolescentes; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento, la Ley de\nVíctimas y demás normas aplicables.\nArtículo 22. Corresponde a la Secretaría de Seguridad:\nI. Diseñar y ejecutar protocolos, así como lineamientos para la prevención de los delitos contenidos en la Ley General;\nII. Planear y llevar a cabo la capacitación y sensibilización de sus elementos en materia de la trata de personas;\nIII. Establecer mecanismos de coordinación con la Fiscalía General para obtener, procesar e interpretar toda aquella información geodelictiva por medio del análisis de los factores que generan conductas antisociales previstas en la Ley General con la finalidad de identificar las zonas, sectores y grupos de alto riesgo;\nIV. Realizar en coordinación con la Fiscalía General estudios sobre las causas estructurales, distribución geodelictiva, estadística, tendencias históricas y patrones de comportamiento, lugares de origen, tránsito y destino, modus operandi, modalidad de enganche o reclutamiento, modalidad de explotación, entre otros, que permitan actualizar y perfeccionar la investigación para la prevención de los delitos tipificados en la Ley General;\nV. Sistematizar y ejecutar en coordinación con la Fiscalía General los métodos de análisis de información estratégica que permita identificar a personas, grupos, organizaciones, zonas prioritarias y modos de operación vinculados con las conductas previstas en la Ley General;\nVI. Ejecutar acciones tendientes al fortalecimiento de la prevención de los delitos previstos en la Ley General, así como de la protección y asistencia de las víctimas directas, indirectas, personas ofendidas o personas testigos;\nVII. Capacitar de manera permanente a su personal en materia de planeación de investigación de los delitos contenidos en la Ley General, así como proporcionarles talleres intensivos de\n\nPERSONASS DE LA CIUDAD DE MÉXICO sensibilización respecto de las necesidades de las víctimas directas, indirectas o potenciales, personas ofendidas o personas testigos; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento, la Ley de\nVíctimas y demás normas aplicables.\nArtículo 23. Corresponde a la Consejería:\nI. Expedir las disposiciones administrativas, lineamientos, requisitos y demás consideraciones necesarias que permitan definir, unificar y sistematizar los criterios jurídicos, excepción de aquellos relativos a la materia fiscal, que rijan la actuación y funcionamiento de las Dependencias, Unidades Administrativas, Órganos Desconcentrados, Entidades y\nAlcaldías de la Administración Pública;\nII. Coordinar los trabajos relativos a la actualización, simplificación o preparación de proyectos de leyes, reglamentos, decretos, acuerdos y demás instrumentos jurídicos de naturaleza similar, a los delitos en materia de trata de personas;\nIII. Coadyuvar con las instituciones competentes en atención a víctimas, para crear convenios que impulsen el bienestar de las víctimas de los delitos en materia de trata de personas; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento, la Ley de\nVíctimas y demás normas aplicables.\nArtículo 24. Corresponde a la Secretaría de Trabajo:\nI. Crear programas de capacitación para el trabajo, dirigidos a las víctimas de los delitos contenidos en la Ley General, así como a grupos de atención prioritaria;\nII. Establecer programas de apoyo, para personas buscadoras de empleo que incluyen vinculación laboral, la capacitación para el trabajo, el seguro de desempleo y el autoempleo, dirigido a las víctimas de los delitos contenidos en la Ley General;\nIII. Desarrollar un protocolo para el caso de que en los centros laborales se detecte la comisión de los delitos señalados en la Ley General y se de aviso correspondiente a la autoridad competente;\nIV. Denunciar ante las autoridades competentes, cuando se tenga conocimiento, de alguna conducta vinculada con los delitos señalados en la Ley General;\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nV. Colaborar con las campañas de difusión acerca de la explotación laboral y sexual como una modalidad del delito de trata de personas, dirigidas principalmente a personas de atención prioritaria, en las que se informará acerca de las conductas que la constituyen, los medios que se utilizan en este tipo de explotación, así como a las alternativas o rutas de atención que hay en la Ciudad de México; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento, la Ley de\nVíctimas y demás normas aplicables.\nArtículo 25. Corresponde a la Secretaría de Salud:\nI. Brindar la debida atención física que incluya los servicios médicos, en su caso psiquiátricos, y psicológicos a víctimas directas, indirectas, personas ofendidas y personas testigos de los delitos previstos en la Ley General;\nII. Diseñar una estrategia para informar a la sociedad acerca de los riesgos que para la salud significa las conductas contenidas en los delitos previstos en la Ley General;\nIII. Elaborar modelos psicoterapéuticos especializados, de acuerdo con el tipo de victimización que tenga por objeto la atención integral a las víctimas directas, indirectas y personas ofendidas; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento, la Ley de\nVíctimas y demás normas aplicables.\nArtículo 26. Corresponde a la Secretaría de Inclusión:\nI. Coadyuvar con la Fiscalía General, la Secretaría de Seguridad, la Secretaria de Mujeres,\nDIF-CDMX y la Comisión Ejecutiva en el diseño y la implementación de políticas públicas para la prevención de los delitos en materia de trata de personas, dentro del ámbito de sus respectivas competencias, con base en estudios estadísticos e investigaciones previamente realizados;\nII. Contemplar el diseño y la implementación de los programas y acciones de la Secretaría de\nInclusión y la Fiscalía General modelos que permitan combatir las causas estructurales que generen condiciones de mayor riesgo y vulnerabilidad frente a los delitos previstos en la Ley\nGeneral, priorizando acciones de inclusión y bienestar social;\nIII. Fomentar y apoyar, en coordinación con la Fiscalía General, a las instituciones y organizaciones que en sus tareas prestan atención a las víctimas y posibles víctimas directas,\n\nPERSONASS DE LA CIUDAD DE MÉXICO indirectas o potenciales, personas ofendidas y personas testigos de los delitos contenidos en la Ley General y en su prevención;\nIV. Diseñar políticas que brinden bienestar social a las víctimas de los delitos contenidos en la Ley General;\nV. Formular, ejecutar y monitorear las políticas y programas de la Secretaría de Inclusión relacionados con la prevención orientadas, a los grupos de atención prioritaria, especialmente mujeres, niñas, niños adolescentes, en las que se informará acerca de las conductas de los delitos en materia de trata de personas y todas las formas de explotación, así como las contenidas en la Ley General;\nVI. Impulsar, en coordinación con la Secretaría de las Mujeres, la Comisión Ejecutiva, la\nFiscalía General y el DIF-CDMX, la creación de refugios, albergues y casas de medio camino para las víctimas directas indirectas, personas ofendidas y personas testigos de los delitos\nque Ley General define como del fuero común, así como apoyar a las organizaciones de la sociedad civil para la creación y operación de los mismos, hasta la total recuperación de las víctimas directas, indirectas o potenciales, personas ofendidas y testigos;\nVII. Difundir y promover canales de comunicación institucional con las instancias responsables de generar información accesible para todas las personas, sobre las modalidades de la trata de personas y sus riesgos;\nVIII. Brindar los insumos y acompañamiento necesarios, en el ámbito de las atribuciones de la Secretaría de Inclusión, para apoyar en la inclusión y el bienestar social de las víctimas directas, indirectas, personas ofendidas y testigos de los delitos que la Ley General define como del fuero común; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento, la Ley de\nVíctimas y demás normas aplicables.\nArtículo 27. Corresponde a la Secretaría de Educación:\nI. Desarrollar talleres y programas educativos sobre los potenciales riesgos que implica el manejo de información por medio de las Tecnologías de la Información y la Comunicación, dirigido al personal de los planteles educativos, madres y padres de familia, así como a estudiantes, con el objeto de que puedan identificar, detectar, evitar y denunciar los delitos contenidos en la Ley General;\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nII. Diseñar campañas y mecanismos de prevención en materia de trata de personas par a los distintos ciclos escolares dentro del sistema educativo de la Ciudad de México;\nIII. Proponer a la Secretaría de Educación Pública del ámbito federal, la actualización sistemática de los contenidos regionales, relacionados con la prevención de los delitos materia de la Ley General, dentro de los planes y programas de estudio para la educación\nNormal y para la formación de maestros; así como la educación básica, media y media superior y superior, en la detección de las posibles víctimas;\nIV. Fomentar los programas para hacer posible la incorporación de las niñas, niños y adolescentes víctimas de los delitos materia de la Ley General, en el nivel correspondiente del Sistema Educativo Nacional;\nV. Editar libros y materiales didácticos gratuitos, que contengan temas relacionados con los delitos materia de la Ley General, que sirvan para orientar a las y los estudiantes; y\nLas demás que se establezcan en la Ley General, el presente ordenamiento, la Ley de Víctimas y demás normas aplicables.\nArtículo 28. Corresponde a la Secretaría de Turismo:\nI. Diseñar programas y políticas públicas para desalentar el turismo sexual en la Ciudad de\nMéxico;\nII. Emitir mecanismos para la capacitación del personal involucrado con actividades relacionadas con el turismo orientadas a prevenir, desalentar y denunciar los delitos previstos en la Ley General; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento y demás normas aplicables.\nArtículo 29. Corresponde a la Secretaría de las Mujeres:\nI. Establecer vínculos de colaboración con la sociedad civil organizada y la ciudadanía para impulsar acciones concretas encaminadas a la autonomía y el empoderamiento de las mujeres víctimas de los delitos contenidos en la Ley General;\nII. Brindar orientación jurídica a las mujeres víctimas de los delitos contenidos en la Ley\nGeneral;\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nIII. Promover convenios con instituciones académicas para la capacitación, sensibilización y profesionalización en materia de género;\nIV. Impulsar y ejecutar programas y acciones en materia de prevención de los delitos en materia de trata de personas;\nV. Establecer la vinculación y canalización con las Autoridades competentes para la atención integral de las mujeres víctimas de los delitos en materia de trata de personas; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento, la Ley de\nVíctimas y demás normas aplicables.\nArtículo 30. Corresponde a la Secretaría de Pueblos Indígenas:\nI. Impulsar la transversalización del enfoque de interculturalidad en la acción gubernamental en los documentos y acciones que se deriven de la Comisión y las subcomisiones;\nII. Acompañar a las instancias participantes en la Comisión y las subcomisiones en la elaboración de materiales en lenguas indígenas, de diagnóstico e identificación de situaciones o grupos en riesgo entre las poblaciones indígenas;\nIII. Coadyuvar en la capacitación, formación, profesionalización y actualización de las personas traductoras e intérpretes de lenguas indígenas en la temática de atención, acompañamiento a víctimas, prevención y combate a los delitos en materia de trata de personas;\nIV. Orientar a las instancias participantes respecto de la pertinencia cultural de medidas, estrategias y procedimientos propuestos o adoptados para la atención de las víctimas de los delitos en materia de trata de personas;\nV. Difundir entre las comunidades indígenas residentes y los pueblos y barrios originarios, los materiales y campañas generadas en el marco de esta Ley y sensibilizar a estas poblaciones sobre los delitos en materia de trata de personas; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento, la Ley de\nVíctimas y demás normas aplicables.\nArtículo 31. Corresponde a la Instancia Ejecutora:\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nI. Impulsar la transversalización del enfoque de derechos humanos y perspectiva de género e interés superior de la infancia en la acción gubernamental en los documentos y acciones que se deriven de la Comisión y las Subcomisiones;\nII. Acompañar el proceso técnico de diseño del Programa;\nIII. Orientar sobre los criterios para la creación de indicadores de conformidad con los documentos metodológicos, el Programa de Derechos Humanos y en coordinación con el\nSistema de Planeación ambos de la Ciudad de México;\nIV. Promover la relación entre el gobierno y la sociedad civil para la identificación de problemas públicos y propuestas de solución para garantizar los derechos humanos de las víctimas de trata; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento y demás normas aplicables.\nArtículo 32. Corresponde a la Comisión de Búsqueda:\nI. Coadyuvar con la Comisión, en el ámbito de sus atribuciones, en realizar todas las acciones encaminadas a la búsqueda, localización, así como la prevención y/o eliminación de factores de riesgo; y\nLas demás atribuciones que se señalen en las normas aplicables.\nArtículo 33. Corresponde a la Comisión Ejecutiva:\nI. Establecer mecanismos de coordinación con la Comisión de Búsqueda, las Instancias\nEjecutoras y demás Dependencias, Órganos Desconcentrados, Entidades, Fiscalía General y\nAlcaldías de la Administración Pública de la Ciudad, para dar cumplimiento a las acciones de prevención de los delitos previstos en la Ley General, así como de la protección y asistencia de las víctimas directas, indirectas, personas ofendidas o testigos;\nII. Proponer al Sistema de Atención Integral a Víctimas, modificaciones al Programa y Modelo de Atención, desde un enfoque diferencial y especializado;\nIII. Otorgar el reconocimiento de la calidad de víctimas, en términos de la Ley de Víctimas;\nIV. Establecer parámetros para la reparación integral a las víctimas de los delitos en materia de trata\n\nPERSONASS DE LA CIUDAD DE MÉXICO de personas;\nV. Colaborar en la elaboración de un programa de capacitación y formación continua para personas servidoras públicas que atienden a las víctimas directas, indirectas, personas ofendidas o personas testigos, con la Fiscalía General;\nVI. El diseño de modelos de atención, asistencia y reparación integral a víctimas de trata, en coordinación con la Fiscalía General, de conformidad con la Ley de Víctimas; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento, la\nLey de Víctimas y demás normas aplicables.\nArtículo 34. Corresponde al DIF-CDMX a través de la Procuraduría de Protección de Derechos de Niñas,\nNiños y Adolescentes:\nI. Establecer mecanismos de colaboración con la Fiscalía General y el Poder Judicial a efecto de proteger y restituir los derechos de niñas, niños y adolescentes, víctimas de los delitos en materia de trata de personas;\nII. Emitir o promover ante las Autoridades competentes las medidas de protección que considere necesarias a favor de derechos de niñas, niños y adolescentes víctimas de los delitos en materia de trata y en su caso el plan de restitución de derechos;\nIII. Ejercer en el ámbito de su competencia la representación en coadyuvancia o suplencia de las niñas, niños y adolescentes sin perjuicio del auxilio victimal que ejerza la Fiscalía General;\nIV. Vigilar la protección de derechos de niñas, niños y adolescentes que se encuentren en los albergues y refugios Especializados para su atención, sin perjuicio de las acciones de la\nFiscalía General; y\nLas demás que se establezcan en la Leyes Generales, así como la Ley General de Derechos de Niñas,\nNiños y Adolescentes, el presente ordenamiento y demás normas aplicables.\nArtículo 35. Corresponde a la Fiscalía General:\nI. Coordinarse con la Comisión Ejecutiva, como con los integrantes del Sistema de Atención\nIntegral a Víctimas y demás entes públicos o privados que, con motivo de sus atribuciones u objeto social, se encuentren relacionados con el objeto de este ordenamiento;\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nII. Ejecutar acciones tendientes al fortalecimiento de la atención e investigación de los delitos previstos en la Ley General, así como de la protección y asistencia de las víctimas directas, indirectas, personas ofendidas o personas testigos;\nIII. Contar con espacios físicos que cumplan con las condiciones de confidencialidad y seguridad para el desarrollo de las diligencias en las que intervengan las víctimas directas, indirectas, personas ofendidas o personas testigos de los delitos contemplados en la Ley\nGeneral, especialmente cuando se trate de mujeres niñas, niños, adolescentes o personas jóvenes;\nIV. Disponer de refugios especializados, como un lugar de resguardo temporal, confidencial, para la protección y seguridad de las víctimas directas e indirectas, personas ofendidas y testigos, que les brinden asistencia, atención integral multidisciplinaria, además de formular un plan de intervención y la reconstrucción del proyecto de vida con el propósito de integración social;\nV. Capacitar de manera permanente a su personal en materia de atención de investigación de los delitos contenidos en la Ley General, así como proporcionarles talleres intensivos de sensibilización respecto de las necesidades de las víctimas directas, indirectas, personas ofendidas o personas testigos;\nVI. Implementar mecanismos por los que se proporcionen atención integral a las víctimas directas, indirectas y personas ofendidas de los delitos contenidos en la Ley General;\nVII. Implementar mecanismos para que, de los resultados derivados de la atención e investigación de los delitos previstos en la Ley General, se genere información que permita el desarrollo de nuevas políticas y programas para su prevención y combate, así como para desarrollar nuevas medidas de atención, protección y asistencia a las víctimas; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento, la Ley de\nVíctimas y demás normas aplicables.\nArtículo 36. Corresponde al Poder Judicial:\nI. Contar con espacios físicos que cumplan con las condiciones de confidencialidad y seguridad para el desarrollo de las diligencias en las que intervengan las víctimas directas, indirectas, personas ofendidas o personas testigos de los delitos contemplados en la Ley\nGeneral, especialmente cuando se trate de mujeres niñas, niños, adolescentes y personas jóvenes;\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nII. Decretar las medidas de protección a favor de las víctimas directas, indirectas, ofendidos o testigos, a fin de salvaguardar su integridad; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento, la Ley de\nVíctimas y demás normas aplicables.\nArtículo 37. Corresponde a las Alcaldías:\nI. Instrumentar políticas y acciones en sus respectivas demarcaciones territoriales para asistir a las víctimas directas, indirectas o potenciales, personas ofendidas o personas testigos;\nprevenir y erradicar los delitos previstos en la Ley General;\nII. Apoyar la creación de programas de sensibilización y capacitación para las personas servidoras públicas que puedan estar en contacto con posibles víctimas de los delitos previstos en la Ley General;\nIII. Apoyar e implementar la creación de refugios en coordinación con DIF-CDMX, Secretaría de Inclusión, Comisión Ejecutiva, Secretaría de las Mujeres y Fiscalía General, así como la implementación de los modelos de protección y asistencia de emergencia, hasta que la autoridad competente tome conocimiento del hecho y proceda a proteger y asistir a las víctimas directas, indirectas, personas ofendidas o personas testigos de los delitos previstos en la Ley General;\nIV. Celebrar convenios con las dependencias y entidades de la Administración Pública para coordinar y unificar sus actividades en la materia de esta Ley, para cumplir de mejor manera las responsabilidades a su cargo;\nV. Establecer mecanismos que permitan detectar y prevenir los delitos en materia de trata de personas y demás delitos previstos en la Ley General en su respectiva demarcación territorial, en los permisos que otorgue a establecimientos mercantiles, así como solicitar cuando proceda la verificación a estos negocios a la autoridad que corresponda; y\nLas demás atribuciones establecidas en las Leyes Generales, el presente ordenamiento, la Ley de\nVíctimas y demás normas aplicables.\nTÍTULO CUARTO\nDEL PROGRAMA PARA PROTEGER Y ASISTIR A LAS VÍCTIMAS\nDIRECTAS, INDIRECTAS, PERSONAS OFENDIDAS Y TESTIGOS Y\nPARA PREVENIR Y ERRADICAR LOS DELITOS EN MATERIA DE\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nTRATA DE PERSONAS EN LA CIUDAD DE MÉXICO Y LAS POLITICAS\nPÚBLICAS.\nCAPÍTULO ÚNICO\nArtículo 38. El Gobierno de la Ciudad de México, diseñará y ejecutará la política pública general de la\nCiudad de México contra los delitos en materia de trata de personas, así como la focalizada en la prevención, atención y asistencia a las víctimas directas, indirectas, personas ofendidas o personas testigos, de conformidad con las Leyes Generales y la Ley de Víctimas y bajo un enfoque de derechos humanos y perspectiva de género conforme a lo establecido en la Ley del Sistema Integral de Derechos\nHumanos de la Ciudad de México y de acuerdo a lo que marca la Ley de Planeación de la Ciudad de\nMéxico.\nArtículo 39. En la ejecución de las políticas se incluirá la cooperación de la sociedad civil, con el objeto de elaborar el programa en materia de trata de personas, el cual deberá incluir los lineamientos necesarios para su aplicación, de conformidad con las Leyes Generales y la Ley de Víctimas.\nArtículo 40. El Programa es el instrumento rector contra los delitos en materia de trata de personas en la Ciudad de México, en él se establecen los objetivos, estrategias y líneas de acción concretas para la prevención y combate de estas conductas, así como la protección, asistencia y atención a las víctimas directas, indirectas o potenciales, personas ofendidas o personas testigos, de conformidad con las\nLeyes Generales y la Ley de Víctimas, bajo los principios de oportunidad y debida diligencia.\nArtículo 41. La Comisión Interinstitucional diseñará y aprobará el Programa que deberá contemplar, al menos, los siguientes elementos:\nI. Diagnóstico de la incidencia, modalidades, causas y consecuencias y su comportamiento delictivo, así como los grupos afectados o en mayor grado de vulnerabilidad;\nII. Estrategias de coordinación en la distribución de competencias de las instituciones gubernamentales responsables de la prevención, protección, asistencia y persecución;\nIII. La disposición de los Recursos Existentes de todas las dependencias obligadas en esta\nLey;\nIV. Ruta Crítica con tiempos, atribuciones y obligaciones;\nV. Políticas Públicas para cumplir con las Estrategias de Prevención, Protección y Asistencia y Persecución;\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nVI. Los criterios de vinculación, colaboración y corresponsabilidad con la sociedad civil organizada u otras organizaciones relacionadas;\nVII. El diseño de modelos de atención inmediata y asistencia a las víctimas de trata;\nVIII. La generación de alternativas para obtener recursos y financiar las acciones del programa;\nIX. Las herramientas que habrán de desarrollarse para la debida capacitación y formación de las personas servidoras públicas, debidamente alineadas a lo establecido en el Programa\nNacional para Prevenir y Sancionar la Trata de Personas;\nX. Los indicadores que habrán de aplicarse y las metas que deberán alcanzarse con el programa;\nXI. El establecimiento de la evaluación y seguimiento de las actividades que deriven del programa, fijando indicadores para medir los resultados;\nXII. Mecanismos de coordinación e intercambio de información internacional y nacional;\nXIII. Programas de formación, actualización, capacitación y profesionalización especializada y permanente para los tres poderes y los dos órdenes de gobierno, que considere los instrumentos, acuerdos y tratados internacionales de la que el Estado mexicano sea parte, en la materia; y\nXIV. La implementación de acciones específicas para atender las zonas que muestren mayores rezagos en materia de prevención de delito de trata de personas, previa celebración de convenios.\nTÍTULO QUINTO\nDE LA PREVENCIÓN DE LOS DELITOS PREVISTOS EN LA LEY\nGENERAL\nCAPÍTULO ÚNICO\nArtículo 42. Los poderes públicos de la Ciudad, a través de las autoridades competentes, supervisarán negocios que puedan ser propicios para la comisión del delito previsto en esta Ley, realizando inspecciones en agencias de modelaje o artísticas, salas de masajes, bares, cantinas, hoteles, cines, servicio,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,de Internet,\n\nPERSONASS DE LA CIUDAD DE MÉXICO baños públicos, servicios de hospedaje, centros nocturnos, table dance, y zonas donde se ejerce la prostitución, u otros.\nPara autorizar la operación de los establecimientos mercantiles que presten servicio de conexión a\nInternet, deberán contar con filtros parentales y defensa contra intromisiones no deseadas.\nArtículo 43. Las autoridades de los dos órdenes de gobierno, en el ámbito de sus respectivas competencias, y tomando en cuenta las necesidades particulares de cada localidad, que en las evaluaciones de los programas muestren rezagos en la atención de estos delitos, llevarán a cabo las siguientes actividades, en materia de prevención:\nI. Atenderán de manera especial a las localidades que se hayan identificado con mayor susceptibilidad de que su población sea víctima de los delitos previstos en la Ley General, y las que tengan mayor incidencia de estos delitos;\nII. Promoverán centros de desarrollo, asistencia y demás establecimientos que apoyen en forma continua y estable a las víctimas y su reinserción segura a la vida social;\nIII. Otorgarán apoyos a grupos en riesgo con requerimientos específicos;\nIV. Realizarán campañas que tiendan a elevar los niveles culturales, sociales, de bienestar social y sensibilización de la población sobre el problema en todas sus manifestaciones;\nV. Efectuarán programas para las familias, que les permitan dar mejor atención a sus hijas e hijos en la prevención de este delito;\nVI. Realizarán campañas para el registro de todas las niñas y niños que nazcan en el territorio de la Ciudad de México, derogando las multas por registro extemporáneo, impulsando unidades móviles del Registro Civil que visiten las zonas más alejadas y aisladas de la Ciudad de México;\nVII. Proponer a la Secretaría de Educación Pública del ámbito federal, a través de las escuelas, facilitar el registro de las niñas y los niños que intenten ser inscritos y no cuenten con acta de nacimiento;\nVIII. Concederán reconocimientos y distinciones a quienes contribuyan a la consecución de los propósitos mencionados en el artículo anterior; y\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nIX. Realizarán las demás actividades que permitan ampliar la calidad y la cobertura de los servicios de prevención de este delito y la atención, protección y asistencia a las víctimas y sus familias y posibles víctimas, y alcanzar los propósitos mencionados en el artículo anterior.\nTRANSITORIOS\nPRIMERO. – Remítase a la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México y publíquese en el Diario Oficial de la Federación para su mayor difusión.\nSEGUNDO. El Presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO. Se abroga la Ley para la protección, atención y asistencia a las víctimas de los delitos en materia de trata de personas del Distrito Federal, publicada en la Gaceta Oficial del Distrito Federal el\n13 de marzo de 2014.\nCUARTO. La persona titular de la Jefatura de Gobierno contará con noventa días, contados a partir de la entrada en vigor del presente Decreto para realizar las adecuaciones jurídico-administrativas para la entrada en vigor de esta norma.\nPalacio Legislativo del Congreso de la Ciudad de México, a los cuatro días del mes de febrero del año dos mil veintiuno. POR LA MESA DIRECTIVA.-DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ,\nPRESIDENTA.- DIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO PABLO MONTES\nDE OCA DEL OLMO, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los quince días del mes de febrero del año dos mil veintiuno.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y\nAGUILERA.- FIRMA.-LA SECRETARIA DE EDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN,\nROSAURA RUIZ GUTIÉRREZ.- FIRMA.- LA SECRETARIA DE INCLUSIÓN Y BIENESTAR SOCIAL,\nALMUDENA OCEJO ROJO.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID AURORA GÓMEZ\nSARACÍBAR.- FIRMA.- LA SECRETARIA DE PUEBLOS Y BARRIOS ORIGINARIOS Y COMUNIDADES\nINDÍGENAS RESIDENTES, LAURA ITA ANDEHUI RUIZ MONDRAGÓN.- FIRMA.- LA SECRETARIA DE\nSALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR\n\nPERSONASS DE LA CIUDAD DE MÉXICO\nHAMID GARCÍA HARFUCH.- FIRMA.- LA SECRETARIA DE TRABAJO Y FOMENTO AL EMPLEO, HAYDEÉ\nSOLEDAD ARAGÓN MARTÍNEZ.- FIRMA.- EL SECRETARIO DE TURISMO, CARLOS MACKINLAY\nGROHMANN.- FIRMA.- EL CONSEJERO JURÍDICO Y DE SERVICIOS LEGALES, NÉSTOR VARGAS\nSOLANO.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "22-06-2022",
  "Fecha de Última Reforma": "16 de febrero de 2021",
  "numero_paginas": 30,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-8558e2a01516a568460756d7d8837b82983a011e.pdf"
}