{
  "titulo": "Ley DE CUIDADOS ALTERNATIVOS PARA NIÑAS, NIÑOS y ADOLESCENTES EN EL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 10 DE MARZO DE 2015\nTEXTO VIGENTE\nDECRETO POR EL QUE SE EXPIDE LA LEY DE CUIDADOS ALTERNATIVOS PARA NIÑAS, NIÑOS Y\nADOLESCENTES EN EL DISTRITO FEDERAL, Y POR EL QUE SE ADICIONAN Y REFORMAN DIVERSAS\nDISPOSICIONES DEL CÓDIGO CIVIL DEL DISTRITO FEDERAL Y DE LA LEY DE LOS DERECHOS DE LAS\nNIÑAS Y NIÑOS EN EL DISTRITO FEDERAL\n(Al margen superior un escudo que dice: CIUDAD DE MÉXICO.- Decidiendo Juntos)\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, VI Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- VI LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVI LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE CUIDADOS ALTERNATIVOS PARA NIÑAS, NIÑOS Y\nADOLESCENTES EN EL DISTRITO FEDERAL, Y POR EL QUE SE ADICIONAN Y REFORMAN DIVERSAS\nDISPOSICIONES DEL CÓDIGO CIVIL DEL DISTRITO FEDERAL Y DE LA LEY DE LOS DERECHOS DE LAS\nNIÑAS Y NIÑOS EN EL DISTRITO FEDERAL, para quedar como sigue:\nARTÍCULO PRIMERO.- Se expide la Ley de Cuidados Alternativos para Niñas, Niños y Adolescentes en el Distrito Federal, para quedar como sigue:\n\nADOLESCENTES EN EL DISTRITO FEDERAL\nCAPÍTULO PRIMERO\nDisposiciones Generales\nArtículo 1. La presente Ley es de orden público e interés social y de observancia general en el Distrito\nFederal y tiene por objeto:\nI. Garantizar el derecho de las niñas, niños y adolescentes que habitan o transitan en el\nDistrito Federal a vivir en un entorno familiar y en comunidad, así como restituir en el menor tiempo posible este derecho, en caso de haberlo perdido.\nII. Regular el acogimiento para niñas, niños y adolescentes en situación de desamparo que habitan o transitan en el Distrito Federal, con la finalidad de velar por su interés superior.\nArtículo 2. Para los efectos de esta Ley; se entenderá por:\nI. Acogimiento o cuidado alternativo: es la institución o figura jurídica mediante la cual una persona asume, de manera temporal, el cuidado y atención integral de un niño, niña o adolescente en situación de desamparo, en estricto respeto a sus derechos.\nII. Adolescente: persona entre los 12 y los 17 años de edad.\nIII. Asamblea Legislativa: Asamblea Legislativa del Distrito Federal.\nIV. Carta Compromiso de Acogimiento o de Cuidado Alternativo: es el documento mediante el cual se establecen los derechos y obligaciones específicos que adquieren las familias e instituciones públicas, sociales o privadas en relación a las niñas, niños y adolescentes a su cargo.\nV. Comité de Supervisión, Vigilancia y Seguimiento: Comité de Supervisión, Vigilancia y\nSeguimiento coordinado por el Instituto de Asistencia e Integración Social del Distrito\nFederal.\nVI. Comisión de Cuidados Alternativos: Comisión de Cuidados Alternativos del Consejo\nPromotor de los Derechos de las Niñas y los Niños en el Distrito Federal.\n\nVII. Comité Técnico: Comité Técnico del Sistema para el Desarrollo Integral de la Familia para el Distrito Federal.\nVIII. Cuidado familiar: Es el conjunto de deberes y derechos que corresponden de modo igualitario, al padre y a la madre, en relación a los hijos e hijas que no hayan alcanzado la mayoría de edad.\nIX. Cuidador: Es toda persona que tiene a su encargo a un niño, niña o adolescente que se encuentra de manera temporal en alguna modalidad de cuidado alternativo, bajo vigilancia y el apoyo del Estado.\nX. Desamparo: La situación que se produce de un hecho a causa de la imposibilidad, del incumplimiento o inapropiado ejercicio de los deberes de protección establecidos por las leyes para la patria potestad, tutela o custodia de niñas, niños y adolescentes, cuando éstos queden privados de la necesaria asistencia material o moral; ya sea de carácter de expósitos o abandonados.\nXI. Instituciones: Organismos públicos, sociales o privados que prestan un servicio.\nXII. Instituto de Asistencia e Integración Social: Al Instituto de Asistencia e Integración Social del Distrito Federal.\nXIII. Junta de Asistencia Privada: A la Junta de Asistencia Privada del Distrito Federal.\nXIV. Ley. A la Ley de Cuidados Alternativos para Niñas, Niños y Adolescentes en el Distrito\nFederal.\nXV. Ministerio Público: Agente del Ministerio Público adscrito a la Procuraduría General de\nJusticia del Distrito Federal.\nXVI. Niña o niño: persona menor de doce años de edad.\nXVII. Procuraduría General de Justicia: A la Procuraduría General de Justicia del Distrito\nFederal.\nXVIII. Secretaría de Desarrollo Social: A la Secretaría de Desarrollo Social del Distrito Federal.\nXIX. Secretaría de Educación: Secretaría de Educación del Distrito Federal.\nXX. Secretaría de Protección Civil: a la Secretaría de Protección Civil del Distrito Federal.\n\nXXI. Secretaría De Salud: Secretaría de Salud del Distrito Federal.\nXXII. Seguimiento Social. La forma en que se supervisa la adecuada garantía de los derechos de los niños, niñas y adolescentes en situación de desamparo. Se materializa en la relación de visitas periódicas a instituciones públicas, privadas o sociales, así como a las familias extensas o ajenas que tengan bajo su cuidado a niñas, niños y adolescentes, con motivo de alguna modalidad de acogimiento, con el objeto de constatar sus condiciones de alimentación, educación, higiene, salud física y emocional, a fin de garantizar los derechos humanos de los niños, niñas y adolescentes.\nXXIII. Sistema para el Desarrollo Integral de la Familia: al Sistema para el Desarrollo Integral de la Familia del Distrito Federal.\nXXIV. Tribunal Superior de Justicia: Al Tribunal Superior de Justicia del Distrito Federal.\nArtículo 3. Los principios rectores de los cuidados alternativos son:\nI. Autonomía Progresiva: Niñas, niños y adolescentes deben ejercer sus derechos de acuerdo a su edad y grado de madurez. A mayor autonomía de niños, niñas y adolescentes, menor debe ser la intensidad de la participación de un tercero en el ejercicio de sus derechos.\nII. Cooperación: El otorgamiento de facilidades por parte del Estado a los particulares para el cumplimiento de los derechos de la niñez.\nIII. Diligencia excepcional: A consecuencia de la separación de la niña, niño o adolescente de su familia de origen, se pueden ver afectados gravemente y de modo irreversible sus derechos a la integridad personal, al desarrollo integral, a la familia y a la identidad. Estas afectaciones ameritan que las autoridades y las instituciones intervinientes apliquen un deber de diligencia especialmente reforzado en todas sus actuaciones.\nIV. Excepcionalidad: Previo a la separación del niño, niña o adolescente de su familia de origen se han de agotar todos los esfuerzos posibles para apoyar y asistir a la familia para que pueda brindar adecuados cuidado, protección y crianza.\nV. Idoneidad e individualización. Todas las decisiones, iniciativas y soluciones dirigidas a las niñas, niños y adolescentes en situación de desamparo deben adecuarse a cada uno en su singularidad. Por lo tanto, debe tener en cuenta su historia, su cultura; cada una de sus condiciones especiales. Para cada niña, niño o adolescente en particular, es necesario detectar la respuesta de cuidado pertinente.\n\nVI. Igualdad y no discriminación. Todos los derechos previstos en esta Ley a favor de las niñas, niños y adolescentes deben ser respetados sin distinción alguna a causa de su sexo, edad, salud, discapacidad, religión, condición de sus progenitores, o cualquier otra análoga.\nVII. Inserción comunitaria: Para el fortalecimiento de las familias de origen y de las familias prestadoras de servicios de cuidados alternativos se tomarán en cuenta otros recursos disponibles en la comunidad, tales como estancias infantiles, servicios de mediación familiar, escuelas para padres y madres, oportunidades de empleo y generación de ingresos, asistencia social, tratamiento para las adicciones al alcohol y las drogas, servicios para personas que sufren algún tipo de trastorno mental o físico, entre otros.\nVIII. Interés superior del niño. En todas las medidas concernientes a los niños, niñas y adolescentes que tomen las instituciones públicas, sociales o privadas de bienestar social, los tribunales, las autoridades administrativas o los órganos legislativos, se dará una consideración primordial al interés superior del niño, asegurando el pleno respeto y efectiva vigencia de todos sus derechos de modo integral.\nIX. Legalidad: todas las medidas relacionadas a los cuidados alternativos, se realizarán con un estricto respeto a los derechos humanos de niñas, niños y adolescentes y de conformidad con todas las garantías procesales.\nX. Necesidad. Antes de tomar la decisión de separar a un niño, niña o adolescente de su familia, debe existir la seguridad de que se han agotado todas las posibilidades de continuidad de la convivencia con su familia de origen; la separación deberá realizarse atendiendo en todo momento al interés superior del niño. La situación de pobreza de una familia no será nunca causa justificada de separación. Se deberá considerar la situación de pobreza familiar como un indicio para que aquellos servicios comunitarios y gubernamentales encargados de brindar ayuda social se ocupen de apoyar a la familia que se ha detectado que lo necesita. La separación de la familia de origen debe ser por el menor tiempo posible.\nXI. Participación. Niñas, niños y adolescentes han de ser participantes activos en la promoción, protección y vigilancia de sus derechos, han de poder expresar su opinión libremente en todos los asuntos que les afectan y deberá ser tomada en cuenta, según su edad y grado de madurez.\nXII. Profesionalización: Las normas, la institucionalidad, los procedimientos, las intervenciones y los profesionales relacionados con los cuidados alternativos, tendrán las características, especificidades, y cualidades necesarias que les permitan responder\n\nadecuadamente a las condiciones particulares de los niños, niñas y adolescentes y a la efectiva vigencia y defensa de sus derechos.\nXIII. Supervivencia y desarrollo. El Estado garantizará en la máxima medida posible, la supervivencia y el desarrollo óptimo e integral de niños, niñas y adolescentes, abarcando sus dimensiones física, mental, espiritual, moral, psicológica y social.\nXIV. Temporalidad: el acogimiento está orientado a la reintegración más pronta posible de la niña, niño o adolescente a su familia. Por ello, tiene un carácter temporal, y desde el inicio de su aplicación, sus contenidos han de estar orientados a lograr los objetivos de superación de las circunstancias que dieron lugar a esta medida, que no podrá prolongarse de modo innecesario y no justificado.\nXV. Vínculo familiar. Se deberá mantener el vínculo entre los hermanos y la permanencia de ellos en un mismo ámbito cercano a su familia de origen.\nArtículo 4. Todas las modalidades de cuidados alternativos para niñas, niños y adolescentes deberán someterse a lo dispuesto por las leyes aplicables, los reglamentos, lineamientos, protocolos y demás disposiciones del Distrito Federal.\nArtículo 5. Todos los servidores públicos, operadores, actores y/o responsables de la aplicación de esta\nLey y de la prestación de servicios de cuidados alternativos deberán capacitarse y actualizarse permanentemente en las directrices locales, nacionales e internacionales en la materia. Las dependencias y entidades intervinientes serán responsables de brindar esta capacitación, en el marco de sus atribuciones.\nArtículo 6. Los servicios de cuidado alternativo serán otorgados gratuitamente, sin discriminación, respetando los derechos humanos y las libertades, así como la dignidad e integridad personal de las niñas, niños y adolescentes.\nCAPÍTULO SEGUNDO\nFacultades y Obligaciones de las Autoridades\nArtículo 7. En el ámbito de sus respectivas competencias, la aplicación y seguimiento de esta Ley corresponde:\nI. Al Jefe de Gobierno del Distrito Federal.\nII. A la Secretaría de Desarrollo Social.\n\nIII. A la Secretaría de Salud.\nIV. A la Secretaría de Educación.\nV. A la Secretaría de Protección Civil.\nVI. Al Sistema para el Desarrollo Integral de la Familia.\nVII. Al Instituto de Asistencia e Integración Social.\nVIII. A la Junta de Asistencia Privada.\nIX. A la Procuraduría General de Justicia.\nX. Al Tribunal Superior de Justicia.\nXI. A la Asamblea Legislativa.\nArtículo 8. Corresponde al Jefe de Gobierno, a través de las instancias correspondientes:\nI. Vigilar el cumplimiento de esta Ley.\nII. Designar a su representación en la Comisión de Cuidados Alternativos.\nIII. Las demás que le confieran esta Ley u otros ordenamientos aplicables.\nArtículo 9. Corresponde a la Secretaría de Desarrollo Social:\nI. Coordinar a través de la Secretaría Técnica del Consejo Promotor de los Derechos de las\nNiñas y Niños en el Distrito Federal, la emisión del reglamento interno de la Comisión de\nCuidados Alternativos.\nII. Realizar estudios estadísticos e investigaciones que permitan la elaboración de políticas públicas que prevengan la separación de las niñas, niños y adolescentes de sus entornos familiares y comunitarios.\nIII. Implementar programas para prevenir la separación de las niñas, niños y adolescentes en riesgo de perder sus cuidados familiares.\n\nIV. Proporcionar a las familias de cuidados alternativos que lo requieran, el acceso a los diversos programas sociales dirigidos a fortalecer sus capacidades de atención y cuidado.\nV. Diseñar, ejecutar y evaluar políticas para fortalecer los servicios de acogimiento residencial que brindan instituciones públicas, sociales y privadas.\nVI. Evaluar y fortalecer los criterios para otorgar financiamiento a instituciones de la sociedad civil que brinden servicios de acogimiento, involucrando para ello, a las instancias de gobierno que sean necesarias.\nVII. Designar a su representación en la Comisión de Cuidados Alternativos.\nVIII. Designar a su representación en el Comité de Supervisión, Vigilancia y Seguimiento.\nIX. Atender diligentemente las solicitudes presentadas ante esta Secretaría por la Comisión de Cuidados Alternativos, el Comité Técnico, el Comité de Supervisión, Vigilancia y\nSeguimiento, las familias y las instituciones públicas, sociales o privadas que brinden el acogimiento o cuyo objeto social sea coherente con el objeto de esta Ley.\nX. Celebrar convenios de coordinación, cooperación y concertación en la materia con instituciones públicas, sociales y privadas, nacionales e internacionales.\nXI. Las demás que le confieran esta Ley u otros ordenamientos aplicables.\nArtículo 10. Corresponde a la Secretaría de Salud:\nI. Proporcionar servicios de salud gratuitos a los miembros de las familias e instituciones públicas, sociales o privadas de cuidados alternativos a través de los programas correspondientes.\nII. En el ámbito de sus respectivas competencias, notificar a las autoridades competentes, los casos en que se proporcione atención médica a niñas, niños o adolescentes que presenten lesiones u otros signos que presumiblemente se encuentren vinculados a la comisión de hechos ilícitos;\nIII. Designar a su representación en la Comisión de Cuidados Alternativos.\nIV. Atender diligentemente las solicitudes de la Comisión de Cuidados Alternativos, el Comité\nTécnico, el Comité de Supervisión, Vigilancia y Seguimiento;\n\nV. A través de la Agencia de Protección Sanitaria:\na) Otorgar a las instituciones de cuidados alternativos públicas, sociales o privadas, la asistencia para el cumplimiento de las condiciones sanitarias necesarias, a través de la presentación de la Cédula de Auto verificación Sanitaria, en términos de lo establecido por esta Ley, la Ley de Salud del Distrito Federal y demás normatividad aplicable.\nb) Llevar a cabo las atribuciones de fomento y verificación sanitaria a efecto de constatar las condiciones sanitarias manifestadas en las cédulas de auto verificación a la que hace referencia el inciso que antecede. En caso de incumplimiento de las normas de salud a que están obligadas las instituciones de cuidados alternativos públicas, sociales y privadas, se iniciará el procedimiento administrativo respectivo.\nVI. A través de la Dirección de Promoción a la Salud:\na) Proporcionar la información de los temas de educación sexual, reproductiva, planificación familiar y enfermedades de transmisión sexual, a las familias e instituciones públicas, sociales y privadas que brinden los cuidados alternativos.\nb) Elaborar programas de nutrición y difundir información para recomendar hábitos alimenticios correctos al interior de las instituciones de cuidados alternativos\nVII. Atender diligentemente las solicitudes presentadas ante esta Secretaría por la Comisión de Cuidados Alternativos, el Comité Técnico, el Comité de Supervisión, Vigilancia y\nSeguimiento, las familias y las instituciones públicas, sociales o privadas que brinden el acogimiento o cuyo objeto social sea coherente con el objeto de esta Ley\nVIII. Las demás que le otorgue la presente y demás leyes aplicables.\nArtículo 11. Corresponde a la Secretaría de Educación:\nI. Apoyar a las familias e instituciones de cuidados alternativos con el objeto de lograr la igualdad de acceso, permanencia y resultados satisfactorios en la educación de las niñas, niños y adolescentes que se encuentren en ellos.\nII. Garantizar el ingreso a las instituciones educativas, de las niñas, niños y adolescentes en situación de desamparo aplicando en todo momento el principio pro persona, el interés superior del niño y el de no discriminación.\n\nIII. Elaborar y difundir materiales educativos para la prevención de la separación de las niñas, niños y adolescentes de sus entornos familiares y comunitarios, en coordinación con la\nSecretaría de Desarrollo Social.\nIV. En coordinación con la Secretaría de Desarrollo Social promover talleres para fortalecer el tejido familiar y comunitario de las niñas, niños y adolescentes en riesgo de perder sus cuidados familiares.\nV. Diseñar e instrumentar programas no formales de educación comunitaria para prevenir la separación de niñas, niños y adolescentes de sus entornos familiares y comunitarios;\nVI. Detectar situaciones de desprotección que atenten contra los derechos humanos de niñas, niños y adolescentes.\nVII. En el ámbito de sus respectivas competencias, denunciar ante las autoridades competentes cualquier situación que ponga en peligro la integridad de niñas, niños y adolescentes.\nVIII. Designar a su representación en la Comisión de Cuidados Alternativos.\nIX. Atender diligentemente las solicitudes presentadas ante esta Secretaría por la Comisión de Cuidados Alternativos, el Comité Técnico, el Comité de Supervisión, Vigilancia y\nSeguimiento, las familias y las instituciones públicas, sociales o privadas que brinden el acogimiento o cuyo objeto social sea coherente con el objeto de esta Ley.\nX. Las demás que le otorgue ésta y demás leyes aplicables.\nArtículo 12. Corresponde a la Secretaría de Protección Civil:\nI. Expedir el Dictamen de Riesgo a las instituciones aspirantes a proveer cuidados alternativos que soliciten su registro, en la cual se exprese que las instalaciones cuentan con todas las medidas de seguridad previstas en la presente y demás leyes aplicables.\nII. Asesorar en la elaboración de los programas internos de protección civil en las instituciones de cuidados alternativos;\nIII. Otorgar apoyos a las instituciones de cuidados alternativos para que puedan cumplir con los programas de protección civil;\n\nIV. Fomentar el cumplimiento de los programas internos de protección civil en las instituciones de cuidados alternativos,\nV. Designar a su representación en la Comisión de Cuidados Alternativos.\nVI. Atender diligentemente las solicitudes presentadas ante esta Secretaría por la Comisión de Cuidados Alternativos, el Comité Técnico, el Comité de Supervisión, Vigilancia y\nSeguimiento, las familias y las instituciones públicas, sociales o privadas que brinden el acogimiento o cuyo objeto social sea coherente con el objeto de esta Ley.\nVII. Las demás que le otorguen ésta y las demás leyes aplicables.\nArtículo 13. Corresponde al Sistema para el Desarrollo Integral de la Familia:\nI. Coadyuvar con el Jefe de Gobierno del Distrito Federal, la Secretaría de Desarrollo Social, la Secretaría de Salud, la Secretaría de Educación, la Procuraduría General de Justicia, la\nSecretaría de Protección Civil y el Tribunal Superior de Justicia para la consecución de los fines que persigue la presente Ley;\nII. Desarrollar en coordinación con la Secretaría de Desarrollo Social, programas de intervención psicológica y educativa para prevenir la separación de niños, niñas y adolescentes de su entorno familiar.\nIII. Emitir los lineamientos internos e instalar el Comité Técnico.\nIV. Establecer los lineamientos para seleccionar y autorizar a las familias prestadoras del servicio de acogimiento.\nV. Implementar campañas de comunicación social para convocar a las familias interesadas en brindar cuidados alternativos.\nVI. Seleccionar, capacitar y autorizar a las familias que brindarán cuidados alternativos.\nVII. Colaborar de manera conjunta con el Comité de Supervisión, Vigilancia y Seguimiento en la elaboración de los protocolos internos de supervisión y vigilancia de las modalidades de acogimiento residencial.\nVIII. Desarrollar en coordinación con la Secretaría de Desarrollo Social, programas de intervención psicológica y educativa con las familias de origen en tanto se desarrollan las\n\nmedidas de acogimiento, buscando la reincorporación de las niñas, niños y adolescentes a sus propias familias.\nIX. Brindar el seguimiento social y asistencia y patrocinio jurídico en cualquiera de las modalidades de acogimiento descritas en la presente Ley.\nX. Integrar un expediente por cada niña, niño o adolescente que se encuentra en cualquier modalidad de acogimiento. Estos expedientes tendrán toda la información relativa a los diversos procesos de cuidados alternativos brindados a niñas, niños y adolescentes en situación de desamparo.\nXI. Brindar seguimiento social a las niñas, niños y adolescentes que hayan egresado de alguna modalidad de acogimiento, para garantizar el adecuado desarrollo en su nueva situación de vida, el cual tendrá una duración mínima de doce meses.\nXII. Presentar denuncias ante las autoridades competentes sobre cualquier acto que vaya en detrimento de los derechos humanos de las niñas, niños y adolescentes que habitan en cualquier modalidad de cuidados alternativos en el Distrito Federal, así como brindar el seguimiento en los casos que corresponda, y ejercer las acciones legales conducentes.\nXIII. Diseñar, integrar, operar, actualizar y resguardar con base en lo que dispone la presente\nLey, el Sistema de Información de Cuidados Alternativos para niñas, niños y adolescentes en el Distrito Federal; así como emitir los Lineamientos relativos a la conformación y funcionamiento de dicho Sistema de Información.\nXIV. Celebrar convenios de cooperación, coordinación y concertación en la materia, con los\nSistemas Nacional, Estatales y Municipales para el Desarrollo Integral de la Familia; con las entidades locales y federales; así como con cualquier institución pública, social y privada, independientemente de su domicilio.\nXV. Administrar y operar las instituciones de cuidados alternativos que le sean adscritas;\nXVI. Designar a su representación en la Comisión de Cuidados Alternativos.\nXVII. Atender diligentemente las solicitudes presentadas ante este Sistema por la Comisión de Cuidados Alternativos, el Comité de Supervisión, Vigilancia y Seguimiento, las familias y las instituciones públicas, sociales o privadas que brinden el acogimiento o cuyo objeto social sea coherente con el objeto de esta Ley.\nXVIII. Las demás que le confieran esta Ley u otros ordenamientos aplicables.\n\nArtículo 14. Corresponde al Instituto para la Asistencia e Integración Social:\nI. Administrar, operar y vigilar a las instituciones de cuidados alternativos que le son adscritas;\nII. Emitir los lineamientos para el funcionamiento y operación del Comité de Supervisión,\nVigilancia y Seguimiento.\nIII. Instalar el Comité de Supervisión, Vigilancia y Seguimiento.\nIV. Designar a su representación en la Comisión de Cuidados Alternativos.\nV. Atender diligentemente las solicitudes presentadas ante este Instituto por la Comisión de\nCuidados Alternativos, el Comité Técnico, las familias y las instituciones públicas, sociales o privadas que brinden el acogimiento o cuyo objeto social sea coherente con el objeto de esta\nLey.\nVI. Celebrar convenios de coordinación, cooperación y concertación en la materia con instituciones públicas, sociales y privadas, nacionales e internacionales.\nVII. Las demás que le otorguen las leyes aplicables.\nArtículo 15. Corresponde a la Junta de Asistencia Privada:\nI. Procurar el fortalecimiento de las instituciones de asistencia privada que presten servicios de cuidados alternativos.\nII. Realizar las visitas de supervisión, vigilancia y seguimiento a que se refiere la fracción II del artículo 22 de esta Ley únicamente respecto de las instituciones de asistencia privada que presten servicios y/o cuidados alternativos a niñas, niños y adolescentes.\nIII. Vigilar que las instituciones de asistencia privada observen cabalmente los ordenamientos de esta Ley, así como los lineamientos, protocolos y reglamentos expedidos por el Comité\nTécnico y el Comité de Supervisión, Vigilancia y Seguimiento, así como los demás ordenamientos aplicables.\nIV. Supervisar el manejo de los recursos económicos de las instituciones de asistencia privada que brinden servicios de cuidados alternativos.\n\nV. Atender diligentemente las solicitudes presentadas ante esta Junta por la Comisión de\nCuidados Alternativos, el Comité Técnico, el Comité de Supervisión, Vigilancia y Seguimiento, las familias y las instituciones públicas, sociales o privadas que brinden el acogimiento o cuyo objeto social sea coherente con el objeto de esta Ley.\nVI. Celebrar convenios de coordinación, cooperación y concertación en la materia con instituciones públicas, sociales y privadas, nacionales e internacionales.\nVII. Las demás que le otorguen las leyes aplicables.\nArtículo 16. Corresponde a la Procuraduría General de Justicia:\nI. Tomar las medidas necesarias para salvaguardar la integridad psicofísica de las niñas, niños y adolescentes relacionados en las averiguaciones previas que se inician por delitos en el entorno familiar o en cualquier modalidad de acogimiento.\nII. Ante la denuncia de abandono en agravio de una niña, niño o adolescente solicitar al responsable de su cuidado que presente físicamente al menor de edad en sus oficinas, realizar la búsqueda inmediata de su familia nuclear o extendida, a fin de reintegrarlo a su entorno familiar.\nIII. Dar aviso al Sistema para el Desarrollo Integral de la Familia de toda niña, niño o adolescente que requiera una medida de acogimiento en términos del artículo 35 de esta Ley.\nIV. Participar en el Comité Técnico para determinar la medida más pertinente de acogimiento de corto plazo para evaluación y auxiliar en el otorgamiento de dicha modalidad de acogimiento.\nV. Participar en la celebración de las visitas de supervisión y/o inspección, a las que sea invitada por parte del Comité Técnico o el Comité de Supervisión, Vigilancia y Seguimiento, en el ámbito de su competencia.\nVI. Iniciar las investigaciones derivadas de las denuncias y/o querellas que presente el\nComité Técnico o el Comité de Supervisión, Vigilancia y Seguimiento, como consecuencia de las visitas de supervisión o inspección, según sea el caso, y determinar lo que en derecho proceda.\nVII. Facilitar el apoyo técnico legal y de consulta para el seguimiento correspondiente a las averiguaciones previas que en su caso se deriven de las visitas de supervisión o de inspección, según corresponda.\n\nVIII. Hacer del conocimiento del Comité Técnico o del Comité de Supervisión, Vigilancia y\nSeguimiento, cuando por cualquier otro medio detecte o tenga conocimiento de irregularidades en el funcionamiento de las instituciones que brinden servicios de acogimiento.\nIX. Designar a su representación en la Comisión de Cuidados Alternativos.\nX. Designar a su representación en el Comité Técnico.\nXI. Designar a su representación en el Comité de Supervisión, Vigilancia y Seguimiento.\nXII. Atender diligentemente las solicitudes presentadas ante esta Procuraduría por la\nComisión de Cuidados Alternativos, el Comité Técnico, el Comité de Supervisión, Vigilancia y Seguimiento, las familias y las instituciones públicas, sociales o privadas que brinden el acogimiento o cuyo objeto social sea coherente con el objeto de esta Ley.\nXIII. Las demás que le confieran esta Ley u otros ordenamientos aplicables.\nArtículo 17. Corresponde al Tribunal Superior de Justicia:\nI. Designar a su representación en la Comisión de Cuidados Alternativos, y\nII. Las demás que le confieran esta Ley u otros ordenamientos aplicables.\nArtículo 18. Serán atribuciones de la Asamblea Legislativa del Distrito Federal:\nI. Asegurar el presupuesto para la aplicación de la presente Ley.\nII. Designar a su representación en la Comisión de Cuidados Alternativos, y\nIII. Las demás que le confieran esta Ley u otros ordenamientos aplicables.\nCAPÍTULO TERCERO\nDe la Coordinación Interinstitucional\nArtículo 19. Para la efectiva aplicación de la presente Ley se establecerá la Comisión de Cuidados\nAlternativos, el Comité Técnico, y el Comité de Supervisión, Vigilancia y Seguimiento.\n\nArtículo 20. La Comisión de Cuidados Alternativos del Consejo Promotor de los Derechos de las Niñas y los Niños en el Distrito Federal:\nI. Estará coordinada por la Secretaría de Desarrollo Social a través de la Secretaría Técnica del Consejo Promotor de los Derechos de las Niñas y los Niños en el Distrito Federal y contará con la representación de la Jefatura de Gobierno, Secretaría de Gobierno, la Secretaría de\nSalud, la Secretaría de Finanzas, la Secretaría de Educación, la Secretaría de Seguridad\nPública, la Procuraduría General de Justicia, el Sistema para el Desarrollo Integral de la\nFamilia, la Junta de Asistencia Privada, la Asamblea Legislativa, el Tribunal Superior de\nJusticia, dos representantes de Instituciones de Educación Superior, tres representantes de\nOrganizaciones de la Sociedad Civil e Instituciones de Asistencia Privada que brindan servicios de cuidados alternativos.\nII. Estará facultada para:\na) Generar, analizar y difundir información cualitativa y cuantitativa, primaria y secundaria, con la que se diseñen e implementen modelos, metodologías e indicadores de protección de niñas, niños y adolescentes en situación de desamparo.\nb) Revisar, promover e impulsar programas de cuidados alternativos dentro de las políticas públicas en el Distrito Federal;\nc) Impulsar la elaboración de diagnósticos periódicos sobre las modalidades de cuidados alternativos y los derechos humanos de niñas, niños y adolescentes que se encuentran en ellos;\nd) Promover y difundir el derecho a la vida en entornos familiares y a la vida en comunidad, así como la importancia de las modalidades de cuidados alternativos;\ne) Fomentar la sensibilización y capacitación de profesionales y servidores públicos que se encuentren involucrados en el proceso de diseño, implementación y supervisión de las modalidades de cuidados alternativos;\nf) Proponer al Comité Técnico y al Comité de Supervisión, Vigilancia y Seguimiento, estándares a tomar en consideración para llevar a cabo su labor.\ng) Recibir el informe anual que le entregue el Comité Técnico y el Comité de\nSupervisión, Vigilancia y Seguimiento; así como solicitar información adicional que considere necesaria y, en su caso, emitir las recomendaciones que considere pertinentes. Estos informes serán públicos y la Comisión los pondrá bajo el escrutinio de la sociedad civil para su análisis.\nh) Establecer por lo menos una audiencia anual en la que participen niñas, niños y adolescentes que se encuentren en modalidades de cuidados alternativos o haya transitado por alguna de ellas, para tomar en cuenta su opinión respecto a sus vivencias, a fin de resolver los problemas detectados y realizar mejoras constantes a\n\nlos programas. Podrán celebrarse audiencias extraordinarias, cuando haya casos y situaciones que así lo requieran.\nArtículo 21. El Comité Técnico:\nI. Es un órgano colegiado y de decisión del Sistema de Desarrollo Integral de la Familia, que analizará y autorizará las medidas de acogimiento de corto plazo para evaluación y de largo plazo, para niñas, niños y adolescentes en situación de desamparo que se encuentren bajo su tutela o de aquélla que tenga conocimiento por el Ministerio Público.\nII. El Comité Técnico será auxiliado por una Comisión de Análisis que estará integrada por un equipo multidisciplinario del Sistema para el Desarrollo Integral de la Familia, en el que participarán pedagogos, psicólogos especializados en la atención de niñas, niños y adolescentes, trabajadores sociales, médicos y un abogado especialista en la materia. En este Comité participará una representación de la Fiscalía Central de Investigación para la\nAtención de Niñas, Niños y Adolescentes de la Procuraduría General de Justicia.\nIII. En los casos específicos en los que intervengan familias, instituciones públicas, sociales o privadas, que brinden los cuidados alternativos, participarán en la determinación de la medida de acogimiento de largo plazo, y podrán promover las acciones y procedimientos legales que determinen la situación jurídica de las niñas, niños y adolescentes bajo su cuidado, con el conocimiento del Sistema para el Desarrollo Integral de la Familia.\nIV. Estará facultado para:\na) Determinar la medida de acogimiento de corto plazo para evaluación y auxiliarse de familias, instituciones públicas, sociales o privadas para su ejecución inmediata.\nb) Realizar, en un plazo máximo de seis meses improrrogables, las evaluaciones psicológicas, socioeconómicas y de salud para determinar la medida de acogimiento de largo plazo, garantizando la identidad, la certeza jurídica y el derecho a vivir en familia de las niñas, niños y adolescentes en situación de desamparo.\nc) Autorizar el acogimiento de largo plazo como medida extrema, en los casos en los que no sea posible reintegrar al niño, niña o adolescente a su familia de origen durante el acogimiento de corto plazo.\nd) Suscribir Carta Compromiso de Acogimiento o de Cuidado Alternativo con las familias e instituciones públicas, sociales o privadas que brinden el acogimiento.\ne) Vigilar el estricto respeto a los derechos humanos de niñas, niños y adolescentes sin cuidados familiares o en riesgo de perderlos, mediante la articulación con las diversas autoridades competentes, familias e instituciones.\n\nf) Revocar las medidas de acogimiento a corto y largo plazo, cuando haya incumplimientos de las responsabilidades asumidas por parte de los cuidadores.\ng) Entregar a la Comisión de Cuidados Alternativos a más tardar el 30 de abril, un informe anual detallado en el que dé cuenta del grado de avance de la aplicación de esta Ley, en el marco de sus responsabilidades.\nArtículo 22. El Comité de Supervisión, Vigilancia y Seguimiento:\nI. Estará integrado por un equipo multidisciplinario y coordinado por el Instituto de Asistencia e Integración Social, un representante del Ministerio Público, un representante de la\nSecretaría de Desarrollo Social, y un representante de la Junta de Asistencia Privada. Para sus tareas de seguimiento, este Comité contará con la participación de dos representantes de instituciones sociales o privadas que brinden servicios de cuidados alternativos y/o cuyo objeto social sea coherente con el objeto de la presente Ley.\nII. Este Comité estará dedicado a supervisar, vigilar y dar seguimiento a las instituciones que brindan el servicio de acogimiento residencial, a través de visitas mínimo de forma semestral, inspecciones periódicas y demás medios pertinentes.\nIII. Estará facultado para:\na) Emitir el Reglamento de las Instituciones de Cuidados Alternativos, con base en las metodologías y los estándares locales, nacionales e internacionales en la materia.\nb) Emitir los lineamientos y reglamentos que regirán el funcionamiento de los inmuebles en los que se brinde el acogimiento residencial.\nc) Desarrollar protocolos internos de supervisión, seguimiento y vigilancia de las modalidades de acogimiento residencial;\nd) Reportar el incumplimiento de las medidas de acogimiento residencial al Comité\nTécnico, e iniciar las acciones conducentes ante el Tribunal Superior de Justicia y/o la\nProcuraduría General de Justicia según corresponda;\ne) Entregar a la Comisión de Cuidados Alternativos a más tardar el 30 de abril, un informe anual detallado en el que dé cuenta del grado de avance de la aplicación de esta Ley, en el marco de sus responsabilidades.\nCAPÍTULO CUARTO\nDe la Prevención de la Separación de Niñas, Niños y\nAdolescentes de su Ámbito Familiar\n\nArtículo 23. Toda persona o autoridad darán aviso al Sistema para el Desarrollo Integral de la Familia cuando identifiquen a un niño, niña o adolescente en riesgo de perder sus cuidados familiares.\nArtículo 24. El Sistema para el Desarrollo Integral de la Familia y la Secretaría de Desarrollo Social en el ámbito de sus respectivas competencias, son las instancias responsables de implementar programas que prevengan la separación de niñas, niños y adolescentes de su entorno familiar.\nArtículo 25. El Sistema para el Desarrollo Integral de la Familia, deberá coadyuvar para fortalecer y promover un entramado familiar, comunitario y territorial que potencie la creación de espacios de articulación para el desarrollo pleno de los derechos humanos de niñas, niños y adolescentes en el ámbito local, permitiendo el goce efectivo de sus derechos dentro de la convivencia familiar, previniendo situaciones de institucionalización y de exclusión.\nArtículo 26. Se apoyará a través de diversos programas sociales e intervención educativa familiar a los progenitores en lo que hace al desempeño de su responsabilidad de cuidado familiar.\nArtículo 27. El Sistema para el Desarrollo Integral de la Familia, la Secretaría de Desarrollo Social, y la comunidad favorecerán en todo momento el acceso a los recursos necesarios para la permanencia de niñas, niños y adolescentes en el ámbito familiar y comunitario. Los recursos deberán ser aplicados para subsanar las situaciones en las que la continuidad de la convivencia se encuentre en riesgo o bien para favorecer la reinserción en el ámbito familiar, cuando ha habido una separación.\nArtículo 28. Los recursos podrán ser materiales como alimentación, medicamentos, vivienda digna;\ntransferencias económicas como subsidios, becas, pensiones; y servicios médicos, psicológicos, pedagógicos y aquéllos relacionados con el desarrollo de capacidades y habilidades para facilitar y satisfacer el desempeño del cuidado familiar a través del desarrollo de escuelas para madres y padres.\nLa provisión de los recursos deberá ser temporal y deberá propiciar la autonomía familiar.\nArtículo 29. Una vez que se hayan desarrollado todas las acciones preventivas descritas en el presente capítulo y no se haya logrado garantizar la continuidad de la convivencia de niñas, niños y adolescentes junto a su familia de origen, el Comité Técnico estará facultado para determinar la medida de acogimiento de corto plazo para evaluación que considere más adecuada.\nCAPÍTULO QUINTO\nDe las Orientaciones Generales en la Prestación de Cuidados\nAlternativos de Niñas, Niños y Adolescentes\nArtículo 30. Las orientaciones generales de los cuidados alternativos de niñas, niños y adolescentes son:\n\nI. Acompañamiento. La niña, niño o adolescente y su familia de origen recibirán apoyo y acompañamiento en todo el proceso por parte de las instituciones públicas, sociales o privadas que tuvieran injerencia en estas situaciones.\nII. Autonomía. Con las y los adolescentes en cuidados alternativos que estén próximos a alcanzar la mayoría de edad, se deberán trabajar cuestiones que faciliten su vida independiente, destacándose lo que hace a su futura inserción en el mundo laboral y su independencia económica.\nIII. Derechos. Se deberá hacer del conocimiento de niñas, niños y adolescentes, sus derechos, y se les facilitará el acceso a una versión sintética y amigable de esta Ley y los reglamento y protocolos que de ella se deriven, de modo tal que puedan comprender plenamente las normas, reglamentos y el por qué y el para qué del entorno de acogida, así como los derechos y obligaciones que les incumben en esta situación. En dicho documento se les proporcionarán número telefónicos y contactos para que puedan solicitar cualquier tipo de apoyo.\nIV. Estabilidad. El cuidado alternativo debe ser estable, evitándose el traslado de niños, niñas y adolescentes por distintos ámbitos. El cuidado alternativo deberá, asimismo, garantizarles un hogar estable y brindarles la seguridad de un vínculo continuo y seguro con sus cuidadores, favoreciendo el establecimiento de relaciones significativas con los adultos y con sus pares mientras dure la medida.\nV. Expresión libre. Se deberán propiciar espacios para que niñas, niños y adolescentes puedan expresar su parecer de la situación en la que se encuentra. Estos espacios podrán ser abiertos como asambleas y audiencias, y/o privados como, entrevistas personales, un buzón donde puedan depositar escritos con sus comentarios, opiniones y apreciaciones.\nVI. Integridad Familiar: En todo momento se buscará la restitución del derecho del niño, niña y adolescente a una vida familiar y comunitaria.\nVII. Medidas disciplinarias. Está terminantemente prohibido el uso de la violencia física o psicológica como medidas disciplinarias o de establecimiento de límites. La agresión física, la tortura, la degradación, las amenazas, el chantaje, la humillación, las ironías, la agresión verbal, el aislamiento, la incomunicación o cualquier otra forma de violencia física o psicológica no constituyen medios válidos ni aceptables para lograr controlar el comportamiento de niños, niñas y adolescentes.\nLa restricción de contacto del niño, niña y adolescente con miembros de su familia o personas significativas para él nunca podrá imponerse como sanción o medida disciplinaria.\n\nVIII. Medicación. Está totalmente prohibida la utilización de medicación o drogas para controlar el comportamiento de niños, niñas y adolescentes.\nSólo deberá proporcionarse medicación bajo prescripción de un médico especialista, con base en necesidades terapéuticas, debidamente diagnosticadas y tratadas.\nIX. Perspectiva de género. Esta Ley reconoce las diferencias sociales, biológicas y psicológicas en las relaciones entre las personas según su sexo, edad, etnia y rol que desempeñan en la familia y en el grupo social.\nEsta diferenciación se debe tener en cuenta en la aplicación de esta Ley y en todos los ámbitos en los que se desenvuelve la niña, niño o adolescente para alcanzar la igualdad.\nX. Vinculo Afectivo.- Se debe de priorizar la formación de una relación cálida entre niños, niñas, adolescentes y sus cuidadores ya que esto es crucial para la supervivencia y desarrollo saludable en un contexto social determinado.\nXI. Vínculo familiar y comunitario. Es necesario que el ámbito de cuidado alternativo permita al niño, niña y adolescente permanecer lo más cerca posible de su lugar de residencia habitual. La proximidad física puede favorecer la continuidad y el fortalecimiento de sus vínculos familiares y comunitarios, minimizando así el trastorno a su vida educativa, cultural y social que la separación ya produce.\nCAPÍTULO SEXTO\nDe las Modalidades de los Cuidados Alternativos para Niñas,\nNiños y Adolescentes\nArtículo 31. Las familias e instituciones públicas, sociales y privadas que brinden cuidados alternativos quedarán obligadas a cumplir los reglamentos, protocolos y lineamientos para cada modalidad de acogimiento emitidos por el Comité Técnico y el Comité de Supervisión, Vigilancia y Seguimiento.\nArtículo 32. El Comité Técnico y el Comité de Supervisión, Vigilancia y Seguimiento, elaborarán reglamentos, protocolos y lineamientos para cada modalidad de cuidado alternativo, según corresponda.\nArtículo 33. Las modalidades de acogimiento contempladas en la presente Ley, de acuerdo a su temporalidad son las siguientes: acogimiento de urgencia, acogimiento de corto plazo para evaluación y acogimiento de largo plazo.\nArtículo 34. Acogimiento de urgencia:\n\nI. Es el que otorga de manera inmediata cualquier persona a la niña, niño o adolescente en situación de desamparo.\nII. En todos los casos, quien haya acogido al niño, niña o adolescente dará aviso dentro de las 48 horas siguientes al Ministerio Público, quien después de realizar las diligencias necesarias y dando aviso en el acto al Sistema para el Desarrollo Integral de la Familia, podrá reincorporarlo a su familia extensa o podrá canalizarlo al Centro de Estancia Transitoria de la\nProcuraduría General de Justicia.\nIII. En caso de que no fuese viable lo anterior, lo hará del conocimiento inmediato del Sistema para el Desarrollo Integral de la Familia, quien en un plazo que no exceda a las 72 horas, deberá ampliar las acciones para reinsertarlo a su familia extensa cuando esto no atente a su interés superior, canalizarlo a familias ajenas, o canalizarlo a instituciones públicas, sociales o privadas para su protección inmediata, atendiendo siempre al interés superior de la niña, niño o adolescente.\nArtículo 35. Acogimiento de corto plazo para evaluación:\nI. Es el que ejerce el Sistema para el Desarrollo Integral de la Familia, previa determinación del Comité Técnico, con la finalidad de evaluar exhaustivamente la situación de la niña, niño o adolescente en situación de desamparo para decidir sobre su situación familiar y garantizar su derecho a vivir en familia.\nII. El acogimiento de corto plazo será por el tiempo más breve posible y tendrá una duración máxima improrrogable de seis meses.\nIII. El Sistema para el Desarrollo Integral de la Familia podrá auxiliarse de las familias extensas o ajenas, así como de instituciones públicas, sociales o privadas para ejecutar la medida de acogimiento de corto plazo y realizar las evaluaciones correspondientes, pero en todo momento será responsable del seguimiento social de la niña, niño o adolescente.\nIV. La entrega del niño, niña o adolescente a la familia o institución pública, social o privada, se acompañará de un documento oficial en el que se indique la fecha exacta en que inicia el acogimiento de corto plazo para evaluación.\nV. En el plazo señalado en la fracción II, el Comité Técnico determinará si la niña, niño o adolescente se reintegra a su familia de origen o le otorga el acogimiento de largo plazo.\nVI. Si transcurridos los 6 meses improrrogables del acogimiento de corto plazo, el Sistema para el Desarrollo Integral de la Familia no determina el acogimiento de largo plazo y ante su\n\nno oposición, se entenderá que el niño, niña o adolescente entra al acogimiento de largo plazo.\nArtículo 36. Acogimiento de largo plazo:\nI. Es el que se otorga a la niña, niño o adolescente en situación de desamparo como una medida de protección y cuidado más prolongada y tendrá una duración máxima improrrogable de un año.\nII. Esta medida es autorizada por el Comité Técnico, ejercida por el Sistema para el Desarrollo\nIntegral de la Familia y brindada por la familia extensa, la familia ajena o la institución pública, social o privada que haya brindado el acogimiento de corto plazo.\nIII. La finalidad de este acogimiento es atender todas las acciones conducentes, incluyendo las judiciales, para resolver de manera definitiva la situación jurídica de la niña, niño o adolescente en acogimiento.\nArtículo 37. Las modalidades de acogimiento contempladas en la presente Ley, de acuerdo al ámbito en que se otorguen son las siguientes: acogimiento en familia extensa, acogimiento en familia ajena y acogimiento residencial.\nArtículo 38. Acogimiento por familia extensa:\nI. Se entiende por acogimiento de familia extensa el que se da cuando niñas, niños y adolescentes se encuentran bajo el cuidado de su familia consanguínea o por afinidad hasta el cuarto grado.\nII. Cuando el acogimiento por familia extensa se inicia de manera informal, los cuidadores deberán informar al Sistema para el Desarrollo Integral de la Familia, quien brindará la asesoría legal para promover ante la autoridad jurisdiccional competente, las acciones correspondientes con la participación del Ministerio Público.\nIII. Se priorizará la permanencia ininterrumpida de la niña, niño o adolescente con su familia extensa para brindarle cuidados y atención integral, a menos que esto contravenga su interés superior.\nIV. El Sistema para el Desarrollo Integral de la Familia otorgará todos los apoyos necesarios, dará seguimiento y evaluación permanente a esta modalidad de acogimiento.\nArtículo 39. Acogimiento por familia ajena:\n\nI. El acogimiento por familia ajena es el cuidado que reciben niñas, niños o adolescentes por parte de una familia alternativa con la cual no tienen vínculos de parentesco.\nII. El Sistema para el Desarrollo Integral de la Familia establecerá los lineamientos para autorizar a las familias prestadoras de este servicio de acogimiento e implementará campañas de comunicación social para convocar y seleccionar a las familias interesadas en brindar cuidados alternativos a las niñas, niños o adolescentes en situación de desamparo.\nIII. El compromiso asumido por las familias que brindan esta modalidad de cuidados alternativos en relación al niño, niña o adolescente bajo su cuidado quedará establecido en la Carta Compromiso de Acogimiento o Cuidado Alternativo.\nIV. Los profesionales intervinientes del Comité Técnico deberán revisar la medida de manera periódica, evaluando la evolución de la situación que dio origen a la separación del niño, niña y adolescente de su familia de origen, para poder determinar la necesidad o no de su continuidad.\nV. Para realizar la selección, capacitación, revisión y evaluación de las familias ajenas que brinden el acogimiento, el Sistema para el Desarrollo Integral de la Familia podrá auxiliarse de instituciones sociales o privadas, debidamente acreditadas. Esto con el fin agilizar los procesos de atención.\nVI. La revisión del acogimiento por familia ajena se realizará al menos cada tres meses, con el fin de prevenir la prolongación innecesaria de los cuidados alternativos.\nArtículo 40. El acogimiento residencial.\nI. El acogimiento residencial es el que brindan las instituciones públicas, sociales o privadas a la niña, niño o adolescente en situación de desamparo. Su objetivo es dar temporalmente acogida a las niñas, niños y adolescentes y contribuir activamente a su reintegración familiar o, si ello no fuera posible, preparar su tránsito hacia una familia ajena o a obtener los beneficios de la adopción.\nII. El acogimiento residencial será autorizado preferentemente por el Comité Técnico o la autoridad judicial competente, según sea el caso.\nIII. El acogimiento residencial es una medida de último recurso y sólo se podrá recurrir a ella de manera excepcional cuando esté suficientemente sustentada en el interés superior del niño.\n\nIV. Esta modalidad de cuidado alternativo se evitará en la mayor medida posible en casos de niñas y niños menores de 6 años en situación de desamparo, quienes serán puestos inmediatamente en acogimiento de corto plazo para evaluación en su familia extensa o en familia ajena.\nV. Las instituciones que brinden esta modalidad de acogimiento deberán prestar servicios de alta calidad en pequeños entornos tipo familiar, que promuevan relaciones de afecto y respeto entre cuidadores y las y los niños, en apego a los derechos de la niñez.\nVI. Las instituciones que brinden el acogimiento residencial estarán organizadas en función de los derechos humanos de las niñas, niños y adolescentes y sus necesidades.\nVII. El Comité de Supervisión, Vigilancia y Seguimiento emitirá el Reglamento que regulará el funcionamiento de las Instituciones de Cuidados Alternativos.\nVIII. Las instituciones que brinden el acogimiento residencial están obligadas a cumplir con el registro, autorización, supervisión y vigilancia que se deriven de la normatividad señalada en la fracción VII.\nIX. Para garantizar el acogimiento residencial de toda niña, niño o adolescente que así lo requiera de acuerdo a su situación particular, el Sistema para el Desarrollo Integral de la\nFamilia celebrará acuerdos y convenios de colaboración con las instituciones públicas, sociales y privadas que puedan brindarlo. Estos convenios también podrán celebrarse con las instancias correspondientes de la Federación y de los Estados.\nX. El Jefe de Gobierno podrá emitir decretos mediante los cuales instruya a las instancias y dependencias concurrentes en la aplicación de esta Ley para otorgar todos los apoyos y programas necesarios para que las instituciones que brindan el acogimiento residencial puedan prestar adecuadamente este servicio.\nCAPÍTULO SÉPTIMO\nDe la Pérdida de la Calidad de Proveedores de Cuidados\nAlternativos\nArtículo 41. La calidad como proveedores de cuidados alternativos se pierde por las siguientes causas:\nI. El incumplimiento de las disposiciones contenidas en la presente Ley, en los reglamentos y lineamientos que se deriven de ella.\n\nII. La malversación de los recursos destinados al cuidado de las niñas, niños o adolescentes bajo su responsabilidad, en el caso de las residencias proveedoras de cuidados alternativos.\nIII. Por la comisión de algún delito cometido por el responsable de brindar el acogimiento en familia extensa o ajena, que afecte directa o indirectamente al niño, niña o adolescente bajo su cuidado. En el caso de las instituciones, cuando se compruebe la comisión de un delito por parte de el titular de las mismas, que afecte directa e indirectamente a las niñas, niños o adolescentes bajo su cuidado.\nIV. La negativa de entregar la información requerida por el Sistema para el Desarrollo Integral de la Familia, el Comité Técnico y/o el Comité de Supervisión, Vigilancia y Seguimiento.\nV. Por la voluntad de los proveedores de cuidados alternativos\nArtículo 42. El Comité Técnico, el Comité de Supervisión, Vigilancia y Seguimiento y todas las instancias que concurran en la evaluación de todas las modalidades de acogimiento, estarán obligados a denunciar ante las autoridades competentes los hechos que puedan configurar delitos a los que hace referencia el artículo 41.\nCAPÍTULO OCTAVO\nDe las Acciones Permanentes y Sistemáticas Tendientes a la\nDesinstitucionalización de Niñas, Niños y Adolescentes.\nArtículo 43. Las instituciones que brinden servicios de acogimiento residencial proporcionarán ambientes de cuidado personalizado para garantizar las óptimas condiciones de salud física y psicosocial de las niñas, niños y adolescentes bajo su cuidado, en estricto apego a los lineamientos de esta Ley y a los ordenamientos que de ella se deriven.\nArtículo 44. Las instituciones que brinden servicios de cuidados residenciales tomarán las medidas necesarias a fin de contar con un plan personalizado de integración familiar y comunitaria de cada niña, niño o adolescente bajo su cuidado, eligiéndose el más adecuado a su situación particular: sea la recuperación del cuidado por parte de su familia de origen, sea la integración con miembros de su familia extensa, sea la inclusión en una familia de cuidados alternativos, sea la adopción. Este plan contemplará plazos y tiempos expeditos.\nCAPÍTULO NOVENO\nDe la Conclusión del Cuidado Alternativo.\n\nArtículo 45. El proceso de cuidado alternativo concluye cuando:\nI. La niña, niño o adolescente se reintegra a su familia de origen por decisión administrativa o judicial, según sea el caso.\nII. Se concreta un proceso de adopción, en cuyo caso y en igualdad de condiciones, se preferirá a la familia que haya acogido a la niña, niño o adolescente que se pretende adoptar, siempre y cuando las evaluaciones y seguimiento de la medida de acogimiento sean favorables.\nArtículo 46. Por lo menos dos meses previos a la conclusión de la medida de cuidado alternativo, la niña, niño o adolescente recibirá la atención adecuada, por parte de las autoridades correspondientes, a fin de facilitar su proceso de integración a su núcleo familiar, su familia adoptiva o su vida como adulto independiente.\nArtículo 47. El Comité Técnico, se mantendrá en coordinación con las entidades y autoridades competentes, informando sobre el progreso de niñas, niños y adolescentes en su familia biológica, en su familia adoptiva o en su vida autónoma por un periodo mínimo de un año.\nArtículo 48. En los casos de los niños, niñas y adolescentes que por diversas causas no hayan podido reintegrarse a su familia de origen, ni hayan sido adoptados, permanecerán en la modalidad de acogimiento más pertinente a su situación particular hasta alcanzar la mayoría de edad, siempre con el seguimiento social del Sistema para el Desarrollo Integral de la Familia.\nCAPÍTULO DÉCIMO\nDel Sistema de Información e Cuidados Alternativos\nArtículo 49. Se establece un Sistema de Información de Cuidados Alternativos de niñas, niños y adolescentes en el Distrito Federal que será diseñado, operado y resguardado por el Sistema para el\nDesarrollo Integral de la Familia.\nArtículo 50. El Sistema de Información será diseñado tomando en cuenta los indicadores y estándares que organismos internacionales especializados en cuidados alternativos han establecido para garantizar su calidad.\nArtículo 51. El Sistema de Información contiene una base de datos detallada que permite consolidar la información relativa a todas las modalidades de cuidados alternativos: familias, instituciones, personal, ingresos y egresos de niñas, niños y adolescentes, permanencia, situación jurídica, tiempos en cada modalidad de acogimiento, seguimiento, evaluación y control del servicio.\n\nArtículo 52. Se mantendrá actualizada la información sobre familias e instituciones aprobadas, suspendidas o cerradas, sobre situaciones particulares como quejas, amonestaciones, investigaciones u otras presentadas en el servicio.\nArtículo 53. A este Sistema de Información podrán recurrir las autoridades competentes para la prevención, investigación y sanción de irregularidades o delitos relativos a las niñas, niños y adolescentes en cuidados alternativos, así como para su ubicación, traslado, retiro o cualquier asunto relacionado a ellos.\nArtículo 54. Los responsables del Sistema de Información brindarán informes periódicos a la autoridad competente de la situación que guardan los beneficiarios y los prestadores del servicio, así como las condiciones mismas de los servicios.\nArtículo 55. El Sistema para el Desarrollo Integral de la Familia resguardará los datos del Sistema de\nInformación para proteger la identidad, el proceso de cuidado alternativo y la situación específica en que se encuentre cada niña, niño y adolescente. Tal información únicamente se dará a conocer a quien acredite un interés jurídico o legítimo sobre ella, en apego a la normatividad aplicable en los ámbitos local y federal.\nArtículo 56. Todas las instancias que concurren en la aplicación de esta Ley, están obligadas a colaborar con el Sistema para el Desarrollo Integral de la Familia para la integración y permanente actualización del Sistema Único de Información.\nArtículo 57. El Sistema para al Desarrollo Integral de la Familia se coordinará con los Sistemas\nNacional, Estatales y Municipales para el Desarrollo Integral de la Familia, y todas las instituciones públicas, sociales y privadas, para el flujo necesario de información relativo a las niñas, niños y adolescentes en cuidados alternativos.\nCAPÍTULO DÉCIMO PRIMERO\nDel Presupuesto para la Implementación de la Ley\nArtículo 58. La Asamblea Legislativa aprobará un presupuesto para la ejecución de la presente Ley.\nArtículo 59. Este presupuesto se destinará para:\nI. La operatividad de los órganos mencionados en la Ley.\n\nII. El fortalecimiento de las familias de origen en términos de prevención y restitución del derecho a la vida familiar y comunitaria.\nIII. El fortalecimiento institucional y organizacional de todas las modalidades alternativas de cuidado, con el fin de garantizar los derechos de niñas, niños y adolescentes que se encuentran en las mismas.\nIV. La integración y operación del Sistema de Información de Cuidados Alternativos.\nTRANSITORIOS\nPRIMERO. El presente decreto entrará en vigor a partir del 1° de enero de 2015.\nSEGUNDO. El Ejecutivo local deberá incorporar, por conducto de la Secretaría de Finanzas, a partir del proyecto de presupuesto de Egresos del Distrito Federal para el Ejercicio Fiscal 2015, el presupuesto necesario para la correcta entrada en vigor del presente Decreto.\nTERCERO. El Ejecutivo local, por conducto de la Secretaría de Finanzas, diseñará la estructura financiera necesaria para dotar de recursos con carácter de permanente a las disposiciones contenidas en el presente Decreto.\nCUARTO. Los entes ejecutores de gasto que participan en la presente Ley deberán de remitir a las\nSecretaría de Finanzas, a más tardar el 30 de octubre de 2014 los requerimientos presupuestales necesarios a efecto de que dicha Secretaría esté en posibilidades de dar cumplimiento a lo dispuesto en los Transitorios Segundo y Tercero.\nQUINTO. Para la ejecución de la presente Ley, la Asamblea Legislativa del Distrito Federal aprobará el presupuesto necesario y suficiente que permita a las distintas instancias involucradas llevar acabo de manera óptima sus responsabilidades de conformidad con las atribuciones que les han sido conferidas en la presente Ley y demás normatividad aplicable.\nSEXTO. La Secretaría Técnica del Consejo Promotor de los Derechos de las Niñas y los Niños, en sesión plenaria integrará la Comisión de Cuidados Alternativos en un plazo máximo de 120 días naturales contados a partir de la entrada en vigor de la presente Ley.\nSÉPTIMO. El Sistema para el Desarrollo Integral de la Familia deberá analizar la situación jurídica de todas las niñas, niños y adolescentes que se encuentren institucionalizados a la entrada en vigor de la presente Ley, de conformidad con las disposiciones contenidas en el presente ordenamiento, con la finalidad de que se determine la modalidad de acogimiento más adecuada conforme a su interés\n\nsuperior. Lo anterior no podrá exceder un plazo mayor a 18 meses, a partir de la entrada en vigor de esta Ley.\nOCTAVO. El Sistema para el Desarrollo Integral de la Familia emitirá los lineamientos internos y constituirá el Comité Técnico en un plazo de 120 días naturales contados a partir de la entrada en vigor de la presente Ley.\nNOVENO. El Sistema para el Desarrollo Integral de la Familia emitirá los Lineamientos relativos al\nAcogimiento en Familias Extensas o Ajenas, en un plazo de 120 días naturales, contados a partir de la entrada en vigor de la presente Ley.\nDÉCIMO. El Sistema para el Desarrollo Integral de la Familia dispondrá de 180 días naturales, contados a partir de la entrada en vigor de la presente Ley, para emitir los Lineamientos relativos a la conformación y funcionamiento del Sistema de Información de Cuidados Alternativos, para que una vez emitidos, comiencen su integración de manera progresiva y permanente.\nDÉCIMO PRIMERO. El Instituto para la Asistencia e Integración Social emitirá los lineamientos internos y constituirá el Comité de Supervisión, Vigilancia y Seguimiento en un plazo máximo de 120 días naturales contados a partir de la entrada en vigor de la presente Ley.\nDÉCIMO SEGUNDO. El Comité de Supervisión, Vigilancia y Seguimiento emitirá el Reglamento de las\nInstituciones de Cuidados Alternativos en un plazo máximo de 120 días naturales, contados a partir de la entrada en vigor de la presente Ley.\nDÉCIMO TERCERO. Una vez publicados los reglamentos y lineamientos, previstos en la presente Ley, quedará abrogada la Ley de Albergues Públicos y privados para Niñas y Niños del Distrito Federal.\nDÉCIMO CUARTO. Se derogan todas las disposiciones que se opongan a la presente Ley.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los nueve días del mes de junio del año dos mil catorce.- POR LA MESA DIRECTIVA.- DIP. SANTIAGO TABOADA CORTINA, PRESIDENTE.- DIP.\nJORGE AGUSTÍN ZEPEDA CRUZ, SECRETARIO.- DIP. ALBERTO EMILIANO CINTA MARTÍNEZ,\nSECRETARIO.- (Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los diez días del mes de marzo del año dos mil quince.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE GOBIERNO, HÉCTOR\n\nSERRANO CORTÉS, FIRMA.- LA SECRETARIA DE DESARROLLO SOCIAL, ROSA ÍCELA RODRÍGUEZ\nVELÁZQUEZ.- FIRMA.- EL SECRETARIO DE SEGURIDAD PÚBLICA, HIRAM ALMEIDA ESTRADA.-\nFIRMA.- EL SECRETARIO DE PROTECCIÓN CIVIL, FAUSTO LUGO GARCÍA.- FIRMA.- LA SECRETARIA DE\nEDUCACIÓN, MARA NADIEZHDA ROBLES VILLASEÑOR.- FIRMA.- EL SECRETARIO DE FINANZAS,\nÉDGAR ABRAHAM AMADOR ZAMORA.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED\nORTEGA.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "09-06-2022",
  "Fecha de Última Reforma": "10 de marzo de 2015",
  "numero_paginas": 31,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.congresocdmx.gob.mx/archivo-1d08b2cc3950f86b43af611400523aac12953d67.pdf",
  "materia": [
    "infancia",
    "desarrollo social"
  ]
}