{
  "titulo": "Ley DE JUSTICIA PARA ADOLESCENTES DEL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 14 DE NOVIEMBRE DE 2007\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.D.F.\nEL 15 DE ABRIL DE 2015\nLEY DE JUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL\n(Al margen superior un escudo que dice: Ciudad de México. - Capital en Movimiento)\nDECRETO DE LEY DE JUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL.\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, IV Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo un sello con el Escudo Nacional que dice: ESTADOS UNIDOS\nMEXICANOS. - ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL, IV LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nIV LEGISLATURA\nD E C R E T A\n\nLEY DE JUSTICIA PARA ADOLESCENTES PARA EL DISTRITO\nFEDERAL\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nObjeto, Sujetos y Aplicación de la Ley\nARTÍCULO 1. OBJETO.\nLa presente Ley es de orden público y observancia general para el Distrito Federal y tiene como objeto garantizar el Sistema Integral de Justicia para Adolescentes, que será aplicable a quienes al momento de la comisión del hecho tipificado como delito por las leyes penales del Distrito Federal, tuvieran entre doce años cumplidos y menos de dieciocho años de edad, en el que se garanticen los derechos fundamentales que reconoce la Constitución Política de los Estados Unidos Mexicanos, así como aquellos derechos específicos que por su condición de personas en desarrollo les han sido reconocidos por los Instrumentos Internacionales suscritos por el Estado Mexicano y demás leyes aplicables, para lograr su reintegración familiar y social, así como el pleno desarrollo de su persona y capacidades.\nTodas las autoridades y organismos públicos y privados, atenderán las peticiones y requerimientos relacionados con procedimientos en los que se vean involucrados adolescentes, como de alta prioridad y especial importancia pública.\nARTÍCULO 2. DE LOS SUJETOS Y DEL HECHO.\nPara los efectos de esta Ley; se entenderá:\nI. Adolescente. Persona comprendida entre los doce años de edad cumplidos y menos de dieciocho años de edad;\nII. Adulto joven. Persona comprendida entre 18 y menos de 25 años de edad a quien se atribuya la realización de un hecho tipificado como delito cuando era adolescente.\nIII. Autoridad Ejecutora. Unidad Administrativa del Gobierno del Distrito Federal encargada de ejecutar las medidas de orientación, protección y tratamiento que se impongan a los adolescentes;\nIV. Hecho tipificado como delito. Las conductas delictivas descritas en las leyes aplicables al\nDistrito Federal;\n\nV. Defensor Público. Defensor especializado en justicia para adolescentes adscrito a la\nConsejería Jurídica y de Servicios Legales del Distrito Federal;\nVI. Juez. Juez especializado en Justicia para Adolescentes, de Control, de Juicio Oral o de\nEjecución, adscrito al Tribunal Superior de Justicia del Distrito Federal;\nVII. Magistrado. Magistrado especializado en justicia para adolescentes adscrito al Tribunal\nSuperior de Justicia del Distrito Federal;\nVIII. Ministerio Público. Fiscal especializado en Justicia para Adolescentes, adscrito a la\nProcuraduría General de Justicia del Distrito Federal, y\nIX. Niño. Persona menor de doce años de edad.\nARTÍCULO 3. ÁMBITO DE APLICACIÓN SEGÚN LOS SUJETOS.\nEsta Ley se aplica a toda persona que tenga una edad comprendida entre los doce años y menos de dieciocho años al momento del hecho tipificado como delito en las leyes penales aplicables al Distrito\nFederal que se les atribuya.\nTambién se aplicará esta Ley a quienes, en el transcurso del proceso y aun durante la etapa de ejecución de la medida impuesta, cumplan dieciocho años de edad. Igualmente se aplicará cuando los justiciables sean adolescentes después de haber cumplido dieciocho años y hasta los veintiún años cumplidos, por hechos atribuidos de forma probable cuando eran adolescentes, en términos de lo dispuesto por el artículo 4 de esta Ley.\nPara los efectos de esta Ley, la edad del adolescente se comprobará con el acta de nacimiento respectiva, o bien por documento apostillado o legalizado tratándose de extranjeros. Cuando no se cuente con alguno de los documentos previstos en el párrafo anterior, en la etapa de investigación, provisionalmente bastará con dictamen emitido por médico legista y ante el Órgano Jurisdiccional es requisito el dictamen emitido por dos peritos médicos que para tal efecto designe dicha autoridad.\nLas medidas adoptadas por la autoridad judicial para verificar la edad del adolescente, deberán ordenarse por escrito y podrán aplicarse aún contra la voluntad del adolescente, salvaguardando en todo instante su intimidad, integridad personal y dignidad humana.\nARTÍCULO 4. SISTEMA ESPECIALIZADO PARA ADOLESCENTES.\n\nTodo adolescente a quien se atribuya un hecho tipificado como delito en las leyes penales aplicables al Distrito Federal, será sujeto al régimen especializado previsto por esta Ley. No podrá ser juzgado como adulto ninguna persona a quien se atribuya la comisión de un hecho tipificado como delito en su calidad de adolescente, ni se le aplicarán sanciones previstas por las leyes penales para adultos.\nLos adolescentes responderán por las conductas tipificadas como delitos en la medida de su responsabilidad en forma diferente a los adultos. Cuando sean privados de su libertad, por la aplicación de una medida cautelar de aseguramiento o una de internamiento, tendrán que estar en lugares distintos al de los adultos y separados por edades y por sexo.\nARTÍCULO 4 BIS.\nLa autoridad ejecutora, debe separar a los mayores de dieciocho años, ya sea que se encuentren en diagnóstico o tratamiento interno, en un centro especializado diferente del que se utilice de manera regular para los adolescentes.\nSe deberá separar especialmente, a los que siendo adolescentes cometan un hecho tipificado como delito, y por algún motivo legal hayan ingresado previamente a un centro penitenciario para adultos.\nEn el caso anterior, si han ingresado a un centro penitenciario para adultos, el juez de la causa de adolescentes deberá tener en cuenta el tiempo que estuvo privado de su libertad, y deberá ordenar el dispositivo terapéutico conjunto a fin de que en su caso el o la joven mayor de edad cumplan la medida ordenada.\nARTÍCULO 5. MENORES DE DOCE AÑOS DE EDAD.\nLas niñas y los niños menores de doce años de edad que se les atribuya la comisión de un hecho tipificado como delito en la Ley, serán sujetos a tutela judicial con estricto apego al respeto de sus derechos fundamentales, efectivizados mediante las garantías reconocidas por la Constitución Política de los Estados Unidos Mexicanos, los Instrumentos Internacionales suscritos y ratificados por el Estado\nMexicano, así como por las demás leyes aplicables; de ahí que será un Juez de lo Familiar quien conozca del asunto, el cual de inmediato, de ser el caso, deberá ordenar las medidas pertinentes a efecto de que no se vulneren sus derechos.\nDe concluirse la intervención de las niñas y los niños en el hecho atribuido, sólo serán sujetos de medidas de protección a cargo de su núcleo familiar, salvo que ello represente riesgo o condiciones no favorables a juicio del Juez, quien, bajo su constante vigilancia, podrá dejarlos a cargo de Instituciones\nAsistenciales tanto del sector público como privado, cumpliendo los principios contenidos en el TÍTULO\nCUARTO BIS y el TÍTULO OCTAVO, del LIBRO PRIMERO del Código Civil para el Distrito Federal y demás leyes aplicables.\n\nLa persona o Institución a cuyo cargo quede el cuidado de las niñas y los niños, deberán presentarlos ante el Juez de lo Familiar cuando así lo requiera, rindiendo un informe detallado de las actividades y asistencia brindada.\nARTÍCULO 6. ADOLESCENTES CON TRASTORNO MENTAL Y/O DAÑO NEURONAL IRREVERSIBLE.\nNo se procederá contra adolescentes quienes al momento de realizar un hecho tipificado como delito padezcan de algún trastorno mental y/o daño neuronal irreversible que les impida comprender la trascendencia y afrentar las consecuencias de la conducta realizada. Salvo que el adolescente se encuentre en estado de ebriedad, bajo el efecto de estupefacientes o psicotrópicos, sin que medie prescripción médica, autoprovocado de manera dolosa. Cuando el trastorno mental y/o daño neuronal irreversible se presente durante el proceso, la autoridad competente podrá entregar al adolescente a quien legalmente corresponda hacerse cargo de él.\nCuando se encuentre en la fase de ejecución de las medidas, el juez de ejecución a solicitud de la autoridad ejecutora deberá ordenar la intervención de instituciones médico psiquiátricas y/o especializadas en el padecimiento a efecto de que rindan su dictamen correspondiente y en caso de tratarse de incapacidad permanente, que se hagan cargo del tratamiento durante el tiempo que falte para el cumplimiento de la medida impuesta, será obligación de la Secretaría de Salud del Distrito\nFederal, otorgar el medicamento para cubrir la enfermedad del caso que lo amerite.\nEn el caso de una incapacidad transitoria, se decretará la suspensión del procedimiento o de la ejecución, por el tiempo que dure la incapacidad.\nARTÍCULO 7. PRESUNCIÓN DE EDAD.\nCuando exista duda de que una persona es adolescente o adulto se le presumirá adolescente y quedará sometido a esta Ley, hasta que se pruebe fehacientemente lo contrario.\nSi existen dudas de que una persona es menor o mayor de doce años de edad, se presumirá que es niño a dicha edad. En el caso de existir duda de que una persona es menor o mayor de catorce años de edad, se presumirá que es menor a la edad antes citada.\nARTÍCULO 8. INTERPRETACIÓN Y APLICACIÓN.\nLa interpretación y la aplicación de las disposiciones contenidas en esta Ley deberán de hacerse en armonía con sus principios rectores, así como la doctrina y normatividad Internacional aplicable en la materia, en la forma que mejor garantice los derechos fundamentales y específicos contenidos en la\n\nConstitución Política de los Estados Unidos Mexicanos, en los Instrumentos Internacionales ratificados por los Estados Unidos Mexicanos y en las leyes de aplicación penal para el Distrito Federal.\nCAPÍTULO II\nPrincipios, Derechos y Garantías\nARTÍCULO 9. ENUMERACIÓN NO LIMITATIVA.\nLa enumeración de los principios, derechos y garantías contenidas en este capítulo no es limitativa y se complementa con las disposiciones que en esta materia están contenidas en la Constitución Política de los Estados Unidos Mexicanos, en los Instrumentos Internacionales ratificados por el Estado\nMexicano y en las leyes aplicables.\nSección I\nPrincipios\nARTÍCULO 10. PRINCIPIOS RECTORES DEL SISTEMA.\nSon principios rectores para interpretar y aplicar esta Ley:\nSu interés superior, su formación integral, su reintegración social y familiar, la transversalidad, mínima intervención, subsidiariedad, especialización, flexibilidad y protección integral de los derechos del adolescente, así como todos los previstos en los Instrumentos Internacionales suscritos por el Estado\nMexicano y demás leyes aplicables.\nPara los efectos de esta Ley se entiende por:\nI. Interés superior del adolescente: principio dirigido a asegurar el disfrute pleno y efectivo de todos sus derechos y garantías.\nPara determinar el interés superior del adolescente en una situación concreta, se debe valorar:\nA. La opinión del adolescente;\nB. El equilibrio entre los derechos y garantías del adolescente y sus deberes;\nC. El equilibrio entre las exigencias del bien común y los derechos y garantías del adolescente;\n\nD. El equilibrio entre los derechos de las personas y los derechos y garantías del adolescente; y\nE. La condición específica del adolescente como persona que está en proceso de desarrollo.\nII. Formación integral del adolescente: toda actividad dirigida a fortalecer el respeto por la dignidad del adolescente y por los derechos fundamentales de todas las personas, así como aquella dirigida a que éste asuma una función constructiva en la sociedad.\nIII. Reintegración: es toda actividad dirigida a garantizar el ejercicio de los derechos del adolescente en el seno de su comunidad y de su familia, conforme a las previsiones de esta\nLey.\nIV. Transversalidad: En la interpretación y aplicación de la ley, se tomará en cuenta la totalidad de los derechos que concurren en el adolescente, ya sea por ser indígena, mujer, con discapacidad, trabajador, o cualquiera otra condición que resulte contingente en el momento en el que sucedieron los hechos imputados o aquél en el que se aplica el Sistema\nIntegral de Justicia para Adolescentes en cualquiera de sus fases, de conformidad con lo que establecen la Constitución y las leyes aplicables a la materia;\nV. Mínima intervención: Es la adopción de medidas para tratar a los adolescentes sin recurrir a procedimientos judiciales, en el entendido de que se respetarán plenamente sus derechos humanos y garantías legales. En los casos en que sea inevitable que se sujeten a un procedimiento judicial y se proceda a imponer las medidas que se prevén en esta Ley, se procurará que los adolescentes sean expuestos lo menos posible y sólo de ser necesario, a ambientes hostiles, cuando deban comparecer frente a autoridades o deban estar en los lugares de detención;\nVI. Subsidiariedad: Radica en que previo al sometimiento del adolescente al Sistema de\nJusticia para Adolescentes, deberá privilegiarse la aplicación de medidas preventivas o alternativas;\nVII. Especialización: Todas las actuaciones y diligencias estarán a cargo de órganos especializados en materia de justicia para adolescentes. Las referencias que en esta Ley se hagan de Ministerio Público, Defensor Público, Juez, Sala del Tribunal Superior de Justicia, así como órganos policiales y de ejecución, se entenderán hechas a servidores públicos que cuenten con especialización en justicia para adolescentes\nVIII. Flexibilidad: La autoridad tiene la posibilidad de suspender el proceso en cualquier momento en beneficio del adolescente;\n\nIX.- Protección integral de los derechos del adolescente: En todo momento las autoridades del Sistema deberán respetar y garantizar la protección de los derechos del adolescente y adulto joven sujetos al mismo;\nSección II\nDerechos y Garantías del Debido Proceso\nARTÍCULO 11. DERECHOS Y GARANTÍAS DE LOS ADOLESCENTES\nTodo adolescente gozará directamente de los derechos y garantías reconocidos en la Constitución\nFederal, en los Instrumentos Internacionales ratificados por los Estados Unidos Mexicanos, así como los establecidos en las leyes de la materia aplicables al Distrito Federal.\nARTÍCULO 11 BIS. ENUNCIACIÓN NO LIMITATIVA.\nLos derechos y garantías reconocidos en esta Ley se aplicarán a los adolescentes sin discriminación alguna por razones de orientación sexual, género, origen étnico, condición social o económica, religión o cualquier otro motivo semejante propio o de sus padres, familiares u otras personas responsables o que los tengan bajo su cuidado.\nDurante todo el proceso se respetarán al adolescente sus creencias, su religión y sus prácticas culturales y morales.\nSon derechos de los adolescentes para los efectos de esta Ley:\nI. Ser considerados y tratados como inocentes hasta que, por los medios legalmente establecidos, se compruebe su responsabilidad en el hecho ilícito que se les atribuya mediante sentencia que cause ejecutoria;\nII. No ser procesados ni sancionados por actos u omisiones que no estén previa y expresamente definidos como delitos en el Código Penal o leyes aplicables al Distrito Federal.\nTampoco podrán ser objeto de una medida si su conducta no lesiona o pone en peligro un bien jurídico tutelado;\nIII. Cuando puedan aplicárseles dos leyes o normas diferentes, siempre se optará por la que resulte más favorable a sus derechos fundamentales;\n\nIV. Todos los operadores, autoridades y funcionarios que intervengan en el proceso, singularmente el Ministerio Público en la fase de investigación, velarán dentro de los límites de su respectiva competencia, por la efectividad del derecho de defensa. El derecho de defensa comprende la libre designación de un abogado, garantizando una defensa adecuada, mediante la necesaria asistencia técnico-jurídica de un defensor, que podrá ser público o privado con cédula profesional que lo acredite como Licenciado en Derecho. No se recibirá declaración de los adolescentes sin la asistencia de su defensor, ni ante otra autoridad que no sea la judicial; debiendo igualmente estar asistidos en todos los actos del proceso y de ejecución de las medidas que se les impongan bajo pena de nulidad;\nV. Reunirse oportunamente con su defensor en estricta confidencialidad. En caso de que no cuente con su propio defensor, el Tribunal le designará a un defensor público. Tiene derecho a conocer el contenido de la investigación, a presentar por sí o por su defensor, los datos, los medios de prueba y los argumentos necesarios para su defensa y a rebatir cuanto sea contrario a ella. No obstante, el defensor designado podrá ser separado de su función cuando existan indicios de la comisión de un delito directamente relacionado con el hecho investigado, incurra en obstrucción a la justicia o utilice las comunicaciones con el defendido para una finalidad contraria a lo dispuesto en la ley. Solo el Juez o el Tribunal competente para conocer del proceso podrán acordar la exclusión del abogado, en resolución motivada y después de oír a todos los afectados;\nVI. Inmediatamente después de su detención, tiene derecho a establecer una comunicación efectiva, por vía telefónica o por cualquier otro medio, con su familia, su defensor o con la persona a quien desee informar sobre su detención o privación de libertad;\nVII. Ser presentado inmediatamente y sin demora ante el Ministerio Público o el Juez, siempre dentro de los plazos que establece esta Ley, así como a no ser detenido ni conducido en forma que dañe su dignidad o se le exponga al peligro;\nVIII. Recibir información directamente, sin demora y en forma clara y precisa sobre la causa de su detención, la autoridad que la ordenó y a solicitar la presencia inmediata de sus padres u otro representante legal y su defensor.\nSer juzgados antes de cuatro meses, salvo que el adolescente y su defensa renuncien a dicho plazo, sin que en su caso exceda de seis meses;\nIX. Ser oído en cualquier etapa del proceso, desde el inicio de la investigación hasta que cumpla con la medida que en su caso le sea impuesta y que su opinión y preferencias sean consideradas al momento de dictarse las determinaciones que incidan en su esfera jurídica.\nTodo adolescente que no comprenda ni pueda darse a entender en castellano deberá ser\n\nprovisto de un traductor o intérprete idóneo en su idioma o lengua, a fin de que pueda expresarse.\nSi el adolescente presentara dificultad o discapacidad para hablar, las preguntas se le harán oralmente y las responderá por escrito; si fuere sordomudo, las preguntas y respuestas serán escritas. Si no supiere leer ni escribir se le nombrará intérprete idóneo;\nX. Abstenerse de declarar y no autoincriminarse. Si consintiera en rendir declaración, deberá hacerlo ante el Juez en presencia de su defensor y previa entrevista con este si así lo deseare.\nEn ningún caso se le exigirá protesta de decir verdad.\nQueda prohibido el uso de cualquier medio para hacerle declarar en su contra, o en contra de otra persona; tampoco podrán formulársele cargos evidentemente improcedentes con el propósito de obtener una confesión;\nXI. Que se respete su vida privada y la de su familia. Queda prohibido divulgar la identidad del adolescente investigado, sometido a proceso o sancionado, el nombre de sus padres o cualquier rasgo u otro dato que permita su identificación pública.\nLos órganos especializados deberán garantizar que la información que brinden sobre estadísticas judiciales no contravenga el principio de confidencialidad ni el derecho a la privacidad consagrado en esta Ley.\nEn caso de contravenir con lo dispuesto respecto de la privacidad en la identidad del adolescente o bien, que sustraiga documentación que contenga información del tratamiento del adolescente y se utilice dicha información en beneficio propio revelando un secreto, deberá dar aviso de inmediato a la autoridad ministerial correspondiente, a efecto de que se apliquen las sanciones previstas en el artículo 213, 220 y 223 fracción VIII del Código Penal para el Distrito Federal.\nLos antecedentes y registros relacionados con adolescentes sometidos a proceso o sancionados conforme a esta Ley, en ningún caso, podrán ser utilizados en otro juicio, salvo para los fines estadísticos y administrativos procedentes;\nXII. Que las medidas que se impongan a los adolescentes sujetos a esta Ley, serán racionales y proporcionales al delito cometido y sus peculiaridades.\nPor ningún tipo de circunstancias pueden imponerse, medidas indeterminadas. Lo anterior no excluye la posibilidad de disponer el cumplimiento de la medida antes de tiempo ni de\n\nmodificarla en beneficio del adolescente conforme las previsiones de esta Ley, pero en ningún caso la modificación o la disposición de la medida agravará la situación del adolescente;\nXIII. No procesarlo nuevamente por el mismo hecho, cuando en contra del adolescente ya haya recaído sentencia ejecutoriada, aunque se modifique la calificación legal o se aporten nuevas evidencias;\nXIV. No ser sometido a torturas ni a otros tratos o penas crueles, inhumanas o degradantes ni a métodos o técnicas que induzcan o alteren su libre voluntad, su estado consciente o atenten contra su dignidad;\nXV. Impugnar ante un Tribunal distinto del que emitió la decisión, en los supuestos previstos por esta Ley, cualquier resolución definitiva o provisional que le cause un agravio irreparable;\nXVI. Que el órgano responsable de la aplicación, cumplimiento y seguimiento de la medida impuesta, garantice la educación básica obligatoria que establece la Constitución Política de los Estados Unidos Mexicanos y hasta educación media superior o superior, cuando se encuentren sujetos a cualquier tipo de medida, aún de carácter cautelar y de acuerdo a su edad y formación anterior o recibir información técnica y formación práctica sobre un oficio, arte o profesión, y\nXVII. Los demás que legalmente sean procedentes.\nCAPÍTULO TERCERO\nLos Órganos y Autoridades Especializadas de la Justicia Para\nAdolescentes\nARTÍCULO 12. JUEZ NATURAL, IMPARCIAL E INDEPENDIENTE.\nNingún adolescente puede ser juzgado o condenado sino por los Jueces o Tribunales especializados previamente establecidos con anterioridad al hecho.\nEl juzgamiento y la decisión de los hechos tipificados como delitos atribuidos a los adolescentes se llevarán a cabo por Jueces imparciales e independientes, pertenecientes al Tribunal Superior de\nJusticia del Distrito Federal.\nPara los efectos de esta Ley, los órganos y autoridades especializadas de la justicia para adolescentes son:\n\nI. Tribunal Superior de Justicia del Distrito Federal:\na. Jueces Especializados en Justicia para adolescentes;\nb. Magistrados Especializados en Justicia para adolescentes;\nc. Centro de Justicia Alternativa;\nII. Procuraduría General de Justicia del Distrito Federal:\na. Ministerio Público o Fiscal Especializado en Justicia para Adolescentes, quien actúa con sus auxiliares;\nb. Policía de Investigación especializada en adolecentes: será un órgano especializado que se encargará de auxiliar al Ministerio Público y a los Tribunales en materia de justicia para adolescentes, en el esclarecimiento y la verificación científica de los delitos y de los probables responsables. Funcionará dentro de la estructura del\nOrganismo de Investigación, y c. Peritos.\nIII. Consejería Jurídica y de Servicios Legales del Distrito Federal:\na. Defensores Públicos especializados en Justicia para Adolescentes;\nIV. Secretaría de Gobierno:\na. Autoridad ejecutora; y b. Centros de Internamiento y de Tratamiento.\nARTÍCULO 12 BIS. CAPACITACIÓN DE LA POLICÍA.\nLas instituciones policiales incorporarán dentro de sus programas de formación y profesionalización, los estudios necesarios para que los agentes de la policía de investigación especializada en adolecentes cuenten con los conocimientos relativos a los objetivos y contenidos de la presente ley, a la Convención de los Derechos del Niño, a los derechos humanos y a los fenómenos criminológicos asociados a la ocurrencia de hechos tipificados como delitos y sus integrantes deberán estar especialmente capacitados para trabajar con adolescentes.\nARTÍCULO 13. APLICACIÓN SUPLETORIA.\nEl Código Penal para el Distrito Federal, la legislación de procedimientos penales aplicable al Distrito\nFederal, y las leyes especializadas tendrán aplicación supletoria para los efectos sustantivos y procesales de la presente Ley.\n\nARTÍCULO 14. CONVENIOS.\nPara el mejor desempeño de sus funciones, los órganos y autoridades especializadas en justicia para adolescentes podrán celebrar convenios con organismos, instituciones públicas o privadas y entidades federativas para que participen y colaboren en la consecución de los fines establecidos en la presente\nLey.\nTÍTULO SEGUNDO\nDE LOS PROCEDIMIENTOS\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 15. RESPONSABILIDAD DE LOS ADOLESCENTES.\nLos adolescentes serán responsables por la comisión de los hechos tipificados como delitos, en los casos y términos que se establecen en esta Ley.\nLa responsabilidad de los adolescentes se fincará sobre la base del respeto irrestricto al principio de culpabilidad por el acto y no admitirá bajo ninguna circunstancia consideraciones acerca de la personalidad, peligrosidad, ni de cualquier otra que se funde en circunstancias personales del autor del hecho tipificado como delito.\nARTÍCULO 16. OBJETO DEL PROCESO.\nEl proceso tiene por objeto el esclarecimiento de los hechos a efecto de determinar si existe responsabilidad del adolescente en los mismos, para proteger al inocente o, según el caso, sujetarlo a una medida con el objeto de que asuma su responsabilidad y repare el daño, cumpliendo una función constructiva para la sociedad, respetando en todo momento el carácter pedagógico del sistema.\nARTÍCULO 17. DEBIDO PROCESO\nDurante todo el proceso, serán respetadas al adolescente y a la víctima u ofendido, las garantías que la Constitución General de la República establece, con especial énfasis en las de debido proceso, así como los principios, derechos y garantías contemplados en tratados internacionales, leyes generales y en esta Ley, que les garanticen la aplicación de un debido proceso.\nSe asegurará un sistema de enjuiciamiento acusatorio\n\nI. Corresponderá a los Jueces de Control especializados:\na). Conocer de las causas instauradas en contra de las personas a las que se refiere esta Ley;\nb). Velar porque a los adolescentes y las víctimas u ofendidos se les respeten los derechos fundamentales consagrados en la Constitución Política de los Estados Unidos\nMexicanos, los instrumentos Internacionales ratificados por el Estado Mexicano y demás leyes aplicables al Distrito Federal;\nc). Calificar la legalidad de la detención y/o su cumplimiento, así como en los plazos y términos previstos por esta Ley, dictar, cuando correspondiere, la vinculación a proceso de investigación y, en su caso, proveer sobre las medidas cautelares que soliciten las partes;\nd). Dictar las medidas correspondientes para que, durante la custodia de los adolescentes detenidos, no sean incomunicados, coaccionados, intimidados, torturados o sometidos a tratos crueles, inhumanos o degradantes;\ne). Pronunciarse sobre las autorizaciones judiciales previas solicitadas por el\nMinisterio Público, que, como consecuencia, privaren, restringieren o perturbaren el ejercicio de derechos previstos en la Constitución;\nf). Fijar a las partes el plazo para precisar los medios de prueba que ofrecerán en el juicio oral;\ng). Resolver lo conducente sobre la pertinencia y eventual admisión de los medios de prueba, para establecer las que habrán de desahogarse en el juicio oral en los términos previstos por esta Ley;\nh). Presidir la audiencia de anticipo de prueba;\ni). Aprobar los acuerdos reparatorios entre el adolescente y la víctima u ofendido, así como declarar la extinción de la acción persecutoria estatal o la reanudación del proceso por incumplimiento cuando procediere;\nj). Conocer de las impugnaciones de la víctima u ofendido en los casos en que el\nMinisterio Público decida el no ejercicio de la acción de remisión o el sobreseimiento;\nk). Aprobar la solicitud de suspensión del proceso por acuerdo reparatorio y sus condiciones, o cuando el adolescente cometa un hecho tipificado como delito, bajo el uso o por mantener dependencia al consumo de sustancias psicoactivas definidas en la Ley para la Atención Integral del Consumo de Sustancias Psicoactivas del Distrito\nFederal; así como resolver sobre la revocación de la suspensión y la reanudación del proceso cuando procediere, o en su caso, ordenar el sobreseimiento;\nl). Promover las formas alternativas de justicia, a fin de cumplir con los principios de mínima intervención y de subsidiariedad;\nm). Presidir las audiencias ordenadas hasta el dictado del auto de apertura a juicio oral, y\n\nn). Las demás atribuciones que se determinen por las leyes aplicables.\nII. A los Jueces de Juicio Oral especializados corresponde:\na). Presidir la audiencia de juicio oral y resolver los asuntos sometidos a su conocimiento, conforme a los plazos y términos previstos en esta Ley;\nb). Declarar la responsabilidad o inocencia del adolescente sometido a juicio;\nc). Imponer las medidas sancionadoras atendiendo a los principios de responsabilidad limitada, proporcionalidad y racionalidad, así como a las circunstancias, gravedad del hecho típico, características y necesidades de los adolescentes con el fin de reintegrarlo familiar y socialmente, para que pueda lograr el pleno desarrollo de su persona y de sus capacidades; así como condenar a la reparación del daño, y d). Las demás atribuciones que se determinen por las leyes aplicables.\nIII. A los Jueces de ejecución especializados corresponde:\na). Controlar que la ejecución de toda medida sancionadora se aplique de conformidad con la sentencia definitiva que la impuso, salvaguardando la legalidad, así como los derechos y garantías que le asisten al adolescente sancionado en esta etapa;\nb). Previo dictamen del equipo multidisciplinario, revisar las medidas sancionadoras a solicitud de parte, o de oficio, por lo menos una vez cada tres meses, para cesarlas, modificarlas o sustituirlas por otras menos graves, cuando no cumplan con los objetivos para las que fueron impuestas o por ser contrarias al proceso de reintegración familiar y social del adolescente;\nc). Controlar el otorgamiento o denegación de los beneficios relacionados con las medidas impuestas en sentencia definitiva;\nd). Ordenar la cesación de la medida sancionadora una vez transcurrido el plazo fijado por la sentencia;\ne). Visitar los centros de ejecución de medidas privativas de libertad para adolescentes por lo menos una vez al mes; y, f). Las demás atribuciones que se determinen por las leyes aplicables.\nEn caso de conflicto competencial en los que se atribuya un hecho tipificado como delito a un adolescente, aun cuando no se hubiera determinado con certeza que tiene tal calidad, o a un adulto joven respecto de hechos cometidos cuando era adolescente, sólo los órganos judiciales especializados en la materia serán competentes para dirimirlos, aun los suscitados en la fase de ejecución\nARTÍCULO 18. DEROGADO\nARTÍCULO 19. INMEDIACIÓN.\n\nLos Jueces están obligados a presenciar y dirigir de manera personal cada una de las diligencias y actuaciones que se practiquen en el proceso y no podrán delegar dicha obligación en persona alguna.\nEl incumplimiento de dicha obligación será causa de nulidad y de responsabilidad para dicho funcionario.\nDurante el desarrollo del proceso, las partes no podrán referirse ni opinar ante el Juez o Tribunal sobre algún asunto en trámite, sin la presencia de la contraparte. La infracción a esta norma será considerada falta grave en el régimen disciplinario;\nCAPÍTULO II\nDe la Investigación\nARTÍCULO 20. ASIGNACIÓN DE ASUNTOS.\nLa asignación de inicio de investigación a una Fiscalía y a un Ministerio Público determinado se efectuará de acuerdo con las reglas establecidas la Ley Orgánica de la Procuraduría General de Justicia del Distrito Federal.\nNinguna de las partes en el proceso especializado podrá impugnar la designación del Ministerio Público encargado de la investigación, salvo en los supuestos a los que se refiere el capítulo correspondiente a excusas y recusaciones del código procesal penal vigente para el Distrito Federal.\nARTÍCULO 20 BIS. FORMALIZACIÓN DE INVESTIGACIÓN.\nLa formalización de investigación es la comunicación realizada al adolescente por el Ministerio Público en presencia del Juez, de que inició una investigación en su contra por uno o más hechos tipificados como delitos.\nARTÍCULO 20 TER. VERIFICACIÓN DE EDAD E IDENTIFICACIÓN DEL INVESTIGADO.\nEl adolescente deberá proporcionar los datos que permitan su identificación personal. De no hacerlo, o si resulta necesario, se practicará la identificación física, utilizando datos personales, las impresiones dactilares, estudios médicos, extracción de adn y señas particulares, identificación por medio de testigos u otros medios conducentes.\nTratándose de delito flagrante o caso urgente, el Ministerio Público dentro de cuarenta y ocho horas, contadas a partir de que el detenido sea puesto a su disposición, amén de practicar las diligencias necesarias para determinar la comisión del hecho tipificado como delito y en su caso, su probable\n\nresponsabilidad, verificará su edad e identidad, salvaguardando en todo instante su identidad personal y dignidad humana. Los Jueces o Tribunales de igual forma podrán ordenar verificarlas si hubiere razón fundada para ello. Todas estas medidas podrán aplicarse aún contra la voluntad del adolescente, respetando sus derechos fundamentales.\nARTÍCULO 21. DE LA INVESTIGACIÓN DE LOS HECHOS\nLa investigación de los hechos tipificaos como delitos corresponde al Ministerio Público y a la Policía de Investigación ambos especializados en adolescentes, que actuará bajo la conducción y mando de aquel en ejercicio de esta función.\nARTICULO 22. SECRETO EN LA IDENTIDAD, DEL ADOLESCENTE Y SISTEMA DE INFORMACIÓN\nESTADÍSTICA.\nToda persona que tenga acceso a las constancias de la investigación, etapa intermedia, juicio y ejecución, estará obligada a no divulgar o publicar cualquier dato que obre en los mismos, principalmente los referidos a la identidad del adolescente.\nAsimismo, y sin perjuicio de lo previamente establecido, deberá implementarse un sistema de generación de datos exclusivamente con fines estadísticos a partir de métodos que permitan contar con indicadores de medición y evaluación confiables.\nARTÍCULO 23. DEL HECHO TIPIFICADO COMO DELITO Y PROBABLE RESPONSABILIDAD.\nEl hecho que la ley señale como delito y la probable responsabilidad, se tendrán por comprobados por cualquier medio probatorio previsto legalmente.\nEl Ministerio Público especializado, acreditará como base del ejercicio de la pretensión punitiva que se ha cometido un hecho tipificado como delito y que existe la posibilidad de que el adolescente lo cometió o participó en su comisión; a su vez la autoridad judicial examinará si ambos requisitos están acreditados con base en los datos al efecto aportados.\nPor hecho tipificado como delito se entiende la acreditación de los elementos objetivos y subjetivos que conforman la figura delictiva de que se trate, a través de un examen lógico y racional de los datos aportados para ese fin. Siempre que la figura delictiva incorpore elementos normativos o subjetivos específicos, los mismos deberán quedar bien acreditados.\nPara determinar que el adolescente cometió un hecho tipificado como delito de que se trate o que participó en su comisión, la autoridad judicial deberá constatar su grado de intervención, que obren\n\ndatos que acrediten su probable culpabilidad y que no exista acreditada a su favor alguna causa de la exclusión del hecho tipificado como delito.\nARTÍCULO 24. ELEMENTOS DEL HECHO TIPIFICADO COMO DELITO Y LA PROBABLE\nRESPONSABILIDAD.\nDurante la fase de investigación, el Ministerio Público especializado deberá realizar todas las actividades necesarias para allegarse de datos y elementos de convicción que establezcan el hecho tipificado como delito atribuido y la probable responsabilidad del adolescente como base de la imputación, en términos del artículo anterior.\nDe contar con elementos para ello, el Ministerio Público ejercerá la acción de remisión, formulando imputación ante el Juez de Control. En caso contrario, ordenará el archivo provisional o definitivo de la investigación.\nLos acuerdos dictados por el Ministerio Público durante el proceso de investigación sólo podrán ser impugnados ante el Juez de Control en los supuestos expresamente establecidos en esta ley.\nLa impugnación deberá realizarse dentro de los cinco días siguientes a la notificación del acuerdo dictado por el Ministerio Público, mediante escrito en el que se expondrán los motivos en que se funda, expresando los agravios que han de tenerse en cuenta para resolver el recurso, al que se acompañarán, en su caso, los documentos justificativos de las peticiones formuladas.\nAdmitida a trámite la impugnación, el Secretario Judicial correrá traslado de la misma a las partes por un plazo común de cinco días, para que aleguen por escrito lo que estimen conveniente, señalando los agravios que deban ser considerados y presenten los documentos justificativos de sus pretensiones.\nEl Juez resolverá con vista en los agravios formulados y, si fuera necesario, solicitará de las partes las informaciones o aclaraciones complementarias que requiera, resolviendo sin más trámite la impugnación formulada dentro de los cinco días siguientes.\nContra el auto en que se resuelva tal impugnación, no procede recurso alguno.\nARTÍCULO 24 BIS. CRITERIO DE OPORTUNIDAD REGLADO.\nLos Ministerios Públicos tendrán la obligación de ejercer la acción de remisión cuando sea procedente, con arreglo a las disposiciones de esta ley; no obstante, en audiencia oral una vez garantizada la reparación del daño, podrán solicitar al Juez prescindir, total o parcialmente de la persecución estatal, limitarla a una o varias infracciones o a alguno de los adolescentes que hayan participado en el hecho, cuando:\n\na) Se trate de un hecho que, por su insignificancia, lo exiguo de la contribución del partícipe o su mínima culpabilidad, no afecte el interés público;\nb) El adolescente, a consecuencia del hecho, haya sufrido un daño físico o moral grave, y c) La sanción que se espera, por el hecho de cuya persecución se prescinde, carezca de importancia en consideración a la sanción ya impuesta o a la que se debe esperar por los restantes hechos.\nSi el Juez, de oficio, considera conveniente la aplicación de los anteriores criterios, solicitará la opinión del titular de la Fiscalía quien deberá pronunciarse dentro de los tres días siguientes. El Juez no podrá aplicar un criterio de oportunidad sin el acuerdo del Ministerio Público.\nARTÍCULO 24 TER. DESISTIMIENTO DE LA ACCIÓN\nEn los casos previstos en el artículo anterior, si la acción ya ha sido ejercida, sólo por desistimiento del\nMinisterio Público, ratificado por el Procurador o por en quien lo delegue, el Juez podrá decretar el sobreseimiento en cualquier etapa del proceso.\nARTÍCULO 24 QUATER. HECHOS TIPIFICADOS COMO DELITOS CULPOSOS.\nCuando se trate de hechos tipificados como delitos culposos, el Ministerio Público entregará de inmediato al adolescente a sus padres, representantes legales o encargados, quienes quedarán obligados a presentarlo ante la autoridad competente cuando para ello sean requeridos; para tal efecto deberán presentar las garantías necesarias, como lo prevé esta Ley.\nEl Ministerio Público estará obligado a solicitar la reparación del daño y el Juez no podrá absolver al adolescente de la misma si ha emitido resolución que lo declare plenamente responsable.\nARTÍCULO 25. DE LAS MEDIDAS CAUTELARES\nMedida cautelar constituye una restricción o limitación de derechos y tiene por objeto asegurar la materia del proceso.\nLas medidas cautelares se mantendrán sólo durante el tiempo estrictamente necesario para alcanzar su fin y deberán revisarse cuando varíen las circunstancias que las motivaron. Emitida sentencia ejecutoria, quedarán sin efecto.\n\nLas medidas cautelares podrán dictarse y revocarse en cualquier momento por los juzgadores especializados hasta antes de dictarse sentencia ejecutoriada.\nSon medidas cautelares las siguientes:\nI. Detención preventiva como medida de último recurso;\nII. La presentación de una garantía económica suficiente;\nIII. La prohibición de salir sin autorización, del país o de la localidad en la cual reside o del ámbito territorial que fije el Juez;\nIV. Someterse al cuidado o vigilancia de una persona o institución determinada, que informe regularmente al Juez;\nV. La obligación de presentarse periódicamente ante el Juez o ante la autoridad que él designe;\nVI. La prohibición de concurrir a determinadas reuniones o de visitar ciertos lugares;\nVII. La prohibición de convivir o comunicarse con personas determinadas, siempre que no se afecte el derecho de defensa;\nVIII. La separación inmediata del domicilio cuando se trate de conductas tipificadas como delitos sexuales y la probable víctima conviva con el adolescente;\nIX. La detención preventiva en su domicilio, centro médico o instalaciones especializadas, y\nX. Medios electrónicos de localización.\nPara imponer cualquier tipo de medida cautelar, amén de acreditar ante el Juez la existencia del hecho tipificado como delito y la probable participación del adolescente, el Ministerio Público para la detención preventiva, justificará la necesidad de la medida. En los demás casos, el Juez impondrá una o varias de las medidas cautelares previstas en este artículo, dictando las órdenes necesarias para garantizar su cumplimiento. En ningún caso el Juez podrá aplicar estas medidas desnaturalizando su finalidad, ni imponer otras más graves que las solicitadas o cuyo cumplimiento resulte imposible.\nARTÍCULO 25 BIS CASOS EN QUE PROCEDE LA DETENCIÓN PREVENTIVA.\n\nPor detención preventiva se entiende toda forma de detención en un establecimiento público o privado del que no se permita salir al adolescente por su propia voluntad, por orden de autoridad judicial.\nLa detención preventiva del adolescente es una medida cautelar que deberá evitarse y limitarse a circunstancias excepcionales y hasta por un plazo máximo de seis meses.\nPara ordenarla, el Juez tomará en cuenta:\nI. Que la conducta atribuida amerite una medida de internamiento;\nII. Que el adolescente sea mayor de catorce años de edad al momento de cometer el hecho;\nIII. El peligro de fuga. Para decidir sobre tal circunstancia, se tendrá en cuenta;\na) Arraigo en el Distrito Federal, que determina el domicilio o asentamiento habitual de la familia y/o del adolescente, así como las facilidades para abandonarlo o permanecer oculto;\nb) La temporalidad de la medida de internamiento sancionadora que podría imponerse como resultado del proceso;\nc) El comportamiento del adolescente durante el procesamiento que se le sigue, o en otro anterior, en la medida que indique su voluntad de someterse a la persecución estatal;\nIV. Peligro de obstaculización del proceso, para lo cual se considerará la destrucción, modificación, alteración, supresión o falsificación de medios de prueba, y\nV. La posible amenaza o influencia a: la víctima, testigos o coimputados, testigos o servidores públicos que intervengan en el proceso.\nLa detención preventiva no podrá combinarse con otras medidas cautelares y debe ser cumplida en instalaciones diferentes a las destinadas al cumplimiento de la medida de internamiento definitiva, separando a los adolescentes de los adultos jóvenes.\nARTÍCULO 26. INICIO DE INVESTIGACIÓN.\nCuando, en virtud de denuncia o querella, el Ministerio Público tenga noticia de la comisión de hechos tipificados como delito atribuido a adolescentes, ordenará iniciar la investigación.\nEl acuerdo de inicio, con la precisión que le permitan los datos disponibles en ese momento determinará:\n\na) La identidad del o los adolescentes investigados;\nb) La de las víctimas u ofendidos;\nc) Los hechos objeto de investigación, y d) La calificación jurídica que provisionalmente puede atribuirse a los hechos.\nEl acuerdo de inicio será notificado al adolescente investigado, informándole de manera clara y comprensible de los derechos que le asisten; además será notificado al denunciante, así como a los ofendidos, informándoles de los derechos que les asisten, en particular del derecho a ser parte en el proceso.\nCuando el Ministerio Público tenga conocimiento de la comisión de un hecho tipificado como delito por vía diversa a la denuncia o querella, también de oficio, ordenará la iniciación del proceso.\nARTÍCULO 26 BIS. ARCHIVO DE LA DENUNCIA O QUERELLA.\nNo obstante, lo dispuesto en el artículo anterior, una vez recibida la denuncia o querella, el Ministerio\nPúblico podrá ordenar el archivo por no ser el hecho constitutivo de delito o por haberse extinguido la responsabilidad.\nLa determinación de archivo será notificado al denunciante y a los ofendidos, quienes podrán impugnarlo en el plazo de cinco días ante el Juez de Control en turno, en términos del artículo 24 de esta Ley.\nARTÍCULO 26 TER. INVESTIGACIÓN PRELIMINAR Y ACCIÓN DE REMISIÓN SIN DETENIDO.\nSi no se dispone de elementos suficientes para dirigir la investigación contra el adolescente señalado como probable responsable, el Ministerio Público, por sí o a través de la Policía de investigación, previa autorización judicial cuando así se requiera, practicará las diligencias necesarias para obtener los datos, declaraciones y cualesquiera otros elementos que puedan servir para atribuir la realización del hecho punible, con informe al Juez de control para el debido traslado al inculpado y su defensor.\nCuando de las diligencias practicadas no resulten indicios para atribuir al adolescente la realización del hecho tipificado como delito, el Ministerio Público continuará la investigación hasta por el término de la prescripción o en su caso ordenará la reserva o el archivo, según proceda.\n\nDesde el momento en que las referidas diligencias proporcionen elementos suficientes para atribuir el hecho tipificado como delito al investigado y previa acreditación de su edad e identidad, el Ministerio\nPúblico ejercitará la acción de remisión sin detenido, solicitando al Juez de control citarlo para la celebración de audiencia inicial que deberá fijarse dentro de los ocho días siguientes, conforme a lo establecido en el artículo siguiente.\nCAPÍTULO III\nDe la Resolución Inicial\nARTÍCULO 27. CITACIÓN PARA PRIMERA COMPARECENCIA E INASISTENCIA DEL INCULPADO.\nEn la citación para su primera comparecencia se le informará que deberá acudir asistido de su representante y de abogado, advirtiéndole que si no lo hace le será designado uno público, previniendo al adolescente, que en caso de no comparecer se ordenará su detención o presentación según corresponda.\nSi el adolescente no comparece para la celebración de la audiencia señalada en el artículo precedente, el Ministerio Público podrá solicitar al Juez Especializado que dicte:\nI. Orden de presentación en los casos en los que la conducta que se investiga no merezca medida de internamiento, que será ejecutada por la fuerza pública, cuando el adolescente habiendo sido citado legalmente, se negare a presentarse o no se presentare sin causa justa, y\nII. Orden de detención, ejecutada por la fuerza pública, cuando la conducta que se investiga merezca medida de internamiento.\nEn ningún caso el Ministerio Público solicitará del Juez de Control la adopción de medida cautelar alguna sin haber agotado previamente la citación para la primera comparecencia del investigado.\nARTÍCULO 27 BIS. AUDIENCIA INICIAL Y PREVENCIONES.\nCuando el adolescente comparezca voluntariamente o sea presentado por la fuerza pública, se procederá a la celebración de la audiencia inicial ordenada.\nAl iniciar la audiencia, previa identificación de las partes y realizada la protesta de ley de los representantes y defensor, el Juez, preguntará al investigado por sus datos personales, informándole de los derechos que le asisten, requiriéndolo para que conjuntamente con sus representantes, designe domicilio en el Distrito Federal donde practicar las notificaciones, apercibiéndolos que de no resultar\n\ncierta la información al respecto, se procederá conforme a las disposiciones procesales y penales aplicables.\nEstablecido el domicilio legal, se le prevendrá que las notificaciones realizadas en el mismo con cualquier persona mayor de edad, surtirán efectos legales, salvo las que sean personales, en cuyo caso tendrá efectos de citación para que conjuntamente con sus representantes se presente ante el Juez o\nTribunal dentro de los 2 días siguientes, con el apercibimiento que se fije al efecto.\nA continuación, el Ministerio Público formalizará la investigación, informando de manera clara y precisa al adolescente de los hechos que se le atribuyen y su calificación jurídica provisional, formulando la imputación en la misma audiencia, de todo lo cual se dejará constancia en acta.\nLas partes podrán solicitar al Juez la aplicación de medidas cautelares, cuando así proceda, pudiendo imponer alguna o prescindir de ella en los términos del apartado correspondiente, observándose en lo conducente lo dispuesto a partir del artículo 28 bis para la continuación del proceso.\nARTÍCULO 28. ACCIÓN DE REMISIÓN CON DETENIDO.\nInmediatamente que un adolescente sea detenido en flagrancia o por caso urgente en términos de la ley procesal aplicable, o en cumplimiento a una orden judicial, las autoridades correspondientes, en forma clara y precisa le informarán el motivo de su detención, quien lo denuncia, la naturaleza y causa de la medida, así como los derechos y garantías que le asisten, mismo derecho que se garantizará en todas las etapas del proceso.\nTodo adolescente detenido por causa diversa a mandamiento judicial, permanecerá en áreas exclusivas divididas por género, separadas de los adultos y sin demora será puesto a disposición del Ministerio\nPúblico de Adolescentes para los efectos que ésta Ley prevé.\nSi el hecho por el que se le privó de la libertad no es de los legalmente calificados como grave, el\nMinisterio Público ordenará su liberación, cumplido lo cual, una vez determinada su edad e identidad, tras practicar las diligencias necesarias para verificar la comisión del hecho atribuido, solicitará al Juez, sea citado para la celebración de la audiencia inicial en términos del último párrafo del artículo 26 ter de esta Ley.\nEjecutada que sea una orden de detención, o bien, cuando el Ministerio Público ejercite acción de remisión con detenido por flagrancia o caso urgente, la policía encargada de su cumplimiento y/o traslado, de inmediato pondrá al adolescente a disposición del Director del centro de internamiento, quien ordenará ubicarlo en un área específica diversa a la de quienes estén cumpliendo una medida definitiva de internamiento, presentándolo de inmediato ante el Juez correspondiente, poniéndolo a su disposición.\n\nUna vez que el detenido sea puesto a disposición del Juez, de inmediato celebrará la audiencia inicial en la que, previa acreditación de edad e identidad por la fiscalía especializada para adolescentes, calificará la legalidad de la detención y/o su cumplimiento. Si resultare no legal, la audiencia se suspenderá y se ordenará la inmediata libertad del adolescente, así como la devolución de la carpeta de investigación al Ministerio Público.\nCuando la carpeta de investigación sea devuelta al Ministerio Público, contará con diez días para integrarla y solicitar al Juez la celebración de audiencia para formular la imputación.\nEn caso de que el Ministerio Público no presentara en el plazo señalado las actuaciones correspondientes, el Juez deberá dictar sobreseimiento respecto del proceso de que se trate. En ese supuesto se le dará vista al Procurador General de Justicia del Distrito Federal.\nARTÍCULO 28 BIS. DECLARACIÓN INICIAL Y AMPLIACIÓN DEL PLAZO CONSTITUCIONAL.\nCalificada que sea de legal la detención y/o su cumplimiento, en la misma audiencia y previa formulación de la imputación, se tomará la declaración inicial del adolescente; asimismo, previa solicitud de las partes, podrá imponer, sostener, revocar, modificar o sustituir la medida cautelar decretada con anterioridad; en el mismo acto, se emitirá la resolución inicial que determine su situación jurídica, sin perjuicio de que dicho plazo se amplíe por setenta y dos horas más, previa solicitud del adolescente o su defensor, con la finalidad de aportar medios de prueba a su favor, sin que proceda la admisión de los que ya obran en la carpeta de investigación, salvo su debida justificación.\nLa ampliación del plazo se hará del conocimiento inmediato del funcionario que tenga a su disposición al adolescente para los efectos de su custodia.\nEn preparación de la audiencia, en el mismo acto se notificará de manera personal a las partes, precisando el momento en que el adolescente fue puesto a disposición del Juez, a efecto de verificar la observancia del plazo para recibir su declaración inicial y resolver su situación jurídica.\nSi el adolescente y su defensor requieren del auxilio judicial para citar testigos o peritos a la audiencia inicial de plazo ampliado, deberá indicarlo al menos con cuarenta y ocho horas de anticipación a la hora y fecha señaladas para su celebración. En caso contrario, deberán presentar por sus medios de prueba.\nCuando la audiencia se suspenda a petición del adolescente o su defensor, el Juez, a solicitud del representante, del defensor o del Ministerio Público, podrá imponer alguna de las medidas cautelares previstas en esta Ley hasta que la audiencia se reanude, sin perjuicio de que por la gravedad del hecho, el Juez considere procedente la imposición de una medida cautelar por medios electrónicos, supuesto\n\nen el cual se deberá requerir la aceptación del adolescente, informándole que debe mantenerlo en funcionamiento y que en caso de incumplimiento se impondrá la medida de detención preventiva.\nA esta audiencia deberán concurrir el Ministerio Público, el adolescente probable responsable, su defensor y, en su caso, podrán asistir, padres, tutores o quienes ejerzan la patria potestad o la custodia del adolescente. La ausencia de éstos últimos no suspenderá la audiencia.\nA los adolescentes que carezcan de representante legal, el Juez de oficio les nombrará uno dependiente de la Dirección de Derechos Humanos del Tribunal Superior de Justicia del Distrito\nFederal.\nARTÍCULO 28 TER. RESOLUCIÓN INICIAL.\nLa resolución inicial emitida por el Juez de control dentro de la misma audiencia a que se refiere el artículo anterior o dentro del plazo ampliado previsto para ello, deberá cumplir con los requisitos siguientes:\nI. Lugar, fecha y hora en que se emita;\nII. Datos del adolescente probable responsable;\nIII. Datos de la víctima u ofendido en su caso;\nIV. El tiempo, lugar y circunstancias de los hechos;\nV. Los fundamentos legales, así como los motivos por los cuales se considere que quedó o no acreditado el hecho tipificado como delito y la probable responsabilidad del adolescente en su comisión en términos del artículo 23 de esta Ley;\nVI. La sujeción del adolescente al proceso de investigación con restricción o sin restricción de libertad y la orden de practicar el diagnóstico correspondiente o, en su caso, la declaración que no ha lugar a la sujeción del mismo;\nVII. La indicación de que el juicio se llevará a cabo en forma oral en los términos que señala esta Ley;\nVIII. Las determinaciones de carácter administrativo que procedan, y\nIX. El auto se engrosará a la carpeta correspondiente en un plazo no mayor de cuarenta y ocho horas, debiendo contener el nombre y firma del Juez que la emita y del Secretario\nJudicial.\n\nCuando el Juez dicte auto de libertad por la ausencia de medios de prueba para acreditar el hecho tipificado como delito o la probable responsabilidad del adolescente, se procederá en los términos previstos en el último párrafo del artículo 28 de esta Ley, salvo el plazo que tendrá el Ministerio Público, que será de treinta días.\nDe estimarse que existen elementos suficientes para acreditar el hecho tipificado como delito y la probable responsabilidad del adolescente, la resolución inicial, se notificará de manera personal a las partes, haciéndoles del conocimiento en el mismo acto que el adolescente queda vinculado a proceso y formalmente sujeto a investigación.\nAntes de concluir la audiencia inicial, el Juez de Control, previa consulta a las partes, fijará al Ministerio\nPúblico, un plazo que no podrá ser superior a sesenta días para que cierre la investigación y se identifiquen los medios de prueba que se proponen desahogar en juicio.\nARTÍCULO 29. ACUSACIÓN.\nDe las diligencias de investigación realizadas por el Ministerio Público, durante el periodo a que se refiere el último párrafo del artículo anterior, deberá informarse al Juez, quien, dentro de los tres días siguientes, correrá traslado de todo lo actuado a la defensa, para mantener el control de la investigación y regular el equilibrio procesal.\nCuando la investigación haya de extenderse a nuevos hechos respecto del mismo investigado o concurran elementos para atribuir el hecho punible a otro u otros adolescentes, se convocará a nueva comparecencia conforme a lo establecido en el artículo 27 de esta ley.\nDentro de los cinco días siguientes al cierre de la investigación, el Ministerio Público por escrito podrá:\nI. Formular la acusación;\nII. Solicitar el sobreseimiento de la causa, y\nIII. Solicitar la suspensión del proceso.\nLa acusación además de contener los requisitos formales del escrito de remisión, deberá señalar:\na) Los hechos punibles que resultan de la investigación.\nEn ningún caso podrán incluirse hechos que no hayan sido comunicados al investigado en la comparecencia inicial.\n\nb) La calificación legal de los mismos hechos, determinando el delito que constituyen.\nc) La participación que en ellos se atribuye a la persona investigada d) La existencia de circunstancias atenuantes o agravantes del delito o causas que excluyen el hecho tipificado como delito.\ne) Las medidas, principales y accesorias, que proceda imponer al acusado en caso de resultar condenado.\nf) Los medios de prueba cuyo desahogo pretenda en la audiencia de juicio.\nUna vez presentado el escrito de acusación, el Juez correrá traslado por cinco días al adolescente y a su defensor, quienes en ese plazo ofrecerán sus medios de prueba para el Juicio.\nTranscurrido este último plazo, el Juez de Control a efecto de decidir sobre las cuestiones preliminares a debatir, fijará fecha para la celebración de la audiencia correspondiente, la cual deberá verificarse dentro de los diez días siguientes.\nEl Juez de Control que haya dictado los autos de vinculación a proceso y de apertura a juicio quedará impedido para conocer del juicio. También lo estará el Juez especializado para adolescentes que por cualquier motivo haya tenido conocimiento del proceso hasta antes del dictado del auto de apertura a juicio.\nARTÍCULO 29 BIS. AUDIENCIA DE PREPARACIÓN DE JUICIO\nLa audiencia intermedia tiene como objetivos, delimitar el objeto del juicio a partir de la acusación, corregir los vicios formales, resolver sobre excepciones de previo y especial pronunciamiento y atendiendo a los medios de prueba admitidos, determinar las personas que deben ser citadas a la audiencia de juicio oral.\nEl Juez abrirá la audiencia con la identificación de las partes y hecho que sea, realizará un recuento de las presentaciones realizadas por los intervinientes relativas a la acusación y la contestación de la misma. Acto seguido, pedirá a las partes fijar las cuestiones a debatir y en caso de no haberlas, el Juez podrá plantear las que considere pertinentes.\nNo podrá debatirse más de una cuestión a la vez, salvo que por su intrínseca relación así se considere pertinente por el Juez, quien deberá cerrar el debate y resolver respecto de cada punto, antes de pasar al siguiente.\nLuego de examinar los medios de prueba ofrecidos y de escuchar a las partes, el Juez ordenará fundadamente que se excluyan de ser rendidas aquellas que manifiestamente resulten impertinentes, las que tuvieran por objeto acreditar hechos públicos y notorios y las que el Código Procesal Penal determine como inadmisibles.\n\nSi estimare en los mismos términos que la aprobación de los medios de prueba testimonial y documental que hubieren sido ofrecidas, producirán efectos puramente dilatorios en la audiencia de juicio, dispondrá que quien las ofrezca, reduzca el número de testigos o de documentos, cuando mediante ellos desee acreditar los mismos hechos o circunstancias que no guarden pertinencia sustancial con la materia que se someterá a juicio.\nEn los mismos términos y luego de escuchar a las partes, el juzgador podrá determinar los dictámenes que deban emitirse, según las necesidades y la complejidad de las cuestiones por resolver, o bien, podrá limitar el número de peritos cuando resulten excesivos y pudieran entorpecer la realización del juicio.\nDe los demás medios de prueba que se hayan ofrecido y no sean objeto de debate, el Juez también resolverá sobre su admisión al dictar el auto de apertura de juicio oral; debiendo prepararse para su desahogo de conformidad con lo dispuesto en el Código Procesal Penal vigente.\nARTÍCULO 29 TER. AUTO DE APERTURA\nEl auto que ordene la apertura del juicio oral determinará:\n1. El órgano competente para el enjuiciamiento de:\na) Los hechos a debatir.\nSon hechos a debatir los que habiendo sido objeto de los escritos de acusación no sean expresamente excluidos del enjuiciamiento.\nb) El adolescente que habrá de ser juzgado como acusado.\n2. Si hubiera mediado petición de sobreseimiento, el auto incluirá la desestimación de la pretensión, consignando las razones que justifican la procedencia del juicio oral, y\n3. Contra el auto de apertura del juicio oral no cabrá recurso alguno, salvo en lo relativo a la adopción de medidas cautelares, que las partes podrán recurrir.\nEn el auto de apertura del juicio oral se ordenará que se deduzca testimonio de la propia resolución y de las posiciones de las partes que serán materia de debate y que se remitirán en una carpeta al Juez de juicio oral.\nEl Secretario judicial se asegurará de que el testimonio de las calificaciones no incluya los escritos de fundamentación e impugnación de la acusación.\n\nA petición de cualquiera de las partes, podrá formarse también testimonio de:\na) Las actas de las diligencias de desahogo de prueba anticipada.\nb) Las actas de las diligencias no reproducibles que hayan de ser ratificadas en el juicio oral.\nc) Los documentos e informes que obren en el proceso de investigación que hayan sido propuestos como medio de prueba documental.\nA los testimonios se acompañarán los soportes audiovisuales en los que consten las diligencias, documentos o informes que hayan de acceder al juicio oral.\nCon los testimonios anteriores se formará una carpeta que se entregará a cada una de las partes a efecto de que en los términos y con los requisitos legales puedan ser introducidos a la audiencia de juicio oral.\nEl Juez de Control hará llegar la carpeta con la resolución de apertura del juicio al Juez competente, dentro de las cuarenta y ocho horas siguientes a su notificación. También pondrá a su disposición a los adolescentes sometidos a detención provisional u otras medidas cautelares personales.\nContra este auto, no se admitirá recurso alguno.\nCAPÍTULO IV\nDe los Hechos Tipificados como Delitos Graves\nARTÍCULO 30. CATÁLOGO DE HECHOS TIPIFICADOS COMO DELITOS GRAVES.\nSe califican como hechos tipificados como delitos graves, para los efectos de esta ley, consumados o tentados, los siguientes:\nI. Homicidio, previsto en los artículos 123, 125, 126, 128, 129 y 138;\nII. Feminicidio, previsto en el artículo 148 bis;\nIII. Lesiones, previstas en el artículo 130 fracciones IV a VII, cuando sean cometidas con medios violentos como armas y explosivos, en términos del artículo 19 Constitucional;\nIV. Retención y sustracción de menores o incapaces, previstos en el párrafo segundo del artículo 171 y 172;\n\nV. Violación previsto en los artículos 174, 175 y 181 Bis párrafos primero y segundo;\nVI. Corrupción de personas menores de edad o personas que no tengan capacidad para comprender el significado del hecho o de personas que no tengan la capacidad de resistir la conducta, previsto en el artículo 183;\nVII. Robo Calificado cometido con violencia, previsto en el artículo 220, en relación al 225, cuando sea cometido con medios violentos como armas y explosivos, en términos del artículo\n19 Constitucional; y\nVIII. Daño a la Propiedad, previsto en el artículo 239 fracción IV, con relación al 241.\nIX. Asociación delictuosa, previsto en el artículo 253.\nLos anteriores artículos mencionados son del Código Penal para el Distrito Federal; así como:\nX. De la Ley General para Prevenir y Sancionar los delitos en Materia de Secuestro;\nXI. De la Ley General para Prevenir, Sancionar y Erradicar los Delitos en Materia de Trata de\nPersonas y para la Protección y Asistencia a las Víctimas de estos Delitos, y\nXII. De la Ley General de Salud, los delitos contra la Salud en su modalidad de narcomenudeo previstos en los artículos 475 y 476 en relación al 479.\nARTÍCULO 30 BIS. PRUEBA ANTICIPADA.\nCuando durante la investigación o después de haberla cerrado, hubiere bases suficientes para estimar que algún testigo no podrá concurrir al juicio oral o existe alguna causa que le impida declarar, las partes, con exposición de sus razones, podrán solicitar al Juez de control, que su testimonio se desahogue anticipadamente. La solicitud podrá realizarse desde que se presente la denuncia y hasta antes de la celebración de la audiencia de juicio.\nEl Juez de control ordenará su desahogo si la considera indispensable, valorando las razones expuestas y la necesidad de no diferirse para la Audiencia de Juicio, sin grave riesgo de pérdida por la demora.\nEn este caso, citará a los interesados, sus defensores y representantes legales, quienes tendrán derecho a ejercer en el acto todas las facultades previstas respecto de su intervención en la audiencia.\nEl Juez hará constar en acta el contenido de la diligencia, con todos los detalles que sean necesarios, incluyendo las observaciones que los participantes propongan, amén de la fecha, la hora y el lugar de\n\npráctica de la diligencia y será firmada por el Juez, el Secretario Judicial y por quienes hubieren intervenido.\nCuando se trate de diligencias divididas o prolongadas, podrán constar en actas separadas, según lo disponga el juzgador, debiendo además realizarse una grabación auditiva o audiovisual cuyo soporte, debidamente resguardado, integrará el acta, en la que constará el método utilizado y la identificación del resguardo.\nLas diligencias, su registro y las grabaciones del acto, realizadas con apego a las reglas establecidas en este dispositivo, podrán ser incorporados a las audiencias por lectura o reproducción.\nARTÍCULO 30 TER.- PERICIAL SOBRE OBJETOS CONSUMIBLES.\nSi un peritaje admitido como prueba anticipada recae sobre objetos que se consuman al ser analizados, se verificará el primer análisis únicamente sobre la mitad de la sustancia, a no ser que su cantidad sea tan escasa, que los peritos no puedan emitir su opinión sin consumirla por completo. En este caso o cualquier otro semejante que impida se practique un diverso peritaje, el Ministerio Público estará obligado a notificar al defensor del adolescente, si éste ya se encontrase individualizado o al defensor público, para que, si lo desea, designe perito que conjuntamente con el designado por el Ministerio\nPúblico practiquen el peritaje, o bien, para que acuda a presenciar la realización de la pericial practicada por aquél. Aun cuando no comparezca a la realización del peritaje el perito designado por el defensor del adolescente, o éste omita designar uno para tal efecto, la pericial se llevará a cabo y será admisible como prueba en juicio.\nDe no cumplirse con la obligación antes prevista, la pericial, será desechada como prueba en caso de ser ofrecida como tal.\nCAPÍTULO V\nDel Proceso\nSección I\nProceso Oral\nARTÍCULO 31. ORALIDAD DEL PROCESO.\nEl proceso será acusatorio y oral, se regirá por los principios de publicidad, contradicción, concentración, continuidad e inmediación. El adolescente, sus padres, tutores o quienes ejerzan la patria potestad o la custodia y su defensor podrán solicitar que la audiencia se verifique a puerta cerrada. En la audiencia deberán estar presentes: el Juez, el adolescente, su representante y su\n\nDefensor, el ofendido o víctima en su caso y el Ministerio Público. La ausencia del representante del adolescente, solo en delitos perseguibles de oficio, la del ofendido o la víctima, no suspenderá la audiencia. Y se desarrollará de la siguiente forma:\nI. La audiencia de Juicio deberá realizarse en dos etapas:\na) La primera para determinar si se prueba la existencia del hecho tipificado como delito y la responsabilidad del adolescente, y b) La segunda, para la individualización de la medida, en su caso.\nII. La audiencia será continua y se desarrollará en forma ininterrumpida hasta su conclusión.\nSe podrá suspender por única vez y por un plazo máximo de tres días hábiles consecutivos, cuando:\na) Se deba resolver una cuestión incidental que, por su naturaleza, no pueda resolverse de inmediato en la misma audiencia;\nb) Tenga que practicarse algún acto fuera de la sala de audiencias, incluso cuando un hecho superveniente torne indispensable una investigación suplementaria y no sea posible cumplir los actos en el intervalo de dos sesiones;\nc) No comparezcan testigos, intérpretes o deba practicarse una nueva citación y sea imposible o inconveniente continuar la audiencia hasta que ellos comparezcan, incluso coactivamente por medio de la fuerza pública;\nd) Alguno de los participantes cuya comparecencia sea obligatoria, enferme a tal grado que no pueda continuar interviniendo en el proceso;\ne) El defensor o el Ministerio Público no puedan ser reemplazados inmediatamente en caso de exclusión por orden judicial, o separación por enfermedad grave o fallezcan; o f) Alguna catástrofe o algún hecho extraordinario torne imposible su continuación.\nEl Juez ordenará los aplazamientos que se requieran en caso de enfermedad grave de alguno de los intervinientes cuando sea debidamente diagnosticada, indicando la fecha y la hora en que continuará la audiencia, pero respetando en todo momento los tiempos máximos para resolver la controversia. Si se diera el caso de una incapacidad permanente de las partes a que se refiere el inciso e) del presente artículo, el Juez otorgará un plazo de tres días para que el acusado o la víctima designen a su representante legal, apercibiendo al acusado que en caso de no designarlo, se le asignaría un Defensor Público; de igual manera, si se tratara de una incapacidad permanente del Ministerio Público, el Juez otorgará igual plazo al Procurador General de Justicia del Distrito Federal para que designe un nuevo Agente de la Fiscalía en el asunto de que se trate.\n\nNo será considerado un aplazamiento el descanso de fin de semana o el día feriado o de asueto, siempre que la audiencia continúe al día hábil siguiente.\nSi la audiencia no se reanuda a más tardar al cuarto día después de la suspensión, se impondrá al Juez una corrección disciplinaria, a menos que se justifique por enfermedad grave, pero en todo caso, si no fuera posible continuar con el proceso, el\nJuez deberá solicitar su sustitución al Consejo de la Judicatura del Distrito Federal para que se inicie nuevamente el proceso, o bien, las partes podrán hacerlo si el Juez está impedido para ello.\nIII. Al iniciar la audiencia del juicio, previa individualización de las partes, el Juez debe informar de forma clara y sencilla al adolescente sobre sus derechos y garantías y el procedimiento que habrá de desarrollarse durante la celebración de la misma. A continuación, le dará la palabra al Ministerio Público para que exponga su alegato de apertura, exponiendo con claridad en su teoría del caso los hechos que serán materia del debate, precisando a partir de los mismos, el delito que se atribuye al adolescente; a continuación, dará la palabra al defensor por sí desea realizar un alegato inicial;\nIV. Acto seguido, se dará intervención al adolescente para que manifieste lo que a su derecho convenga, advirtiéndole nuevamente sobre su derecho a declarar si así lo desea o de hacerlo con posterioridad. Seguidamente, iniciando con el Ministerio Público, las partes establecerán en forma verbal los medios de prueba ofrecidos y admitidos, así como el orden para su desahogo. A continuación, se desahogarán los admitidos en el orden que las partes indiquen, iniciando con las del Ministerio Público;\nV. Durante el desarrollo de la audiencia, los alegatos y argumentos de las partes, el examen de testigos, la recepción e introducción de medios de prueba a juicio, los planteamientos de las partes y, en general, todas las intervenciones de quienes participen en ella, su traslado y resolución que serán en forma oral, invariablemente se harán constar resumidos en acta levantada por tal motivo. Las decisiones del Juez serán dictadas, con expresión de sus motivos y fundamentos, quedando todos notificados por su emisión. Su parte dispositiva constará luego en el acta que estará debidamente firmada por las partes, salvo lo dispuesto para el dictado de la sentencia;\nVI. Cuando la decisión judicial que se tome implique un acto de molestia, además de ser dictada oralmente, deberá fundarse y motivarse por escrito;\nVII. Quienes no puedan hablar o no lo puedan hacer en español, formularán sus preguntas o contestaciones por escrito o por medio de un intérprete o traductor, leyéndose o relatándose las preguntas y las contestaciones en la audiencia, conforme a lo prescrito por esta Ley;\n\nVIII. Durante la audiencia, los testigos deberán ser interrogados personalmente. Su declaración personal sólo podrá ser sustituida con la lectura de los registros si la misma ya consta en anteriores declaraciones y cuando sea necesario para apoyo de memoria o para demostrar o superar contradicciones entre ellas y las prestadas en la audiencia y, sólo a fin de solicitar las aclaraciones pertinentes;\nIX. Los testigos por sí o por medio de los intérpretes y traductores citados responderán directamente a las preguntas que les formulen el Ministerio Público o el Defensor. Antes de declarar, los testigos, intérpretes y traductores no podrán comunicarse entre sí ni con otras personas, ni ver, oír o ser informados de aquello que ocurra en la audiencia; permanecerán en una sala distinta, advertidos por el Juez acerca de la regla anterior y serán llamados en el orden previamente establecido;\nX. El Juez después de tomar la protesta de decir verdad al declarante y advertirle de las consecuencias de quienes declaran falsamente, concederá la palabra a la parte que ofreció la prueba, para que proceda a interrogarlo y, con posterioridad, a las demás partes que deseen hacerlo;\nXI. Las partes durante el interrogatorio pueden hacerlo libremente, pero se abstendrán de formular preguntas capciosas, sugestivas, impertinentes o que involucren más de un hecho;\nreglas a las que se sujetará el contrainterrogatorio, salvo en el caso de las preguntas capciosas o sugestivas.\nXII. Durante el interrogatorio, sólo las partes podrán objetar la formulación de preguntas capciosas, impertinentes, compuestas o sugestivas y el Juez deberá calificar dichas objeciones en ese momento. De desestimar dicha objeción, se formulará la pregunta para su respuesta y, en caso de que se considerara fundada la objeción, la misma no podrá ser formulada por su oferente, pero su manifestación se tendrá como objeción respecto de la pregunta que se le impidió realizar.\nXIII. Los documentos e informes admitidos previamente, así como el acta de prueba anticipada, en su caso, serán exhibidos y leídos en la audiencia, con indicación de su origen;\nlas grabaciones y elementos de prueba audiovisuales serán reproducidos en la audiencia, según su forma de reproducción habitual. El Juez, de oficio o a solicitud de parte, podrá prescindir de la lectura íntegra de documentos o informes escritos, o de la reproducción total de una grabación, a efecto de leer o reproducir sólo la parte pertinente del documento o de la grabación;\nXIV. Los documentos, objetos y elementos que hubieran sido asegurados cumpliendo con los requisitos legales, serán introducidos en la audiencia en los términos previstos en el Código\n\nProcesal Penal vigente para el Distrito Federal y podrán ser presentados a los testigos, a sus traductores o intérpretes, así como al adolescente, cuando corresponda, durante sus declaraciones, quienes podrán ser invitados a reconocerlos o a declarar sobre ellos;\nXV. Quedan prohibidas las pruebas por lectura, salvo su admisión en casos excepcionales, calificados por el Juez;\nXVI. Nunca se podrán incorporar como medio de prueba, o dar lectura, las actas o documentos que den cuenta de las actuaciones o diligencias declaradas nulas por alguna resolución dictada por autoridad competente;\nXVII. Terminada la recepción de los medios de prueba, el Juez concederá sucesivamente la palabra al Ministerio Público y luego al defensor, para que, en ese orden, realicen su alegato de clausura;\nXVIII. En caso de manifiesto abuso de la palabra, el Juez llamará la atención a la parte y si ésta persiste, podrá limitar racionalmente el tiempo del alegato, según la naturaleza y complejidad de los hechos en examen, los medios de prueba recibidos y las cuestiones a resolver;\nXIX. Acto seguido el Juez preguntará a la víctima u ofendido presente si tiene algo que manifestar y, en su caso, le concederá la palabra al adolescente si desea agregar algo más, declarando cerrada la audiencia;\nXX. Inmediatamente después del discurso de clausura, el Juez decidirá sobre el hecho tipificado como delito y la responsabilidad del adolescente, sin resolver en ese momento respecto de la individualización de la medida que habrá de imponer;\nXXI. La decisión se emitirá de forma inmediata salvo en aquellos casos en que por su naturaleza y complejidad requiera de mayor tiempo para resolver, el cual, no podrá exceder de veinticuatro horas. El fallo no podrá suspenderse salvo por enfermedad grave del Juez, en caso contrario, se deberá reemplazar al Juez; en caso de enfermedad grave del Juez, la suspensión de la emisión del fallo no podrá ampliarse por más de diez días, observándose en todo momento el plazo para resolver la controversia, luego de los cuáles se deberá reemplazar al Juez. Cuando el Juez sea sustituido, se realizará la audiencia de juicio oral nuevamente;\nXXII. El Juez valorará la prueba según lo dispone el artículo 38 de esta Ley;\n\nXXIII. En caso de demostrarse la plena responsabilidad del adolescente, el Juez citará a las partes a más tardar dentro de cinco días para que acudan a la audiencia de comunicación de la sentencia, en la cual deberá individualizar las medidas y el orden en el que se impondrán;\nXXIV. Para la individualización de la medida, el Juez impondrá la de mayor gravedad que corresponda de entre aquéllas que de acuerdo con la conducta y la edad del adolescente estén legalmente previstas y fijará, en caso de considerarlo procedente, hasta dos medidas de menor gravedad que puedan cumplirse simultáneamente como alternativa a la primera, previa aprobación de un programa personalizado de ejecución de la medida, explicando al adolescente que así procede para darle oportunidad de cumplir con las medidas alternativas y evitar que permanezca internado, previniéndole de la posibilidad de aplicar la más grave en caso de incumplimiento. En todos los casos el Juez resolverá sobre la reparación del daño, atendiendo también a lo dispuesto en el artículo 86 de esta Ley;\nXXV. Para los efectos de la presente Ley, los plazos serán fatales y empezarán a correr el día siguiente al en que se haga la notificación de la resolución que corresponda;\nXXVI. Son días hábiles todos los del año, con excepción de los sábados y los domingos y los que señale la Ley del Procedimiento Administrativo del Distrito Federal;\nXXVII. Los días inhábiles no se incluirán en los plazos, a no ser que se trate de resolver sobre la situación jurídica inicial del adolescente, en cuyo caso se computarán por horas y se contarán de momento a momento;\nXXVIII. Derogada\nSección II\nProceso Escrito\nARTÍCULO 32. DEROGADO\nARTÍCULO 32 BIS. LA SENTENCIA.\nUna vez emitida la decisión sobre la comprobación del hecho tipificado como delito, así como la declaratoria judicial sobre la plena responsabilidad del adolescente y habiendo escuchado a las partes para efecto de la individualización de la medida que habrá de imponerse al justiciable en la audiencia de comunicación de la sentencia, el Juez informará al adolescente el fallo en un lenguaje que le sea accesible.\n\nEn tal diligencia deberán estar presentes el Ministerio Público encargado del caso, el adolescente, su representante, así como su Defensor, o bien el designado dependiente de la Dirección de Derechos\nHumanos del Tribunal Superior de Justicia del Distrito Federal, en los supuestos previstos en este\nOrdenamiento.\nUna vez comunicada la decisión del Tribunal, se engrosará la sentencia respectiva dentro de los cinco días hábiles posteriores y en todos los casos la resolución definitiva contendrá los siguientes apartados:\na) Lugar, fecha y hora en que es emitida;\nb) Datos personales del adolescente;\nc) Hechos probados en la etapa de depuración de pruebas;\nd) Argumentos sobre los hechos afirmados por las partes en los alegatos conclusivos de clausura y la decisión del Juez debidamente fundada y motivada, a partir de la confrontación de las posturas de las partes, respecto de la comprobación del hecho tipificado como delito y la responsabilidad del adolescente;\ne) Si la sentencia fuere condenatoria, el Juez al determinar las medidas aplicables, las individualizará dentro de los limites señalados, con base en la gravedad del hecho, la edad del adolescente y sus peculiaridades, en términos de lo que dispone el artículo 58 de la presente Ley;\nf) En caso de duda el Juez deberá resolver tomando en cuenta lo que más favorezca al adolescente;\ng) La sentencia deberá estar firmada por el Juez que la pronunció y el Secretario Judicial.\nEl Tribunal valorara libremente la prueba desahogada ante él, en términos del artículo 38 de esta Ley.\nContra la sentencia definitiva procederá recurso de apelación con efectos de nulidad.\nUna vez que quede firme la decisión de condena, el Juez de juicio pondrá al adolescente a disposición del Juez de Ejecución Especializado en adolescentes, remitiendo el cuadernillo que contendrá copia certificada de la ejecutoria respectiva y la diligencia en donde se hace del conocimiento al adolescente y a su representante el alcance de la medida impuesta y en su caso, la obligación de presentarse ante el Juez de Ejecución con el apercibimiento respectivo como se detalla en el capítulo correspondiente.\n\nCAPÍTULO VI\nDe Las Medidas Cautelares\nARTÍCULO 33. DEROGADO\nCAPÍTULO VII\nDe la Detención Provisional y la Libertad Provisional\nARTÌCULO 34. DEROGADO\nARTÌCULO 35. DEROGADO\nARTÍCULO 36. DEROGADO.\nCAPÍTULO VIII\nDe los Medios de Prueba\nARTÍCULO 37. LOS MEDIOS DE PRUEBA QUE SE RECONOCEN\nEsta Ley reconoce como medios de prueba:\nI. La confesión;\nII. Los documentos públicos y privados;\nIII. Los dictámenes de peritos;\nIV. La inspección ministerial y judicial;\nV. La declaración de testigos;\nVI. Las presunciones.\nEn el proceso ante el Juez son admisibles todos los medios de prueba, salvo que estén prohibidos por la Ley, o vaya en contra de la moral y las buenas costumbres.\nTambién se admitirán como pruebas todos aquellos elementos aportados por los descubrimientos de la ciencia.\n\nARTÍCULO 38. VALORACIÓN DE LOS MEDIOS DE PRUEBA.\nLas pruebas serán valoradas por el Juez según la sana crítica, observando las reglas de la lógica, los conocimientos científicos y las máximas de la experiencia.\nCarecerán de valor probatorio las diligencias practicadas en la fase de investigación. No obstante, las leyes procesales podrán establecer un incidente contradictorio ante la autoridad judicial para el aseguramiento de las fuentes de prueba de carácter personal y su anticipo, cuando sea previsible que no se podrán obtener en el acto del juicio.\nNo surtirán efecto las pruebas obtenidas directa o indirectamente con violación de derechos fundamentales. Sin embargo, la ley procesal penal podrá autorizar la utilización de las informaciones obtenidas a partir de las mismas siempre que no guarden una conexión jurídica relevante con la previa lesión del derecho fundamental. Esta excepción nunca podrá aplicarse en caso de tortura o atentados graves a la integridad física o moral.\nLas pruebas personales solo podrán ser valoradas por el Tribunal ante el que se hayan practicado en condiciones de publicidad y contradicción, salvo los supuestos excepcionales en los que en interés de las víctimas en situación de riesgo sea necesaria la utilización de medios de comunicación no presencial para su declaración en el juicio.\nCAPÍTULO IX\nDe la Mediación\nDisposiciones Generales\nARTÍCULO 39. MEDIACIÓN.\nLa mediación responde a los principios de subsidiariedad y mínima intervención previstos por la presente ley; se orientan hacia los fines de la Justicia restaurativa, a efecto de que la víctima u ofendido y el adolescente y su representante, asistidos por el Ministerio Público y el Defensor respectivamente, participen conjuntamente de forma activa en la solución de las consecuencias derivadas del hecho atribuido, con la intervención del mediador del centro de Justicia Alternativa.\nLas autoridades aplicarán de forma prioritaria las formas alternativas de justicia contenidas en este capítulo de conformidad con los tratados internacionales y las leyes aplicables.\n\nDesde su primera intervención, el Ministerio Público o, en su caso, el Juez, exhortará a los interesados a utilizar las formas alternativas de justicia en los casos en que procedan y les explicará los efectos y los mecanismos disponibles.\nCuando el Estado sea víctima, para los efectos de este capítulo, será representado por la autoridad que disponga la ley orgánica respectiva.\nARTÍCULO 40. ACUERDOS REPARATORIOS.\nSe entiende por acuerdo reparatorio el pacto entre la víctima u ofendido y el adolescente y su representante que lleva como resultado a la solución del conflicto a través de la Mediación.\nCon excepción de los delitos previstos en el artículo 30 de esta Ley, procederá el acuerdo reparatorio entre la víctima u ofendido y el adolescente y su representante hasta antes de dictarse el auto de apertura a juicio\nLa Mediación para llegar a acuerdos reparatorios se rige por los principios de voluntariedad, confidencialidad, flexibilidad, neutralidad, imparcialidad, equidad, legalidad y economía.\nEl Ministerio Público o el Juez solicitarán la intervención del mediador del Centro de Justicia\nAlternativa para el desarrollo de la Medición que procure acuerdos reparatorios entre las partes en conflicto o instarán a los interesados para que utilicen el servicio de Mediación de dicho Centro.\nLos mediadores deberán guardar secreto sobre lo que conozcan en las deliberaciones y discusiones de las partes. La información que se genere en los procedimientos respectivos no podrá ser utilizada en perjuicio de las partes dentro del proceso penal.\nTodo acuerdo reparatorio deberá ser aprobado por un Juez. El Juez no aprobará los acuerdos reparatorios cuando tenga fundados motivos para estimar que alguno de los intervinientes no está en condiciones de igualdad para negociar o ha actuado bajo coacción o amenaza.\nNo obstante, lo dispuesto anteriormente, en los delitos cometidos en perjuicio de menores de edad, en los de carácter sexual y en los casos de violencia familiar, dependiendo de las particularidades del caso, el Juez valorará si procura el acuerdo reparatorio entre las partes.\nEl procedimiento para lograr el acuerdo no podrá extenderse por más de treinta días naturales, en tanto que suspende el proceso y la prescripción de la acción estatal.\nSi a juicio del Ministerio Público o del Juez existen actuaciones urgentes o inaplazables, éstas se realizarán siempre que no impliquen un acto de molestia que sea relevante para el adolescente.\n\nSi se produce el acuerdo se levantará un acta que tendrá fuerza vinculante.\nEl plazo fijado para el cumplimiento de las obligaciones pactadas suspenderá el trámite del proceso y la prescripción de la acción estatal.\nSi el adolescente incumple sin justa causa las obligaciones pactadas dentro del término que fijen las partes o, en caso de no establecerlo, dentro de un año contado a partir del día siguiente de la ratificación del acuerdo, el proceso continuará como si no se hubiera realizado el acuerdo.\nEl cumplimiento de lo acordado extingue la acción estatal.\nARTÌCULO 40 BIS. SUSPENSIÓN DEL PROCESO A PRUEBA\nEn aquellos hechos tipificados como delito, donde el bien jurídico es comunitario y el sujeto pasivo genérico, los de naturaleza culposa, así como los previstos en el inciso k) del artículo 17 de esta Ley, a petición del Ministerio Público podrá suspenderse el proceso a prueba, siempre que el adolescente no se encuentre gozando de este beneficio en proceso diverso.\nLa suspensión del proceso podrá solicitarse al Juez en cualquier momento desde que el adolescente sea puesto a disposición del Ministerio Público y hasta antes de la audiencia de juicio; y no impedirá que se solicite la reparación del daño ante los Tribunales respectivos. Si efectuada la petición aún no existe remisión, se estará a una descripción sucinta de los hechos que haga el Ministerio Público.\nLa solicitud deberá contener un acuerdo de reparación del daño causado por el hecho tipificado como delito y un detalle de las condiciones que estaría dispuesto a cumplir el adolescente. El acuerdo podrá consistir en una indemnización hasta el equivalente a la reparación del daño que en su caso pudiera llegar a imponerse, de manera inmediata o por cumplir a plazos.\nPara el otorgamiento de la suspensión será necesario que el adolescente voluntariamente ante el Juez, en presencia de su Defensor y de su Representante, admita el hecho que se le atribuye y será condición necesaria que existan datos en la investigación que permitan corroborar que es verosímil.\nEl Juez Especializado, oirá al Ministerio Público en audiencia sobre la solicitud de suspensión, así como a la víctima u ofendido, en los casos previstos en el primer párrafo de este artículo, así como al adolescente y su representante, resolviendo de inmediato, salvo que difiera esa discusión para la audiencia de resolución inicial, de ser el caso. La resolución fijará las condiciones bajo las cuales se suspende el proceso o se rechaza la solicitud y aprobará o modificará el acuerdo de reparación propuesto, conforme a criterios de razonabilidad. La sola falta de recursos económicos por parte del adolescente no podrá aducirse para rechazar la posibilidad de suspensión del proceso a prueba.\n\nSi la solicitud no se admite, o el proceso se reanuda con posterioridad, la admisión de los hechos por parte del adolescente no tendrá valor probatorio alguno, no podrá considerarse como confesión, ni ser utilizada en su contra.\nEl Juez Especializado fijará el plazo de suspensión del proceso a prueba, que no podrá ser inferior a un año ni superior a dos, estableciendo una o varias de las reglas que deberá cumplir el adolescente, entre las siguientes:\nI. Residir en un lugar determinado;\nII. Frecuentar o dejar de frecuentar determinados lugares o personas;\nIII. Abstenerse de consumir drogas o estupefacientes o de abusar de las bebidas alcohólicas;\nIV. Participar en programas especiales para la prevención y tratamiento de adicciones;\nV. Comenzar o finalizar la escolaridad básica, aprender un oficio o seguir cursos de capacitación en el lugar o la institución que determine el Juez;\nVI. Prestar servicio social a favor del Estado o de instituciones de beneficencia pública;\nVII. Permanecer en un trabajo o empleo;\nVIII. Someterse a la vigilancia que determine el Juez;\nIX. No conducir vehículos, o\nX. Abstenerse de salir del Distrito Federal.\nCuando se acredite plenamente que el adolescente no puede cumplir con alguna de las obligaciones anteriores por ser incompatibles a su estado físico o contrarias a su salud o alguna otra causa de especial relevancia el Juez Especializado podrá sustituirlas, fundada y motivadamente, por otra u otras análogas que resulten razonables.\nPara fijar las reglas, el Juez puede disponer que el adolescente sea sometido a una evaluación previa.\nEn ningún caso podrán imponerse medidas más gravosas que las solicitadas por el Ministerio Público.\nLa decisión sobre la suspensión del proceso será pronunciada en audiencia, en presencia del adolescente, su defensor, el Ministerio Público y la víctima u ofendido, quienes podrán realizar\n\nobservaciones a las reglas impuestas, mismas que serán resueltas de inmediato. El Juez Especializado prevendrá al adolescente sobre las reglas de conducta impuestas y las consecuencias de su inobservancia.\nEn los casos suspendidos en términos de lo dispuesto en este artículo, el Ministerio Público para\nAdolescentes tomará las medidas necesarias para evitar la pérdida, destrucción o ineficacia de los medios de prueba conocidos y las que soliciten las partes.\nSi el adolescente se aparta considerablemente y en forma injustificada de las condiciones impuestas para la suspensión del proceso a prueba, el Juez Especializado para Adolescentes, previa petición del\nMinisterio Público, convocará a las partes a una audiencia en la que se debatirá sobre la revocación y se resolverá de inmediato, fundada y motivadamente, acerca de la reanudación del proceso. En lugar de la revocación, el Juez podrá ampliar el plazo de la suspensión a prueba hasta por dos años más.\nEsta extensión podrá imponerse sólo por una vez.\nLa suspensión del proceso a prueba no extingue las acciones civiles de la víctima o de terceros. Sin embargo, si la víctima recibe pagos en virtud de la procedencia de la suspensión, ellos se destinarán a la indemnización por la reparación del daño que le pudiere corresponder.\nTranscurrido el plazo que se fije sin que la suspensión fuere revocada, cesará el proceso, debiendo decretarse de oficio o a petición de parte, el sobreseimiento.\nDurante el período de suspensión del proceso a prueba quedará suspendida la prescripción de la remisión o los plazos procesales correspondientes.\nLos efectos de la suspensión del proceso a prueba cesarán mientras el adolescente esté privado de su libertad por otro proceso.\nSi está sometido a otro proceso y goza de libertad, el plazo seguirá su curso, hasta en tanto quede firme la resolución que se dicte dentro de este proceso.\nLa revocatoria de la suspensión del proceso no impedirá el pronunciamiento de una sentencia absolutoria ni la concesión de algunas de las medidas sustitutivas a la privación de libertad cuando fueren procedentes.\nCAPÍTULO X\nCausas de Exclusión de la Conducta Tipificada como Delito\nARTÍCULO 41. CAUSAS DE EXCLUSIÓN.\n\nSe excluirá al adolescente de su responsabilidad, cuando se demuestre alguna de las siguientes causas:\nI. Que la actividad o la inactividad se realice sin intervención de la voluntad del adolescente;\nII. Falte alguno de los elementos que integran la descripción legal del hecho tipificado como delito;\nIII. Se actúe con el consentimiento del titular del bien jurídico afectado, o del legitimado legalmente para otorgarlo, siempre y cuando se cumplan los siguientes requisitos:\na) Que se trate de un bien jurídico disponible;\nb) Que el titular del bien jurídico, o quien esté legitimado para consentir, tenga la capacidad jurídica para disponer libremente del bien; y c) Que el consentimiento sea expreso o tácito y no medie algún vicio del consentimiento.\nSe presume que hay consentimiento, cuando el hecho tipificado como delito se realiza en circunstancias tales que permitan suponer fundadamente que, de haberse consultado al titular del bien o a quien esté legitimado para consentir, éstos hubiesen otorgado el consentimiento.\nIV. Se repela una agresión real, actual o inminente y sin derecho, en defensa de bienes jurídicos propios o ajenos, siempre que exista necesidad de la defensa empleada y no medie provocación dolosa suficiente e inmediata por parte del agredido o de su defensor;\nV. Se presume que existe legítima defensa, salvo prueba en contrario, cuando se cause un daño a quien por cualquier medio trate de penetrar o penetre, sin derecho, al lugar en que habite de forma temporal o permanente el que se defiende, al de su familia o al de cualquier persona respecto de las que el agente tenga la obligación de defender, a sus dependencias o al sitio donde se encuentren bienes propios o ajenos respecto de los que exista la misma obligación. Igual presunción existirá cuando el daño se cause a un intruso al momento de sorprenderlo en alguno de los lugares antes citados en circunstancias tales que revelen la posibilidad de una agresión;\nVI. Se obre por la necesidad de salvaguardar un bien jurídico propio o ajeno, de un peligro real, actual o inminente no ocasionado dolosamente por el adolescente, lesionando otro bien de menor o igual valor que el salvaguardado, siempre que el peligro no sea evitable por otros medios y el adolescente no tuviere el deber jurídico de afrontarlo;\n\nVII. La acción o la omisión se realicen en cumplimiento de un deber jurídico o en ejercicio de un derecho, siempre que exista necesidad racional de la conducta empleada para cumplirlo o ejercerlo;\nVIII. Al momento de realizar el hecho tipificado como delito, el adolescente no tenga la capacidad de comprender el carácter ilícito de aquél o de conducirse de acuerdo con esa comprensión, en virtud de padecer trastorno mental o desarrollo intelectual retardado, a no ser que el adolescente hubiese provocado su trastorno mental para en ese estado cometer el hecho, en cuyo caso responderá por el resultado típico producido en tal situación.\nCuando la capacidad a que se refiere el párrafo anterior se encuentre considerablemente disminuida, se estará a lo dispuesto en el artículo 65 del Código Penal para el Distrito Federal;\nIX. Se realice la acción o la omisión bajo un error invencible, respecto de:\na) Alguno de los elementos objetivos que integran la descripción legal de la conducta típica de que se trate; o b) La ilicitud del hecho tipificado como delito, ya sea porque el adolescente desconozca la existencia de la Ley o el alcance de la misma o porque crea que está justificada el hecho tipificado como delito. Si los errores a que se refieren los incisos anteriores son vencibles, se estará a lo dispuesto en el artículo 83 del Código Penal para el Distrito\nFederal.\nX. En atención a las circunstancias que concurren en la realización de un hecho tipificado como delito, no sea racionalmente exigible al adolescente una conducta diversa a la que realizó, en virtud de no haberse podido conducir conforme a derecho.\nLas causas mencionadas anteriormente se resolverán de oficio, en cualquier estado del proceso.\nSi en los casos de las fracciones IV, V y VI de este artículo el adolescente se excediere, se estará a lo previsto en el artículo 83 del Código Penal para el Distrito Federal.\nCAPÍTULO XI\nDe la Defensa del Adolescente\nARTÍCULO 42. EL OBJETO DE LA DEFENSORÍA PARA ADOLESCENTES\nLa Defensoría Pública tiene como objeto primordial el proporcionar de forma obligatoria y gratuita, los servicios de asesoría, asistencia y defensa jurídica; así como la tutela de los intereses legítimos y superiores del adolescente, ante la autoridad administrativa o judicial.\n\nARTÍCULO 43. PERSONAL DE LA DEFENSORÍA DE OFICIO.\nLa Defensoría de Oficio contará con el número de defensores, así como el personal técnico administrativo que se determine en la Ley de la Defensoría de Oficio para el Distrito Federal.\nARTÍCULO 44. INTERVENCIÓN DE LOS DEFENSORES DE OFICIO\nLa intervención de los Defensores adscritos a la Defensoría de Oficio deberá realizarse en todos los procedimientos; así como en las fases de aplicación de medidas de orientación, protección, tratamiento en internamiento y externación y en la fase de seguimiento.\nCAPÍTULO XII\nDe la Suspensión del Proceso\nARTÍCULO 45. CASOS EN QUE PROCEDE LA SUSPENSIÓN.\nEl proceso se suspenderá de oficio en los siguientes casos:\nI. Cuando no se haya localizado o presentado el adolescente ante el Juez competente, en la fecha señalada para ello;\nII. Cuando al adolescente se le tenga por sustraído de la acción de la justicia;\nIII. Por incapacidad física y/o mental, temporal o permanente, del adolescente para continuar el proceso;\nIV. Cuando las partes se sometan a la Mediación, de conformidad a lo previsto en esta Ley y en la de Justicia Alternativa del Tribunal Superior de Justicia para el Distrito Federal, por un término de hasta 30 días en los casos de hechos tipificados como delitos no graves, y\nIV. En los supuestos previstos por los artículos 40 y 40 bis de esta Ley.\nARTÍCULO 46. SUSPENSIÓN POR INCAPACIDAD TEMPORAL FÍSICA Y/O MENTAL.\nEn los casos previstos en la fracción III del artículo anterior, la suspensión del proceso procederá también a petición del defensor, padres, representantes legales, encargados o quienes ejerzan la patria potestad del adolescente y será ordenado por el Juez. La resolución podrá ser impugnada por parte legítima en el proceso estándose a lo dispuesto por el artículo 6 de esta Ley.\n\nARTÍCULO 47. DESAPARICIÓN DE LA CAUSA DE SUSPENSIÓN.\nCuando se tenga conocimiento que ha desaparecido la causa de suspensión del proceso, el Juez, de oficio o a petición del Ministerio Público, ordenará la continuación del mismo, siempre y cuando se haya determinado una incapacidad transitoria, cuando se trate de una permanente se estará a lo previsto por el artículo 6 de esta Ley.\nCAPÍTULO XIII\nDel Sobreseimiento\nARTICULO 48. PROCEDENCIA DEL SOBRESEIMIENTO.\nProcede el sobreseimiento en los siguientes casos:\nI. Por muerte del adolescente;\nII. Por incapacidad permanente mental y/o física grave o incurable determinada a juicio de peritos;\nIII. Por desistimiento expreso de la parte ofendida en los casos en que así proceda;\nIV. Cuando se compruebe durante el proceso que la conducta atribuida al adolescente no se tipifica como delito por las leyes penales;\nV. En aquellos casos en que se compruebe con el acta del registro civil o en su defecto en los dictámenes médicos respectivos, que el adolescente, al momento de cometer el hecho tipificado como delito por las leyes penales, era menor de doce o mayor de dieciocho años de edad, en cuyo caso se pondrá a disposición de la autoridad competente, acompañando las constancias de autos;\nVI. Cuando el Ministerio Público no aporte elementos para continuar con el proceso, si no ha procedido la vinculación a proceso en la resolución inicial;\nVII. Cuando el resultado de la gestión y resolución del conflicto a través de la mediación, arroje un acuerdo restaurativo entre las partes, en el caso de hechos tipificados como delitos no graves, y\nVII. En los demás supuestos que prevé esta Ley.\n\nARTÍCULO 49. SOBRESEIMIENTO.\nAl quedar comprobada cualquiera de las causales enumeradas en el artículo precedente, los Jueces o\nMagistrados de oficio o a petición de parte, proveerán sobre el sobreseimiento y darán por terminado el proceso.\nUna vez que adquiera firmeza la resolución de sobreseimiento en la causa, se elevará a cosa juzgada.\nCAPÍTULO XIV\nDe la Prescripción\nARTÍCULO 50. EXTINCIÓN DE LA PRETENSIÓN POR PRESCRIPCIÓN.\nLa facultad de las autoridades, para conocer de los hechos tipificados como delitos, se extingue en los plazos y conforme a lo establecido en la presente Ley y para ello bastará el transcurso del tiempo. La prescripción es personal y extingue la pretensión de la medida a aplicar o la potestad para ejecutarla.\nARTÍCULO 51. DE OFICIO.\nLa prescripción surtirá sus efectos, aunque no la alegue como excepción el defensor del adolescente.\nLos Jueces deberán resolverla de oficio, cuando tengan conocimiento de aquélla, sea cual fuere el estado del proceso. Las resoluciones que se emitan en este sentido podrán ser impugnadas por parte legítima en el proceso.\nARTÍCULO 52. PLAZOS CONTINUOS.\nLos plazos para la prescripción serán continuos, en ellos se considerarán los hechos tipificados como delitos, con sus modalidades y se contarán:\nI. A partir del momento en que se consumó el hecho tipificado como delito, si fuere instantáneo;\nII. A partir del día que se realizó el último acto de ejecución o se omitió la conducta debida, si está fuera tentada;\nIII. Desde la cesación de la consumación de la conducta permanente, y\nIV. Desde el día en que se realizó la última conducta, si esta fuera continuada.\n\nARTÍCULO 53. FORMA EN LA QUE CORREN LOS PLAZOS DE PRESCRIPCIÓN.\nLos plazos para la prescripción de la aplicación de las medidas serán igualmente continuos y correrán desde el día siguiente a aquél en el que el adolescente, aun cuando haya cumplido la mayoría de edad, se sustraiga a la acción de los órganos y autoridades especializadas en Justicia para Adolescentes. Se tendrá por sustraído cuando el Juez haya emitido la orden de presentación o la de detención.\nARTÍCULO 54. TÉRMINOS DE PRESCRIPCIÓN.\nLa prescripción opera en un año si sólo se tiene prevista la aplicación de medidas de orientación o de protección. Si se tratare de aquellas conductas a las que deba aplicarse tratamiento en internamiento, la potestad de los órganos y autoridades especializadas para aplicarlas, prescribirá en un plazo de tres años, salvo en aquellos casos previstos en el segundo párrafo del artículo 87 de esta Ley, en que el plazo será de seis años.\nARTÍCULO 55. PRESCRIPCIÓN EN EL CASO DE SUSTRACCIÓN.\nCuando el adolescente sujeto a tratamiento en internamiento o en libertad se sustraiga al mismo, se necesitará para la prescripción de la medida impuesta, el mismo tiempo que faltaba para cumplirla.\nARTÍCULO 55 BIS. SUSPENSIÓN DE LOS PLAZOS DE PRESCRIPCIÓN.\nEl cómputo de la prescripción se suspenderá:\nI. Mientras duren en el extranjero las diligencias que se practiquen para obtener la extradición internacional;\nII. Cuando se haya suspendido el ejercicio de la acción de remisión en virtud de un criterio de oportunidad o en virtud de un acuerdo reparatorio y mientras duren esas suspensiones;\nIII. Por la declaratoria de sustracción a la acción de la justicia. En este caso, el término de la suspensión no podrá exceder de un tiempo igual al de la prescripción de la potestad para aplicar las medidas; sobreviniendo ésta continuará corriendo ese plazo, y\nIV. Cuando la realización del debate se suspenda por causas atribuibles a la defensa, con el propósito de obstaculizar el normal desarrollo de aquel, según declaración que efectuará el\nJuez de juicio oral en resolución motivada. En este supuesto deberá estarse a lo previsto por la parte final de la fracción V del artículo 11 bis de esta Ley.\n\nTerminada la causa de la suspensión, el plazo de la prescripción continuará su curso.\nTÍTULO TERCERO\nDE LAS MEDIDAS\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 56. LA FINALIDAD DE LAS MEDIDAS SANCIONADORAS.\nLas medidas reguladas por esta Ley tienen como finalidad la reintegración familiar y social del adolescente y brindarle una experiencia de legalidad, así como valorar los beneficios de la convivencia armónica, del civismo y del respeto de las normas y de los derechos de los demás y serán impuestas por la autoridad judicial; se instrumentarán en lo posible, con la participación de la familia, de los órganos de estado y de la comunidad y, en su caso, con el apoyo de los especialistas, atendiendo en todo momento a la protección integral y al interés superior del adolescente.\nARTÍCULO 57. LIMITACIÓN DE LAS MEDIDAS.\nTodas las medidas reguladas por esta Ley, están limitadas en su duración y no podrán superar el máximo previsto para cada una de ellas, salvo las que se impongan como medidas alternas. Ello no excluye la posibilidad de determinar el cumplimiento de la medida antes de tiempo, ni adecuarla en beneficio del sujeto de la misma, en los términos previstos por esta Ley.\nPara decidir sobre las medidas que se deben imponer, el Juez tomará en cuenta la relación directa de los daños causados, la intencionalidad de ocasionarlos y a fin de respetar el carácter pedagógico del sistema, las peculiaridades del adolescente.\nARTICULO 58. INDIVIDUALIZACIÓN, MEDIDA ADECUADA Y JUSTA.\nEl Juez de juicio oral, al dictar resolución definitiva, deberá legitimar el poder intrínseco, que prevé el artículo 21 de la Constitución Política de los Estados Unidos Mexicanos, así como los principios específicos que emanan de los Pactos y Tratados Internacionales a efecto de aplicar una medida, idónea, necesaria y proporcional, a fin de garantizar que la magnitud de la respuesta penal sea justa.\nPara individualizar la medida dentro de los límites señalados en esta Ley, el Juzgador tomará en cuenta la gravedad del injusto y las peculiaridades del sujeto, siendo éste último un factor complementario, ante el carácter pedagógico del sistema, con base en los siguientes lineamientos:\n\nI. La naturaleza de la acción u omisión y los medios empleados para ejecutarla;\nII. La magnitud del daño causado al bien jurídico o el peligro en que éste fue colocado;\nIII. Las circunstancias de tiempo, lugar, modo y ocasión del hecho realizado;\nIV. La forma y grado de intervención del adolescente en la comisión del hecho tipificado como delito;\nV. Los vínculos de parentesco, amistad o relación entre el activo y el pasivo, así como su calidad y la de la víctima u ofendido;\nVI. La edad, el nivel de educación, las costumbres, condiciones sociales, económicas y culturales del adolescente, así como los motivos que lo impulsaron o determinaron a realizar el hecho tipificado como delito. Cuando el procesado pertenezca a un grupo étnico o pueblo indígena, se tomarán en cuenta, además, sus usos y costumbres;\nVII. Las condiciones fisiológicas y psíquicas específicas en que se encontraba el adolescente en el momento de la comisión del hecho tipificado como delito;\nVIII. Las circunstancias del activo y pasivo antes y durante la comisión del hecho tipificado como delito, que sean relevantes para individualizar la sanción, así como el comportamiento posterior del adolescente con relación al hecho tipificado como delito, y\nIX. Las demás circunstancias especiales del adolescente, que sean relevantes para determinar la posibilidad que tuvo de haber ajustado su conducta a las exigencias de la norma.\nPara la adecuada aplicación de la medida, el Juez deberá tomar conocimiento directo del adolescente, de la víctima y de las circunstancias del hecho y, en su caso, requerirá los dictámenes técnicos que señala esta Ley.\nARTICULO 59. CRITERIOS PARA APLICAR LA MEDIDA.\nLas medidas que deben cumplirse en libertad son de aplicación prioritaria, en tanto las que implican privación de libertad se aplicaran como último recurso y por el menor tiempo posible. Cuando se unifiquen medidas, se estará a lo previsto en el artículo 104 bis de la presente Ley.\nEn todos los casos el Juez de Ejecución tomando en cuenta los avances que tenga el adolescente durante el cumplimiento, podrá de manera anticipada dar por concluida la medida o sustituirla por\n\nmedidas alternas de menor gravedad, previo incidente de cambio de medida ante el juez de ejecución de la causa, quien determinará la resolución correspondiente.\nCAPÍTULO II\nDe las Medidas de Orientación y de Protección\nARTÍCULO 60. EN QUE CONSISTE LA MEDIDA DE ORIENTACIÓN Y PROTECCIÓN.\nLas medidas de orientación y protección consisten en apercibimientos, mandamientos o prohibiciones impuestos por el Juez con el fin de crear conciencia en los adolescentes del daño generado con la conducta cometida y la violación de derechos fundamentales de las víctimas u ofendidos, promoviendo la información de los mismos y la comprensión del sentido que tiene la medida, el fomento de vínculos socialmente positivos y el pleno desarrollo de su personalidad y en ningún caso podrán ser inferiores a seis meses, ni exceder de un año.\nDe igual manera, en las medidas a imponer que estime pertinentes el Juez, debe considerarse que se impongan las sanciones que no pongan en riesgo la seguridad e integridad de la víctima.\nARTÍCULO 61. TIPOS DE MEDIDAS DE ORIENTACIÓN\nSon medidas de orientación las siguientes:\nI. La amonestación;\nII. El apercibimiento;\nIII. Prestación de servicios en favor de la Comunidad;\nIV. La formación ética, educativa y cultural;\nV. La recreación y el deporte; y\nVI. La formación y adiestramiento para el trabajo\nARTÍCULO 62. LA AMONESTACIÓN.\nLa amonestación es una advertencia que el Juez hace al adolescente de modo concreto, explicándole las razones que hacen reprochables los hechos cometidos, así como las consecuencias de dicha conducta para él y la víctima u ofendido, exhortándolo para que, en lo sucesivo, evite tales conductas.\nCuando corresponda, deberá advertir a los padres, tutores o responsables sobre la conducta seguida y les indicará que deben colaborar al respeto de las normas legales y sociales.\nARTÍCULO 63. EL APERCIBIMIENTO.\n\nEl apercibimiento radica en una conminación enérgica que el Juez hace al adolescente en forma oral, clara y directa, en un único acto, para hacerle comprender la gravedad de la conducta realizada y las consecuencias que la misma ha tenido o pudo haber tenido, tanto para la víctima o el ofendido, como para el propio adolescente, instándolo a cambiar su comportamiento, a no reincidir y conminándolo a aprovechar la oportunidad que se le da al imponérsele esta medida, que es la más benévola entre las que considera esta Ley. La finalidad de esta medida es la de conminar al adolescente para que evite la futura realización de conductas tipificadas como delitos en las leyes penales, así como advertirle que en el caso de reincidir en su conducta, se le aplicará una medida más severa.\nARTÍCULO 64. SERVICIOS A FAVOR DE LA COMUNIDAD.\nEn cumplimiento de la medida de prestación de servicios a favor de la comunidad, el adolescente debe realizar actividades gratuitas de interés general, en entidades de asistencia pública o privada, hospitales, escuelas u otros del sector público y social. La finalidad de esta medida es inculcar en el adolescente el respeto por los bienes y servicios públicos, así como el valor que estos representan en la satisfacción de las necesidades comunes.\nLos servicios a prestar deben asignarse conforme a los fines de las medidas previstos por esta Ley y a las aptitudes del adolescente. No pueden exceder en ningún caso de doce horas semanales que pueden ser cumplidas en sábado, domingo, días feriados o en días hábiles, pero en todo caso, deben ser compatibles con la actividad educativa o laboral que el adolescente realice.\nLa naturaleza del servicio prestado por el adolescente deberá estar vinculada, cuando sea posible, con la especie del bien jurídico lesionado por la conducta realizada.\nPara asegurar la finalidad de esta medida, las Instituciones y órganos dependientes del Gobierno del\nDistrito Federal, estarán obligados a instrumentar programas que coadyuven y garanticen la reintegración del adolescente a su núcleo familiar y comunitario.\nARTÍCULO 65. FORMACIÓN ETICA, EDUCATIVA Y CULTURAL.\nLa formación ética, educativa y cultural consiste en brindar al adolescente, con la colaboración de su familia, la información permanente y continua, en lo referente a problemas de conducta de menores con relación a los valores de las normas morales, sociales y legales, sobre adolescencia, fármacodependencia, familia, sexo y uso del tiempo libre en actividades culturales.\nARTÍCULO 66. RECREACIÓN Y DEPORTE.\nLa recreación y el deporte tienen como finalidad inducir al adolescente a que participe y realice las actividades antes señaladas, coadyuvando a su desarrollo integral.\n\nARTÍCULO 66 BIS. FORMACIÓN Y ADIESTRAMIENTO PARA EL TRABAJO.\nLa formación y adiestramiento para el trabajo tienen como finalidad inducir al adolescente a que participe en la capacitación y adiestramiento de algún oficio, técnica o arte que sea de su interés, y que le permita desarrollar sus capacidades y aptitudes laborales, sin menoscabo de su formación y desempeño educativo.\nARTÍCULO 67. TIPOS DE MEDIDAS DE PROTECCIÓN.\nSon medidas de protección las siguientes:\nI. Vigilancia familiar;\nII. Libertad asistida;\nIII. Limitación o prohibición de residencia;\nIV. Prohibición de relacionarse con determinadas personas;\nV. Prohibición de asistir a determinados lugares;\nVI. Prohibición de conducir vehículos motorizados;\nVII. Obligación de acudir a determinadas instituciones para recibir formación educativa, técnica, orientación o asesoramiento;\nVIII. Obligación de abstenerse de ingerir bebidas alcohólicas, narcóticos o psicotrópicos.\nARTÍCULO 68. VIGILANCIA FAMILIAR.\nLa vigilancia familiar consiste en la entrega del adolescente que hace el Juez a sus padres, representantes legales o a sus encargados, responsabilizándolos de su protección, orientación y cuidado, así como de su presentación periódica en los centros de tratamiento que se determinen, con la prohibición de abandonar el lugar de su residencia, sin la previa autorización de la Autoridad\nEjecutora.\nARTÍCULO 69. LIBERTAD ASISTIDA.\n\nLa libertad asistida consiste en la obligación del adolescente a someterse a la vigilancia y supervisión de la Autoridad Ejecutora con quien se desarrollará un programa personalizado, cuyo fin es su incorporación social.\nLa finalidad de esta medida es inculcar en el adolescente el aprecio por la vida en libertad y la importancia que en la convivencia común tiene el respeto a los derechos de los demás.\nARTÍCULO 70. PROHIBICIÓN DE RESIDENCIA.\nLa prohibición de residencia consiste en obligar al adolescente a que evite residir en lugares en los que la convivencia social es perjudicial para su desarrollo biopsicosocial. La finalidad de esta medida es modificar el ambiente cotidiano del adolescente para que se desenvuelva en un contexto proclive al respeto por la Ley y los derechos de los demás. En ningún caso esta medida podrá consistir en una privación de la libertad.\nARTÍCULO 71. DETERMINACIÓN DEL LUGAR PROHIBIDO A RESIDIR.\nEl juez al imponer la medida, debe establecer el lugar donde el adolescente tenga prohibido residir.\nARTÍCULO 72. PROHIBICIÓN DE RELACIONARSE CON DETERMINADAS PERSONAS.\nLa prohibición de relacionarse con determinadas personas, consiste en obligar al adolescente a no frecuentar a personas de las que se presume contribuyen en forma negativa a su desarrollo biopsicosocial. La finalidad de esta medida es evitar la utilización o inducción del adolescente por parte de otras personas, en el aprendizaje y realización de conductas socialmente negativas.\nARTÍCULO 73. PRECISIÓN EN LA MEDIDA.\nEl Juez al determinar esta medida, debe indicar, en forma precisa, con qué personas no deberá relacionarse el adolescente y las razones por las cuales se toma esta determinación.\nARTÍCULO 74. PROHIBICIÓN HACIA UN MIEMBRO FAMILIAR O PERSONA DE IGUAL RESIDENCIA QUE\nEL ADOLESCENTE.\nCuando la prohibición se refiera a un miembro del núcleo familiar del adolescente o a cualquier otra persona que resida en el mismo lugar que él, la medida deberá aplicarse de forma excepcional.\nARTÍCULO 75. PROHIBICIÓN DE ASISTIR A DETERMINADO LUGAR.\n\nLa prohibición de asistir a determinados lugares consiste en obligar al adolescente a que no asista a ciertos domicilios o establecimientos que resulten inconvenientes para un desarrollo biopsicosocial pleno de su personalidad. La finalidad de esta medida es evitar que el adolescente tenga contacto con establecimientos en los que priven ambientes que motiven aprendizajes socialmente negativos, desvaloración de la Ley y de los derechos de los demás.\nARTÍCULO 76. PRECISIÓN DE LOS LUGARES A QUE NO PUEDE ASISTIR.\nEl Juez deberá indicar en forma precisa los lugares que no podrá asistir o frecuentar el adolescente, las razones que motivan esta decisión, así como su duración.\nARTICULO 77. PROHIBICIÓN DE CONDUCIR VEHÍCULOS AUTOMOTORES\nLa prohibición de conducir vehículos automotores es la obligación al adolescente de abstenerse de la conducción de los mismos, cuando haya cometido una conducta tipificada como delito al conducir un vehículo motorizado.\nLa medida implica la inhabilitación para obtener permiso o licencia de conducir, o la suspensión del mismo si ya hubiere sido obtenido, por lo que el Juez hará del conocimiento de las autoridades competentes esta prohibición, para que nieguen, cancelen o suspendan el permiso del adolescente para conducir vehículos motorizados. La finalidad de esta medida es que el adolescente aprenda el valor de la confianza en el otorgamiento de una prerrogativa y las consecuencias de faltar a ella.\nARTÍCULO 78. OBLIGACIÓN DE ACUDIR A DETERMINADAS INSTITUCIONES\nEl Juez podrá imponer al adolescente la obligación de acudir a determinadas instituciones para recibir formación educativa, capacitación técnica, orientación o asesoramiento. La finalidad de esta medida es motivar al adolescente a concluir sus estudios, en el nivel educativo que le corresponda, así como para recibir formación técnica o, en su caso, para estar en condiciones de ingresar a la educación superior.\nARTÍCULO 79. PRECISAR LA INSTITUCIÓN PARA SU INGRESO.\nEl Juez de Ejecución una vez iniciado el trámite respectivo, en diligencia formal hará saber al adolescente la obligación de presentarse a la Institución que corresponda o, en su caso, a la que éste y su Representante propongan, supuesto este último en el cual, en la misma diligencia o diversa, el\nJuez oirá al adolescente y a su Representante para proponer la Institución y de aprobarla, lo prevendrá de su obligación de reportar periódicamente sus avances, sin perjuicio que de manera oficiosa el Juez solicite informes a la institución respectiva.\n\nARTÍCULO 80. CAUSAS DE REVOCACIÓN DE LA MEDIDA DE ACUDIR A DETERMINADA INSTITUCIÓN.\nLa inasistencia, la falta de disciplina y la no aprobación del grado escolar, de conformidad con los requisitos y condiciones exigidos por el centro respectivo, son causas de revocación de esta medida.\nARTÍCULO 81. ABSTENERSE DE INGERIR BEBIDAS ALCOHÓLICAS, NARCÓTICOS O PSICOTRÓPICOS\nLa medida de abstenerse de ingerir bebidas alcohólicas, narcóticos o psicotrópicos consiste en obligar al adolescente a que no consuma este tipo de bebidas o sustancias en cualquier lugar público o privado;\ncuando se haya comprobado que la conducta fue realizada como consecuencia de haberlas ingerido, se le someterá a una terapia, cuyos avances deberán ser notificados al Juez.\nLa finalidad de esta medida es obstaculizar el acceso del adolescente al alcohol y todo tipo de sustancias prohibidas, para garantizar su desarrollo biopsicosocial.\nLa contravención que de esta prohibición haga el adolescente será causa de revocación de la medida por parte del Juez.\nCAPÍTULO III\nMedidas De Tratamiento\nARTICULO. 82. TRATAMIENTO.\nSe entiende por tratamiento, la aplicación de sistemas o métodos especializados, con aportación de las diversas ciencias, técnicas y disciplinas pertinentes e inscritas en la doctrina de protección integral en los Instrumentos Internacionales y derivadas de las leyes aplicables en la materia.\nARTÍCULO 83. FINALIDAD DE LAS MEDIDAS PREVISTAS EN ESTA LEY.\nLas medidas tienen la finalidad de fomentar la formación integral del adolescente, su reintegración familiar y social como las bases fundamentales para el pleno desarrollo de sus capacidades. El Juez y las autoridades de Ejecución vigilaran y garantizaran el cumplimiento de las medidas de tratamiento, cuyo objeto es:\nI. Lograr su autoestima a través del desarrollo de sus potencialidades y autodisciplina necesaria para propiciar en el futuro el equilibrio entre sus condiciones de vida individual, familiar y colectiva;\n\nII. Dotar de herramientas para que el adolescente se concientice sobre la necesidad de modificar los factores negativos de su estructura biopsicosocial para propiciar un desarrollo armónico, útil y sano, éstos pueden consistir en asignarle un lugar de residencia determinado o disponer que se cambie del en que reside, o prohibirle frecuentar determinados lugares o personas;\nIII. Promover y propiciar la estructuración de valores y la formación de hábitos que contribuyan al adecuado desarrollo de su personalidad obligándolo a matricularse y asistir a un centro de educación formal o de aprendizaje de una profesión o capacitación para el trabajo;\nIV. Reforzar el reconocimiento y respeto a las normas morales, sociales, legales y de los valores que éstas tutelan; así como llevarlo al conocimiento de los posibles daños y perjuicios que pueda producirle su inobservancia;\nV. Fomentar los sentimientos de solidaridad social, tolerancia, democracia, y\nVI. Restauración a la víctima. Las medidas de tratamiento se aplicarán de manera integral, con el objeto de incidir en todos los aspectos que contribuyan al pleno y libre desarrollo de su personalidad y de sus potencialidades.\nARTÍCULO 84. TRATAMIENTO EN INTERNAMIENTO.\nSon medidas de tratamiento en internamiento sólo en caso de hechos tipificados como delitos calificados como graves, las siguientes:\nI. Internamiento durante el tiempo libre; y\nII. Internamiento en centros especializados.\nARTÍCULO 85. INTERNAMIENTO DURANTE EL TIEMPO LIBRE\nEl internamiento durante el tiempo libre consiste en alojar al adolescente en un Centro de\nInternamiento. La duración de esta medida no podrá exceder de seis meses.\nSe considera tiempo libre aquel durante el cual el adolescente no deba cumplir con su horario escolar o de trabajo u otra actividad formativa que ayude a su integración familiar o comunitaria.\nLos espacios destinados al internamiento en tiempo libre no tendrán seguridad extrema y deben estar totalmente separados de aquellos destinados al cumplimiento de la medida de internamiento definitivo.\n\nARTÍCULO 86. INTERNAMIENTO EN CENTROS ESPECIALIZADOS\nEl internamiento consiste en la privación de la libertad del adolescente, se debe cumplir exclusivamente en los centros de internamiento y será una medida de carácter excepcional, la cual podrá aplicarse únicamente por la comisión de hechos tipificados como delitos considerados como graves a que se refiere el artículo 30 de este Ordenamiento y sólo será impuesta a quienes al momento del hecho sean mayores de catorce años y menores de dieciocho años de edad.\nLa medida de internamiento en centros especializados es la más grave prevista en esta Ley. Su duración deberá tener relación directa con los daños causados, las peculiaridades del adolescente y será determinada por el Juez conforme a los criterios establecidos por esta Ley, el Código Penal y las diversas leyes específicas aplicables que prevean penas privativas de libertad, sin que pueda exceder de cinco años, salvo lo previsto en el último párrafo del artículo 87 de esta Ley.\nLos centros de tratamiento brindarán a los adolescentes y adultos jóvenes internados orientación ética y actividades educativas, laborales, pedagógicas, formativas, culturales, terapéuticas y asistenciales, así mismo deberán procurar en el sentenciado el respeto de los derechos humanos y las libertades fundamentales de sí mismo y de los demás, así como promover la importancia de su reintegración en su familia y en la sociedad, mediante el pleno desarrollo de sus capacidades y de su sentido de responsabilidad.\nLos sistemas de tratamiento serán acordes a las características de los adolescentes y adultos jóvenes internados, asignándoles áreas diversas para su cumplimiento, atendiendo a su sexo, edad, grado de desintegración social, naturaleza y gravedad del hecho y deberán lograr:\na) Satisfacer sus necesidades básicas;\nb) Crear condiciones para su desarrollo personal;\nc) Reforzar su sentido de dignidad y autoestima;\nd) Minimizar los efectos negativos que la sanción pueda impactar en su vida futura;\ne) Fomentar, siempre que sea pertinente, sus vínculos familiares, y f) Incorporarlos activamente en su plan individual del tratamiento de medidas.\nARTÍCULO 87. DURACIÓN DE LA MEDIDA DE INTERNAMIENTO.\n\nLa imposición de la medida de internamiento, tendrá una duración de seis meses a cinco años y se extinguirá en los Centros de Internamiento que para tal efecto señale la Autoridad Ejecutora.\nEn los supuestos en que el adolescente sea declarado responsable de dos o más homicidios calificados, homicidio cuando concurran los delitos de robo, violación y/o secuestro, su duración no será menor de cinco años y su límite máximo de siete años.\nARTÍCULO 88. CLASIFICACIÓN Y TRATAMIENTO\nLa unidad administrativa encargada de la prevención y tratamiento de adolescentes, contará con los centros de tratamiento interno que sean necesarios para lograr la adecuada clasificación y tratamiento diferenciado de adolescentes.\nARTÍCULO 89. REVOCACIÓN DE LA MEDIDA IMPUESTA.\nSi se incumple cualquiera de las obligaciones previstas para las medidas de orientación y protección por los artículos que anteceden, el Juez de Ejecución, de oficio o a petición de parte podrá revocar o modificar la medida impuesta.\nLa revocación procederá a petición de parte, cuando existan hasta tres faltas injustificadas a su tratamiento.\nCAPÍTULO IV\nDe la Reparación del Daño\nARTÍCULO 90. EXIGIBILIDAD DE LA REPARACIÓN DEL DAÑO DESPUÉS DE SENTENCIA.\nUna vez dictada sentencia ejecutoriada, la víctima u ofendido o sus representantes legales, podrán solicitar al Juez de ejecución el cumplimiento de la reparación del daño a que fue condenado el adolescente.\nARTÍCULO 91. POSIBILIDAD DE RESOLVER LA REPARACIÓN DE DAÑO MEDIANTE CONVENIO DE LAS\nPARTES\nLos Jueces de Ejecución, una vez que las personas debidamente legitimadas soliciten la reparación del daño, correrán traslado de la solicitud respectiva al adolescente y su defensor y citarán a las partes para la celebración de una sesión de mediación en los términos de la Ley de Justicia Alternativa del\nTribunal Superior de Justicia para el Distrito Federal, que se llevará a cabo dentro de los diez días\n\nsiguientes a la notificación, en la cual se procurará el avenimiento de las mismas para solucionar ésta cuestión incidental.\nSi las partes llegaran a un convenio, este se aprobará de plano, tendrá validez y surtirá los efectos legales correspondientes tanto por su cumplimiento como por el incumplimiento de alguna de las partes ante las instancias correspondientes.\nEn atención a la finalidad de esta medida, se procurará que la reparación del daño consista en acuerdos restaurativos y no necesariamente en el pago de una suma de dinero, pero cuando ello sea inevitable, se procurará que éste provenga del propio esfuerzo del adolescente.\nTÍTULO CUARTO\nDEL RECURSO\nCAPÍTULO ÚNICO\nARTÍCULO 92. OBJETO Y EFECTOS DE LOS RECURSOS\nLas resoluciones serán recurribles sólo por los medios y en los casos expresamente establecidos, siempre que causen agravio al recurrente.\nEl derecho de recurrir corresponderá tan sólo a quien le sea expresamente otorgado. Cuando la ley no distinga entre las diversas partes, el recurso podrá ser interpuesto por cualquiera de ellas.\nEn el proceso sólo se admitirán los siguientes recursos, según corresponda:\nI. Revocación;\nII. Apelación y Denegada Apelación;\nIII. Apelación con efectos de Nulidad;\nIV. Revisión, y\nV. Queja contra autoridades de ejecución y Queja Procesal.\nARTÍCULO 92 BIS. REGLAS GENERALES\n\nLos recursos se interpondrán en las condiciones de tiempo y forma que se determinan en esta Ley, con indicación específica de la parte impugnada de la resolución recurrida.\nLas partes sólo podrán impugnar las decisiones judiciales que les causen agravio, siempre que no hayan contribuido a provocarlo. El recurso deberá sustentarse en el reproche de los defectos que causan la afectación.\nEl adolescente o su defensa podrán impugnar una decisión judicial, aunque hayan contribuido a provocar el vicio, en los casos en que se lesionen disposiciones constitucionales o legales sobre su intervención, asistencia y representación.\nEl Ministerio Público para Adolescentes podrá presentar recurso contra aquellas decisiones que sean contrarias a su función; sin embargo, cuando proceda en interés de la equidad y la justicia, puede recurrir a favor del adolescente.\nLa víctima u ofendido, aun cuando no se hayan constituido en acusador coadyuvante, en los casos autorizados por la ley pueden recurrir las decisiones que pongan fin al proceso o versen sobre la reparación del daño en términos de la normatividad aplicable para ello.\nEl acusador coadyuvante puede recurrir las decisiones que le causen agravio, independientemente de que lo haga el Ministerio Público.\nLas decisiones que se produzcan en la etapa del juicio oral, sólo las podrá recurrir quien participó en éste.\nEl Tribunal que conozca la apelación suplirá la deficiencia de los agravios cuando el recurrente sea el ofendido o el adolescente, o siéndolo el defensor, se advierta que por torpeza no los hizo valer debidamente. Asimismo, suplirá la deficiencia de los agravios del Ministerio Público, cuando el ofendido sea menor de edad o se advierta violación de derechos fundamentales.\nLa víctima u ofendido, podrá presentar solicitud motivada al Ministerio Público de Adolescente, para que interponga los recursos que sean pertinentes, dentro de los plazos legales.\nCuando el Ministerio Público no presente la impugnación, éste explicará por escrito al solicitante la razón de su proceder, dentro de los cinco días de vencido el plazo legal para recurrir.\nCuando existan varios adolescentes involucrados en una misma causa, el recurso interpuesto por uno de ellos favorecerá también a los demás, en cualquiera de los siguientes supuestos:\nI. Por la inexistencia del hecho que se les atribuye;\n\nII. Por tipificación de los hechos en figura diversa a aquella por la que se decretó la vinculación a proceso, o por acreditación de alguna otra modalidad que favorezca la situación jurídica de los adolescentes, y\nIII. Cuando por determinación del monto del daño causado o del lucro obtenido, opere la reducción de medidas.\nNo podrá surtir efectos extensivos la resolución que se dicte en el recurso, respecto de aquellos que se haya determinado su situación jurídica en sentencia ejecutada.\nTambién favorecerá a los demás adolescentes involucrados el recurso del adolescente demandado por la vía civil, en cuanto incida en su responsabilidad.\nLa resolución impugnada no se suspenderá mientras se tramite el recurso, salvo que se trate de auto de vinculación o admisión de pruebas y la sentencia o exista disposición legal en contrario.\nEl Ministerio Público para Adolescentes podrá desistirse de sus recursos, mediante escrito motivado y fundado.\nPara desistirse de un recurso, el defensor deberá tener autorización expresa del adolescente.\nA menos que se trate de un acto violatorio de derechos fundamentales, el recurso otorgará al Tribunal competente, el conocimiento del proceso sólo en cuanto a los puntos de la resolución a que se refieran los agravios.\nCuando la resolución sólo fue impugnada por el adolescente o su defensor, no podrá modificarse en su perjuicio.\nLos recursos interpuestos por cualquiera de las partes permitirán confirmar, modificar o revocar la resolución aún en favor del adolescente.\nEl recurso de nulidad deja sin validez la sentencia para los efectos de que se reponga el procedimiento.\nLos errores de derecho en la fundamentación de la sentencia o resolución impugnadas, que no hayan influido en la parte resolutiva, no la anularán; pero serán corregidos apenas advertidos o señalados por alguna de las partes, así como los errores de forma en la designación o el cómputo de los plazos de duración de las medidas.\nARTÍCULO 92 TER. RECURSO DE REVOCACIÓN.\n\nEl recurso de revocación procede siempre que no se conceda el de apelación.\nSin embargo, ningún Juez ni Tribunal podrá revocar la sentencia que dicte.\nInterpuesto en el acto de la notificación o al día siguiente hábil, el Tribunal o Juez ante quien se interponga, lo admitirá o desechará de plano, si creyere que no es necesario oír a las partes. En caso contrario, las citará a audiencia verbal, que se verificará dentro de los dos siguientes días hábiles y dictará en ellas su resolución, contra la que no se da recurso alguno.\nARTICULO 93. RECURSO DE APELACIÓN.\nAdemás de los casos en que expresamente lo autorice esta Ley, el recurso de apelación procederá contra las resoluciones dictadas por el Juez de Control Especializado para Adolescentes, hasta antes del auto de apertura a juicio oral siempre que causen agravio irreparable, pongan fin al proceso o imposibiliten que éste continúe.\nTambién serán apelables las resoluciones del Juez de Ejecución de Medidas para Adolescentes que unifique, adecue o dé por cumplida una medida.\nEl término para la interposición del recurso de apelación es de cinco días, contados a partir de que surta efectos la notificación de la resolución a recurrir.\nLos términos descritos en el presente artículo son generales, salvo disposición expresa en contrario.\nEl recurso de apelación se interpondrá ante el mismo Juez que dictó la resolución, quien notificará a las otras partes para que en el plazo de tres días manifiesten lo que a su derecho convenga y fenecido dicho plazo, sin más trámite lo admitirá si procede, en el efecto respectivo.\nDentro de los tres días siguientes, remitirá las actuaciones al Tribunal competente para la sustanciación del recurso.\nSólo se remitirá copia de las actuaciones pertinentes o se formará un legajo especial, para no demorar el trámite del proceso.\nCuando se admita el recurso de apelación contra la vinculación a proceso o por la admisión de medios de prueba, el Juez de Control al momento de dictar el auto de apertura a juicio, suspenderá el proceso, hasta en tanto resuelva el Tribunal de Alzada.\nExcepcionalmente, el Tribunal competente podrá solicitar otras copias o las actuaciones originales. Ello no implicará la paralización ni suspensión del proceso.\n\nRadicada la causa, el Tribunal Especializado para Adolescentes le asignará al asunto un número de toca y señalará la fecha de audiencia de vista, la cual se celebrará dentro de los ocho días siguientes a la radicación del recurso.\nLa audiencia se celebrará con la presencia de los integrantes del Tribunal, del Ministerio Público y de quienes comparezcan, pudiendo hacer uso de la palabra, sin que se admitan réplicas. Si fueren dos o más los apelantes, usarán la palabra en el orden que designe el funcionario que presida.\nQuienes intervengan en la discusión podrán dejar breves notas escritas sobre su planteamiento.\nEl adolescente será representado por su defensor, pero podrá debatir en la audiencia y, en ese caso, se le concederá la palabra en último término.\nEn la audiencia, los Magistrados podrán interrogar a los recurrentes sobre las cuestiones planteadas en el recurso.\nDeclarado visto el asunto, quedará cerrado el debate y el Tribunal Especializado para Adolescentes, en ese momento o a más tardar, dentro de los siguientes cinco días, pronunciará el fallo que corresponda, confirmando, revocando o modificando la resolución apelada. De aplazarse el fallo, se fijará la fecha y se notificará en la misma audiencia a las partes.\nPodrán ofrecerse las pruebas supervenientes que acrediten la ilegalidad de la resolución recurrida, desde el momento de la interposición del recurso hasta la audiencia de vista.\nLas pruebas a desahogarse en la audiencia de vista pueden ser de cualquier clase, excepto la testimonial y la confesional. Emitida la resolución, inmediatamente se notificará a las partes legitimadas y cesará la segunda instancia. *\nARTÍCULO 93 Bis. DENEGADA APELACIÓN.\nEl recurso de denegada apelación procederá siempre que se hubiere negado la apelación, aun cuando el motivo de la denegación sea que el que intente el recurso no se considere como parte.\nEl recurso podrá interponerse verbalmente o por escrito, dentro de los dos días siguientes a la notificación del auto en que se negare la apelación.\nInterpuesto el recurso, el Juez sin más trámite, enviará al Tribunal de Alzada, dentro de los tres días siguientes, un certificado autorizado por el Secretario, en el conste la naturaleza y estado del proceso,\n\nel punto sobre que recaiga el auto apelado, insertándose éste a la letra y el que lo haya declarado inapelable, así como las actuaciones que creyere convenientes.\nCuando el Juez no cumpliere con lo prevenido en párrafo anterior, el interesado podrá ocurrir por escrito al Tribunal de Alzada respectivo haciendo relación del auto que hubiere apelado, expresando la fecha en que se le hubiere hecho la notificación, aquella en que interpuso el recurso y la providencia que a esa promoción hubiere recaído y solicitando se libre orden al Juez para que remita el certificado respectivo.\nPresentado el escrito correspondiente, el Tribunal de Alzada prevendrá al Juez que dentro de un plazo que no podrá exceder de cuarenta y ocho horas, remita el certificado autorizado por el Secretario a que se refiere este artículo e informe acerca de las causas por las que no cumplió oportunamente con su obligación.\nSi del informe resultare alguna responsabilidad al Juez, lo consignará al Ministerio Público.\nRecibido en el Tribunal el certificado, se pondrá a la vista de las partes por cuarenta y ocho horas para que manifieste si faltan o no actuaciones sobre las que tengan que alegar.\nEn caso afirmativo, el Tribunal de Alzada librará oficio al juzgador para que dentro del plazo que prudentemente fije, remita copia certificada de las actuaciones.\nRecibidos los certificados, en su caso, el Tribunal de Alzada citará para sentencia y pronunciará ésta dentro de tres días de hecha la última notificación. Las partes podrán presentar por escrito, dentro de este término, sus alegatos.\nSi la apelación se declara admisible, se procederá como previene el capítulo de apelación. En caso contrario se mandará archivar el toca respectivo.\nARTÌCULO 94. RECURSO DE APELACION CON EFECTO DE NULIDAD.\nEl recurso de apelación con efecto de nulidad tiene por objeto examinar si la sentencia inobservó o aplicó erróneamente un precepto legal.\nCuando el precepto legal que se invoque como inobservado o erróneamente aplicado provoque una nulidad, el recurso sólo será admisible si el interesado ha reclamado oportunamente su saneamiento o ha hecho protesta de recurrir en nulidad, salvo en los casos de violaciones a derechos fundamentales y los producidos después de concluido el juicio.\n\nSólo se podrá interponer recurso de apelación con efecto de nulidad contra la sentencia y el acuerdo de sobreseimiento dictados por el Tribunal de juicio oral.\nEl recurso de apelación con efecto de nulidad será interpuesto por escrito ante el Juez que dictó la resolución, dentro del plazo de diez días de notificada, en el que se citarán, con claridad, las disposiciones legales que se consideren inobservadas o erróneamente aplicadas y se expresará cuál es la pretensión.\nDeberá indicarse, por separado, cada motivo con sus fundamentos. Fuera de esta oportunidad no podrá alegarse otro motivo.\nEl juicio y la sentencia serán motivo de nulidad cuando:\nI. En la tramitación de la audiencia de juicio oral se hubieren infringido derechos fundamentales reconocidos por la Constitución Federal o por los Instrumentos\nInternacionales ratificados por el Estado Mexicano que se encuentren vigentes;\nII. La sentencia hubiere sido pronunciada por un Tribunal incompetente o que, en los términos de la ley, no garantice su imparcialidad;\nIII. La audiencia del juicio oral hubiere tenido lugar en ausencia de alguna de las personas cuya presencia continuada exige la Ley;\nIV. Se hubiere violado el derecho de defensa o el de contradicción, y\nV. En el juicio oral hubieren sido violadas las disposiciones establecidas por la ley sobre publicidad, oralidad y concentración del juicio, siempre que se vulneren derechos de las partes.\nEn estos casos, el Tribunal que conozca del recurso ordenará la celebración de un nuevo juicio, enviando el auto de apertura de juicio oral a un Juez Especializado competente, distinto al que intervino en el juicio anulado.\nLa sentencia será motivo de nulidad cuando:\nI. Viole, en lo que atañe al fondo de la cuestión debatida, un derecho fundamental o la garantía de legalidad;\nII. Carezca de fundamentación, motivación, o no se hubiese pronunciado sobre la reparación del daño;\n\nIII. Haya tomado en cuenta una prueba ilícita trascienda al resultado del fallo;\nIV. No hubiese respetado el principio de congruencia con la acusación;\nV. Hubiere sido dictada en oposición a otra sentencia ejecutoriada;\nVI. Al apreciar la prueba, no se hubieran observado las reglas de la sana crítica:\nconocimientos científicos, reglas de la experiencia o de la lógica, o se hubiere falseado el contenido de los medios de prueba, y\nVII. La acción de remisión esté extinguida.\nEn estos casos, el Tribunal que conozca del recurso invalidará la sentencia y, de acuerdo con las circunstancias particulares del caso, determinará si pronuncia directamente una resolución de reemplazo, o si ordena la reposición de la audiencia de juicio oral, en los términos del artículo anterior.\nInterpuesto el recurso, el Juez que dictó la sentencia notificará a los interesados para que comparezcan ante el Tribunal competente para conocer del recurso de nulidad dentro de los tres días siguientes a la notificación.\nSi el Tribunal competente para conocer del recurso de apelación con efectos de nulidad estima que éste no es admisible, así lo declarará y devolverá las actuaciones al juzgado de origen, elevando la decisión a cosa juzgada.\nSi se declara admisible convocará a una audiencia oral en los términos del artículo siguiente, en la cual podrá dictar la sentencia.\nSi al interponer el recurso, o al contestarlo, alguno de los interesados considera necesario exponer oralmente sus argumentos, o bien, cuando el Tribunal lo estime útil, éste citará a una audiencia oral dentro de los diez días de recibidas las actuaciones.\nPodrá ofrecerse prueba relacionada con los puntos específicos de la inconformidad, cuando el recurso se fundamente en un defecto del proceso y se discuta la forma en que fue llevado a cabo un acto en contraposición a lo señalado en las actuaciones, en el acta o registros del debate, o en la sentencia.\nTambién es admisible la prueba propuesta por el adolescente a su favor relacionada con la determinación de los hechos que se discuten, cuando sea indispensable para sustentar el agravio que se formula.\n\nEl Ministerio Público para Adolescentes podrá ofrecer prueba esencial para resolver el fondo del reclamo sólo cuando tenga el carácter de superveniente.\nCuando se haya recibido prueba oral, los mismos que la hubieren recibido deberán integrar el Tribunal al momento de la decisión final.\nLa víctima u ofendido podrán ofrecer pruebas, para comprobar lo relativo a la reparación del daño.\nEl Tribunal que conoce del recurso de apelación con efectos de nulidad contra la sentencia apreciará la procedencia de los reclamos invocados en el recurso y sus fundamentos, examinando las actuaciones y los registros de la audiencia, de modo que pueda valorar la forma en que el Juez Especializado para\nAdolescentes apreció la prueba y fundamentó su decisión. Si no tuviere registros suficientes para realizar esa apreciación, puede reproducir la prueba oral del juicio que en su criterio sea necesaria para examinar la procedencia del reclamo, valorándola en relación con el resto de las actuaciones.\nDe igual manera podrá valorar en forma directa los medios de convicción que se hubieren introducido por escrito al juicio.\nSi el Tribunal estima fundado el recurso, anulará, total o parcialmente la resolución impugnada y ordenará la reposición del juicio o de la resolución. Cuando la anulación sea parcial, se indicará el objeto concreto del nuevo juicio o resolución. En los demás casos, enmendará el vicio y resolverá lo que corresponda.\nLa sentencia que resuelve el recurso podrá ser dictada en la misma audiencia o dentro de los cinco días siguientes.\nLa reposición total o parcial del juicio deberá tramitarse por un Juez distinto del que emitió la sentencia.\nARTÍCULO 95. RECURSO DE REVISIÓN\nLa revisión procederá contra la sentencia firme, en todo tiempo y únicamente a favor del adolescente, cuando:\nA. La sentencia impugnada se haya fundado en prueba documental o testimonial cuya falsedad se haya declarado en fallo posterior firme o resulte evidente, aunque no exista un proceso posterior;\nB. La sentencia condenatoria haya sido pronunciada a consecuencia de cohecho, violencia o en cualquiera de las hipótesis a que se refiere el Código Penal vigente en lo relativo a los\n\ndelitos contra la administración de justicia u otra argumentación fraudulenta, cuya existencia se haya declarado en fallo posterior firme;\nC. Después de la sentencia sobrevengan hechos nuevos o elementos de prueba que solos o unidos a los ya examinados en el proceso, hagan evidente que el hecho no existió, que el adolescente no lo cometió; o\nD. Cuando corresponda aplicar una ley más benigna, o una amnistía que favorezca al adolescente.\nPodrán promover la revisión:\nI. El adolescente o su defensor y\nII. El Ministerio Público.\nEn los tres primeros supuestos, la revisión se presentará por escrito ante el Tribunal Superior de\nJusticia del Distrito Federal. Deberá contener la concreta referencia de los motivos en que se funda y las disposiciones legales aplicables. Junto con el escrito se ofrecerán las pruebas y se acompañarán las documentales.\nPara el trámite de la revisión regirán las reglas establecidas en la parte general de los recursos y supletoriamente, las reglas para el de apelación, en cuanto sean aplicables.\nEl Tribunal competente podrá anular la sentencia, remitiendo a nuevo juicio cuando el caso lo requiera, o pronunciar directamente la sentencia, cuando resulte una absolución o la extinción de la acción o la medida, o sea evidente que no es necesario un nuevo juicio.\nSi se ordena la reposición del juicio, no podrá intervenir el Juez que conoció en el juicio anulado.\nEn el nuevo juicio no se podrá modificar la sentencia como consecuencia de una nueva apreciación de los mismos hechos del primero, con prescindencia de los motivos que hicieron admisible la procedencia del procedimiento.\nEl fallo que se dicte en el nuevo juicio no podrá contener una medida más grave que la impuesta en la primera sentencia.\nCuando la sentencia sea absolutoria o declare la extinción de la acción penal, se ordenará la restitución de la cantidad pagada en concepto de reparación del daño.\n\nARTÍCULO 95 BIS. APLICACIÓN DE LEY MÁS BENIGNA.\nEn el supuesto previsto en el inciso D del artículo anterior, si hubiera una ley más benigna, el Juez de\nEjecución, sin más trámite y de manera oficiosa aplicará la que resulte más favorable al adolescente.\nCuando se realice a petición de parte, podrán promover la revisión:\nI. El adolescente, su representante y/o su defensor, y\nII. El Ministerio Público.\nPara decidir sobre la revisión de la sanción de una sentencia condenatoria firme por aplicación del principio de retroactividad de una disposición penal más favorable, el Juez de Ejecución será el competente para resolver el planteamiento y aun haciéndolo de forma oficiosa, citará a las partes en un plazo de 3 días y en la misma audiencia resolverá lo procedente, en auto debidamente fundado y motivado.\nContra esta decisión, procede recurso de apelación.\nARTÍCULO 96. RECURSO DE QUEJA CONTRA AUTORIDADES DE EJECUCIÓN\nEl recurso de queja procede:\nContra las resoluciones dictadas por la Dirección General de Tratamiento para Adolescentes o por cualquier autoridad de los centros de internamiento, que vulneren los derechos y garantías de los adolescentes o bien, contra la falta de respuesta a un planteamiento realizado a las mismas, con agotamiento de los recursos administrativos correspondientes, procederá el recurso de queja ante el\nJuez de Ejecución.\nEl recurso de queja debe interponerse por escrito ante el Juez de Ejecución, quien, si lo califica de procedente, convocará dentro de los cinco días posteriores a su presentación a una audiencia a la que deberá concurrir el adolescente, su representante, su defensor y la autoridad ejecutora señalada como responsable, quienes harán una breve presentación de sus posiciones. El Juez resolverá de inmediato una vez que hubiere escuchado a los participantes.\nEl Juez de Ejecución podrá solicitar a las autoridades ejecutoras todos los informes necesarios para sustentar su resolución.\nSi la autoridad ejecutora no envía los informes solicitados o no comparece a la audiencia, el Juez de\nEjecución, independientemente de aplicar las medidas de apremio con que se hubiere apercibido, tendrá por ciertos los hechos materia del recurso.\n\nLa interposición del recurso de queja suspenderá la aplicación de la resolución o acto impugnado, hasta que el mismo se resuelva, en definitiva.\nEl Juez de Ejecución una vez que conozca la determinación o acto impugnado, resolverá en un plazo no mayor de cinco días.\nARTÍCULO 96 BIS. QUEJA PROCESAL\nEl recurso de queja procesal ante las Salas Especializadas de Justicia para adolescentes, procede contra Jueces especializados en Justicia para Adolescentes que no emitan las resoluciones a que están obligados, o bien no ordenen la práctica de diligencias dentro de los plazos y los términos que señale esta ley, o cuando no cumplan las formalidades o no despachen los asuntos de acuerdo a lo establecido en esta ley.\nLa queja se interpondrá por escrito dentro de los tres días a partir de que se produjo la situación que la motivó, ante el Tribunal de Alzada que ya hubiera tenido un antecedente del proceso correspondiente, o en caso contrario, en la Oficialía de Partes Común, sección Salas del Tribunal\nSuperior de Justicia del Distrito Federal. En las demoras por no citar a audiencia de primera comparecencia en investigaciones sin detenido, la queja sólo podrá interponerla el Ministerio Público\nEspecializado.\nUna vez turnado el recurso, el Tribunal de Alzada, dentro de las cuarenta y ocho horas siguientes le dará entrada al recurso y requerirá al Juez cuya conducta omisa haya dado lugar al recurso para que rinda informe en un plazo no mayor de dos días. Trascurrido este plazo, con informe o sin él, se dictará dentro de cuarenta y ocho horas la resolución que proceda. Si se estima fundado el recurso la Sala\nEspecializada requerirá al Juez para que cumpla con las obligaciones determinadas en la ley en un plazo no mayor a dos días sin perjuicio de las responsabilidades que le resulten.\nLa falta del informe a que se refiere el párrafo anterior establece la presunción de ser cierta la omisión atribuida y hará incurrir al Juez en multa de diez a cien veces la Unidad de Cuenta de la Ciudad de\nMéxico vigente.\nARTÌCULO 97. DEROGADO\nTÍTULO QUINTO\nEJECUCIÓN DE LAS MEDIDAS SANCIONADORAS\n\nCAPÍTULO I\nSección Primera\nARTÍCULO 98. DISPOSICIONES GENERALES.\nEn la ejecución de las medidas sancionadoras, se deberá procurar que el adolescente sancionado alcance su desarrollo personal integral, la reintegración a su familia y a la sociedad, así como el desarrollo pleno de sus capacidades y su sentido de responsabilidad.\nARTÍCULO 99. OBJETIVOS DE MEDIDAS SANCIONADORAS.\nPara lograr los objetivos de la ejecución de las medidas sancionadoras del adolescente se promoverá:\nI. Satisfacer las necesidades básicas del adolescente sancionado;\nII. Posibilitar su desarrollo personal;\nIII. Reforzar su sentimiento de dignidad y autoestima;\nIV. Incorporar activamente al adolescente en su plan individual de desarrollo;\nV. Minimizar los efectos negativos que la sanción pudiera tener en su vida futura;\nVI. Fomentar, cuando sea posible y conveniente, los vínculos familiares y sociales que contribuyan a su desarrollo personal y\nVII. Promover los contactos abiertos entre el adolescente y la comunidad local.\nARTÍCULO 100. PRINCIPIOS GENERALES DE LA EJECUCIÓN.\nEn la ejecución de todo tipo de medida deberá partirse del principio del interés superior del adolescente, respetando su dignidad y sus derechos fundamentales.\nARTÍCULO 100 BIS. DERECHOS DURANTE LA EJECUCIÓN\nNingún adolescente puede sufrir limitación alguna a su libertad u otros derechos que no sean consecuencia directa e inevitable de la medida sancionadora impuesta.\n\nNingún adolescente puede ser sometido a medidas o restricciones de cualquier derecho que no esté debidamente establecido en esta Ley o en el respectivo reglamento, con anterioridad a la comisión del delito y que no hubiese sido impuesto mediante resolución que haya causado estado.\nDurante la tramitación de todo procedimiento dentro de la ejecución de las medidas sancionadoras se debe respetar el debido proceso de ley.\nEl adolescente tendrá derecho a:\nI. Solicitar información sobre sus derechos en relación con las personas o funcionarios bajo cuya responsabilidad se encuentra;\nII. Recibir información sobre los reglamentos internos de la institución a la que asiste o en la que se encuentra privado de libertad, especialmente las relativas a las sanciones disciplinarias que puedan aplicársele;\nIII. A su dignidad e integridad física, psicológica y moral;\nIV. Tener formas y medios de comunicación con el mundo exterior, a comunicarse diaria y libremente con sus padres, tutores, responsables, así como a mantener correspondencia con ellos y en los casos que corresponda, los permisos de salidas y un régimen de visitas;\nV. Respeto absoluto de todos sus derechos y garantías consagrados en la Constitución\nFederal, los Instrumentos internacionales y en esta Ley;\nVI. Permanecer, preferiblemente, en su medio familiar, si éste satisface los requisitos adecuados para su desarrollo integral;\nVII. Recibir los servicios de salud, educación y otras asistencias sociales por profesionales debidamente capacitados y en condiciones que garanticen su adecuado desarrollo físico y psicológico;\nVIII. Recibir información y participar activamente en el plan individual de ejecución de la medida sancionadora y a ser ubicado en un lugar apto para su cumplimiento;\nIX. Tener garantizado el derecho de defensa técnica durante toda la etapa de ejecución y mantener comunicación continua y privada con su familia, defensa técnica, representante del\nMinisterio Público y el Juez especializados;\n\nX. Presentar peticiones ante cualquier autoridad y que se le garantice la respuesta, incluyendo los incidentes que promueva ante el Juez encargado de la ejecución;\nXI. Que se le garantice la separación entre adolescentes declarados plenamente responsables de un delito, de aquellos que se encuentren cumpliendo medida de detención cautelar; así como de los adultos jóvenes en los mismos supuestos;\nXII. No ser incomunicado en ningún caso, a que no se le imponga castigo físico ni medidas de aislamiento;\nXIII. No ser trasladado del centro de cumplimiento por causa injustificada, y\nXIV. Los demás derechos establecidos en el sistema penitenciario para todas las personas, que sean compatibles con los principios que rigen esta Ley y los instrumentos internacionales específicos.\nLos derechos y principios establecidos en esta Ley se aplicarán a los jóvenes que hayan alcanzado la mayoría de edad y se encuentren cumpliendo la sanción impuesta; igualmente a los que sean sancionados después de haber cumplido la mayoría de edad, por delitos cometidos mientras eran adolescentes.\nARTICULO 100 TER. EJECUCIÓN Y CUMPLIMIENTO DE LAS MEDIDAS SANCIONADORAS PRIVATIVAS\nDE LIBERTAD.\nLa medida sancionadora de privación de libertad se ejecutará en centros de internamiento especiales para adolescentes, que serán diferentes a los destinados para la población penitenciaria adulta.\nDeberán existir secciones separadas para albergar a mujeres y hombres.\nEn los centros no se podrá admitir a adolescentes sin orden previa de autoridad judicial competente.\nAsimismo, al interior del centro, deberán existir separaciones necesarias según los grupos etarios definidos en esta Ley. Igualmente se separarán los que se encuentren con medida de detención cautelar y con medida definitiva. Cuando los adolescentes cumplan la mayoría de edad durante la ejecución de la medida sancionadora, deberán ser separados física y materialmente de los adolescentes.\nA partir del primer mes del ingreso del adolescente al centro, el funcionario a cargo del plan individual de ejecución deberá enviarlo al Juez de ejecución y trimestralmente rendirá un informe sobre la situación del adolescente y el desarrollo del mismo, con recomendaciones para el cumplimiento de los objetivos de esta Ley.\n\nLa inobservancia de estas obligaciones por parte de los servidores públicos competentes deberá ser comunicada por el Juez de ejecución al superior administrativo correspondiente, sin perjuicio de las sanciones administrativas y penales que pudieren corresponder.\nLos servidores públicos de los centros serán seleccionados por concurso de oposición y deberán contar con aptitudes e idoneidad para ejercer la función, así como estar especializados en el trabajo con adolescentes privados de libertad. Al interior del centro de privación de libertad, la portación y uso de armas está terminantemente prohibida. El reglamento correspondiente señalará la forma y criterios de selección.\nEl funcionamiento de los centros privativos de libertad estará regulado por un reglamento interno que dispondrá sobre la organización y deberes de los servidores públicos, las medidas de seguridad, la atención terapéutica, la orientación psicosocial, las actividades educativas y recreativas, así como las medidas disciplinarias que garanticen el debido proceso.\nSu contenido deberá asegurar el cumplimiento de los preceptos de esta Ley.\nCuando esté próximo a egresar del centro de privación de la libertad, el adolescente deberá ser preparado para la salida, con la asistencia del equipo multidisciplinario, así como con la colaboración de los padres o familiares, si ello fuera posible.\nARTICULO 100 QUATER. ACCIONES PARA LA EJECUCIÓN.\nLa etapa de aplicación y ejecución de las medidas comprende todas las acciones destinadas a asegurar su cumplimiento y lograr el fin que con su aplicación se persigue, así como todo lo relativo al trámite y resolución de los incidentes que se presenten durante esta fase.\nEl Juez de Ejecución es la autoridad responsable del control y supervisión de la legalidad de la aplicación y ejecución de las medidas; debe por tanto resolver los incidentes que se presenten durante esta fase, así como vigilar y garantizar el cumplimiento de los objetivos fijados por esta Ley.\nEn los términos de las leyes aplicables, incurre en responsabilidad la autoridad administrativa que no cumpla las órdenes del Juez de Ejecución.\nEn ningún caso autoridades administrativas o diferentes a las del Tribunal Superior de Justicia, podrán decretar la modificación, sustitución o el cumplimiento anticipado de la medida impuesta.\nEl Juez de Ejecución tendrá las siguientes atribuciones:\n\nI. Controlar que la ejecución de toda medida sancionadora sea de conformidad con la sentencia definitiva que la impuso, asegurando la legalidad y demás derechos y garantías que asisten al adolescente durante la ejecución de la medida;\nII. Revisar las medidas sancionadoras a solicitud de parte, o de oficio, una vez cada tres meses, para cesarlas, modificarlas o sustituirlas por otras menos graves, cuando no cumplan con los objetivos para los que fueron impuestas o por ser contrarias al proceso de inserción social del adolescente;\nIII. Controlar el otorgamiento o denegación de cualquier beneficio relacionado con las medidas impuestas en la sentencia definitiva;\nIV. Ordenar la cesación de la medida sancionadora una vez transcurrido el plazo fijado por la sentencia;\nV. Atender las solicitudes que hagan los adolescentes, dar curso a sus quejas cuando así lo amerite la situación y resolver lo que corresponda;\nVI. Visitar los centros de ejecución o cumplimiento de las medidas sancionadoras del adolescente, por lo menos una vez al mes, y\nVII. Las demás atribuciones que esta y otras leyes le asignen.\nARTÍCULO 101. DEROGADO\nARTÍCULO 102. COLABORACIÓN PARA EL CUMPLIMIENTO EFECTIVO DE LA MEDIDA.\nLa Dirección General de Tratamiento para Adolescentes, contará con una red institucional que incluya áreas administrativas para soporte de cumplimiento de medidas de las diversas Secretarías del\nGobierno del Distrito Federal, entre las que se encuentra la Secretaría de Educación, la Secretaría de\nSalud, la Secretaría de Fomento al Empleo, la Consejería Jurídica y de Servicios legales y la Secretaría de Desarrollo Social.\nEn el caso del Sistema de Desarrollo Integral para la Familia del Distrito Federal, corresponderá a su\nDirección Ejecutiva de Asuntos Jurídicos recibir a los adolescentes que egresen de las Comunidades\npara Adolescentes y que se encuentren en situación de calle o en situación de abandono familiar, a fin de colocarlos en los espacios o albergues que para tal efecto designe dicha institución.\n\nY en caso de abandono familiar durante la medida y egreso del adolescente, será la Dirección Ejecutiva de Asuntos Jurídicos del DIF, la encargada de realizar las denuncias correspondientes ante la autoridad competente.\nCAPÍTULO II\nDe los Órganos de Ejecución\nARTÍCULO 103. DE LA EJECUCIÓN DE LAS MEDIDAS.\nLa vigilancia y ejecución de las medidas, corresponde a:\nI. Juez de Ejecución especializado en Justicia para Adolescentes. Es el órgano jurisdiccional que tiene a su cargo el control y supervisión del cumplimiento de las sentencias dictadas a los adolescentes, quien deberá garantizar el respeto de los derechos tanto del adolescente, como de la víctima, además de resolver y sustanciar todas las cuestiones que se susciten durante la ejecución de la sentencia, bajo los principios que rigen el sistema de justicia juvenil, con el objetivo de lograr su reintegración familiar y social, así como el pleno desarrollo de su persona y capacidades.\nII. Dirección General de Tratamiento para Adolescentes. Es el órgano administrativo que tomará las decisiones administrativas necesarias para garantizar el cumplimiento de las medidas impuestas por los Jueces, cuyo objeto será la prevención general y especial positivas para alcanzar la reintegración familiar y social de los adolescentes, pero no podrán hacerlo cuando se involucren cambios en la situación jurídica de los adolescentes sujetos a medidas, ni cuando se comprometan sus derechos.\nARTÍCULO 104. PROCEDIMIENTO DE EJECUCIÓN\nUna vez que cause ejecutoria la sentencia condenatoria, el Juez Especializado para Adolescentes que la emitió deberá notificarlo de inmediato a las partes y poner a disposición sin mayor dilación, al adolescente ante el Juez de Ejecución de Medidas, así como las siguientes constancias:\nA. Sentencia de primera instancia y en su caso la del Tribunal de Alzada.\nB. Auto que la declare ejecutoriada y el conocimiento de que las actas de registro y el material audiovisual quedan a su disposición en la Dirección General de Archivo;\nC. Acta de la diligencia formal, donde el Juez de Juicio, en caso de que el adolescente, su representante y el defensor hayan optado por acogerse a las medidas alternas que consten\n\nen el fallo respectivo hace del conocimiento de su obligación de presentarse ante el Juez de\nEjecución con los apercibimientos respectivos, así como la certificación de los domicilios para efectos de notificaciones y localización\nD. En su caso, la remisión de billetes de depósito con la orden de la transferencia correspondiente y/o valores u objetos relacionados.\nRecibidas las constancias que anteceden en Juez de Ejecución, requerirá a la Dirección General de\nTratamiento para Adolescentes para que elabore un Programa Personalizado de Ejecución en el que deberá:\nI. Sujetarse a los fines y funciones de la o las medidas impuestas por el Juez de Ejecución;\nII. Tener en cuenta las características particulares del adolescente;\nIII. Contener una descripción clara y detallada de los objetivos particulares del programa;\nIV. Señalar claramente las condiciones y forma en que deberá ser cumplido;\nV. Orientarse en los parámetros de la educación para la paz, la resolución pacífica de conflictos y el aprendizaje significativo de los derechos humanos como criterios para la convivencia armónica y\nVI. Indicar si la aplicación de la medida estará a cargo de los centros de internamiento, a cargo de alguna institución pública o privada o, en su caso, de ambas instancias.\nPara la determinación de sus contenidos y alcances, el Programa Personalizado de Ejecución deberá ser discutido ante el Juez de Ejecución con la persona sujeta a medida, quien tendrá la oportunidad de ser escuchado y de participar activamente junto con su representante y su defensa en la fijación de las condiciones y forma de ejecución del mismo. Este plan comprenderá sus aptitudes personales y familiares, de modo que establezcan objetivos o metas reales para la ejecución de la medida sancionadora\nEl programa a que se refiere el párrafo anterior se enviará, en un plazo no mayor a un mes, contado a partir del momento en que le fue requerido.\nEl Juez de Ejecución de Medidas aprobará el contenido del Programa Personalizado, sus objetivos y consecuencias asegurándose que no limiten derechos o añadan obligaciones diversas a las determinadas en la sentencia, de ser así el Juez de Ejecución ordenará a la Dirección General la adecuación inmediata del mismo en un plazo no mayor de 3 días hábiles.\n\nRecibido el programa el Juez citará al Adolescente, representante, defensor, víctima u ofendido a audiencia oral donde explicará de manera sencilla el alcance de la Ejecución, la obligación para el adolescente de dar cumplimiento a la decisión judicial, los alcances de la misma, la forma en que habrá de cubrir la reparación del daño y lo prevendrá, que en caso de no ajustarse a las condiciones del programa podrán revocarse las medidas alternas si ya se encuentra sujetas a ellas y el efecto de concluir bajo internamiento, si procediere, lo cual hará constar en acta circunstanciada a efecto de declarar, la fecha hora y lugar en que dará inicio el cumplimiento, informando al adolescente, los derechos y garantías que le asisten durante el cumplimiento, así como sus deberes y obligaciones.\nLa Dirección General de Tratamiento para Adolescentes deberá informar cada tres meses al Juez de\nEjecución de Medidas para Adolescentes, sobre el desarrollo del Programa Personalizado de Ejecución, haciendo énfasis en los progresos u obstáculos que se hayan presentado para el cumplimiento del plan individual de ejecución, lo mismo que el ambiente familiar y social en que el adolescente se desarrolla.\nEn caso de ser necesario, el Juez podrá ordenar a los organismos públicos el cumplimiento de los programas establecidos en el plan de ejecución individual. Es obligación de la Dirección General de\nTratamiento para Adolescentes notificar a los familiares, a los representantes legales y al propio adolescente, el contenido del informe al que hace referencia este artículo, si transcurrido este plazo, la autoridad Ejecutora omite su obligación, el Juez lo requerirá en un término fatal de 3 días, a fin de que puedan observarse los avances respectivos, o en su caso modificar los objetivos del programa.\nCuando el adolescente, cumpla la mitad de la duración de la medida impuesta en sentencia firme, el adolescente, su representante o su defensor, podrán acudir ante el Juez de Ejecución, para la celebración de una audiencia de adecuación o conclusión de medida, misma que se desarrollará de manera oral dentro de los 10 días posteriores a la solicitud.\nLas partes pueden ofrecer pruebas, hasta un día antes de su celebración; el desahogo de las mismas se llevará a cabo en la propia audiencia y la decisión respecto a la procedencia o negativa de la modificación o conclusión de la medida, se hará saber a las partes, inmediatamente. En todo momento se solicitará la opinión del adolescente y se asentará su manifestación.\nContra el fallo que emita el Juez, procede el recurso de apelación.\nTambién el Ministerio Público podrá ocurrir ante el Juez de Ejecución, cuando considere que el adolescente ha incurrido en incumplimiento de tal magnitud que ponga en riesgo la finalidad de la medida impuesta, o solicitar se suspenda su ejecución, por encontrarse sujeto a diverso proceso.\nPara los efectos del párrafo anterior, el Juez se ajustará a las mismas reglas con citación de las partes, al término de la audiencia, se pronunciará sobre si hubo o no incumplimiento, si solo procede amonestación, si adecua la medida o suspende la ejecución de la misma.\n\nEl apercibimiento a que se refiere este título, solo opera una sola ocasión, por lo que en caso de reiteración se deberá decretar en el acto el cumplimiento de la medida más grave impuesta en la sentencia.\nARTÍCULO 104 BIS. UNIFICACIÓN DE MEDIDAS\nPrincipio de Unidad de la respuesta sancionadora\nCon el propósito de lograr el fin de sistema y garantizar la real reintegración del adolescente, los Jueces de Ejecución y el Tribunal de Alzada, deberán racionalizar las sanciones y unificarlas, cualquiera que sea el número de condenas impuestas al adolescente, a fin de evitar que éstas sean sucesivas.\nLa unidad de respuesta sancionadora, debe aplicarse cuando:\na. Exista una pluralidad de sentencias, que deben ejecutarse simultáneamente;\nb. Cuando encontrándose sujeto a la ejecución de una o varias medidas, cometa un nuevo o nuevos hechos tipificados como delito y tenga que cumplir diversas condenas o restos de ellas.\nLa Dirección General de Tratamiento para Adolescentes y/o el Ministerio Público están obligados de informar al Juez de Ejecución, el reingreso del adolescente que se encuentra cumpliendo una medida o la instauración de un nuevo proceso, si el adolescente se encuentra internado en acatamiento a una sentencia previa.\nTan pronto tenga noticia el Juez de Ejecución, procederá a abrir el incidente correspondiente. Si el adolescente se encuentra a disposición del Juez de control o ante el Juez de Juicio oral, procederá a suspender la ejecución del primer fallo hasta en tanto no se declare judicialmente, la responsabilidad por el o los nuevos hechos tipificados como delito, citando a una audiencia que se desarrollará dentro de los tres días siguientes y notificará a las partes de la suspensión decretada.\nSi existe ya sentencia o sentencias condenatorias firmes, solicitará a los Jueces de Juicio, las constancias respectivas del trámite de Ejecución, notificando a las partes y celebrará la audiencia a la que se refiere el párrafo anterior, en la misma diligencia, despachará el asunto, unificando las medidas, las cuales, en ningún caso para su cumplimiento, podrán exceder los máximos previstos en esta Ley\nSolo pueden ser materia de unificación de respuesta sancionadora, las medidas de la misma naturaleza. Cuando se haya impuesto en las resoluciones medida de internamiento, el Juez de\nEjecución, sumará el total de las medidas, descontando, en caso de que proceda, el tiempo que estuvo sujeto a detención preventiva en cada proceso y/o el del cumplimiento efectivo de la medida alterna\n\ncorrespondiente. En el supuesto de que durante su detención preventiva se hubiesen instaurado varios procesos, el cómputo se hará atendiendo a la simultaneidad de la misma.\nSi las medidas sancionadoras son de diversa naturaleza, el Juzgador unificará solo la de mayor entidad, prescindiendo de las no restrictivas de libertad, ordenando tan solo su apercibimiento y/o amonestación.\nLa decisión que adopte será por escrito, la cual contendrá los requisitos formales; el extracto de las sanciones a unificar, si son de la misma naturaleza, el abono de la detención preventiva y la declaratoria, si es procedente, de cuando es simultánea.\nContra la resolución de unificación, procede el recurso de apelación.\nARTÍCULO 104 TER. CONFLICTOS EN LA APLICACIÓN DE SANCIONES.\nCuando se suscite conflicto de cumplimiento de sanciones derivadas de procesos seguidos ante Jueces\nEspecializados de Adolescentes y órganos jurisdiccionales en materia penal, serán los Jueces de\nEjecución y Tribunales Especializados quienes conozcan del asunto a efecto de resolver lo que proceda, atendiendo para ello, no sólo a los fines específicos de la medida, relativos a la reintegración familiar y social del sentenciado para brindarle una experiencia de legalidad, así como para que valore los beneficios de la convivencia armónica, del civismo y del respeto de las normas y de los derechos de los demás, amén del aspecto pedagógico del sistema, sino incluso atentos a la gravedad del injusto y las peculiaridades del justiciable; pudiendo en consecuencia, una vez ponderados tales aspectos, prescindir de la medida impuesta en el sistema de adolescentes o bien, de la parte que le reste por cumplir, máxime si no son restrictivas de libertad, por no ser útil en tales términos, frente a la nueva condición del enjuiciado, no sólo etaria, sino de sentenciado en un sistema de adultos por la comisión de conductas delictivas\nNo obstante, en el supuesto de que, en aras de la justicia, se estime que no debe prescindirse de la medida, por la naturaleza del hecho cometido, la sanción que cumplirá primero, será la impuesta por el Juez de Juicio Oral en materia de Justicia para Adolescentes, para que una vez concluida, previa comunicación a las autoridades penales, quede a su disposición para los efectos legales procedentes.\nContra la resolución emitida, procede el recurso de apelación.\nARTÍCULO 105. CONVENIOS DE COLABORACIÓN.\nLa Dirección General de Tratamiento para Adolescentes podrá celebrar convenios de colaboración con otras instituciones u organismos públicos o privados, así como con la comunidad, con la finalidad de generar y contar con redes de apoyo, gubernamentales y no gubernamentales, así como de la sociedad civil, para la implantación de los mecanismos de ejecución de las medidas previstas en esta Ley. En lo\n\nque se refiere a la ejecución de medidas, la participación de los organismos referidos quedará bajo control y supervisión de la Dirección General de Tratamiento para Adolescentes.\nARTÍCULO 106. EL PERSONAL DE EJECUCIÓN.\nEl personal encargado de la elaboración de los programas personalizados de ejecución, así como de la ejecución de las medidas previstas en este ordenamiento, deberá ser competente, suficiente y especializado en las disciplinas que se requieran para cumplir con las tareas asignadas a la Dirección\nGeneral de Tratamiento para Adolescentes. Se procurará en todo caso que sean especialistas con la experiencia y conocimientos necesarios para el trabajo con adolescentes.\nARTÍCULO 107. EJECUCIÓN DE LAS MEDIDAS.\nLa etapa de aplicación y ejecución de las medidas comprende todas las acciones destinadas a asegurar su cumplimiento y lograr el fin que con su aplicación se persigue.\nLa Dirección General y los directores de los centros de internamiento tomarán las decisiones administrativas necesarias para garantizar el cumplimiento de las medidas, pero no podrán hacerlo cuando se involucren cambios en la situación jurídica de los adolescentes sujetos a medidas, ni cuando se comprometan sus derechos. El Juez de Ejecución de Medidas para Adolescentes vigilará el adecuado cumplimiento de esta disposición.\nTodas las decisiones que tomen las autoridades administrativas referidas en este artículo, deberán estar debidamente fundadas y motivadas; deberán ser notificadas inmediatamente a la persona sujeta a medida, a su defensor y al Juez de Ejecución de Medidas para Adolescentes y solo tendrán efecto hasta que queden firmes.\nCorresponde a la Secretaría de Gobierno del Distrito Federal elaborar los proyectos de reglamentos que rijan el cumplimiento de las medidas previstas por esta Ley para que el Jefe de Gobierno los expida. El\nJuez de Ejecución de Medidas para Adolescentes vigilará que estas disposiciones no vulneren los derechos y garantías de las personas sujetas a dichas medidas.\nLa Dirección General podrá celebrar convenios de colaboración con otras Instituciones u Organismos\nPúblicos o privados, así como con la comunidad, con la finalidad de generar y contar con redes de apoyo, gubernamentales y no gubernamentales, así como de la sociedad civil, para la implantación de los mecanismos de ejecución de las medidas previstas en esta Ley. En lo que se refiere a la ejecución de medidas, la participación de los organismos referidos quedará bajo control y supervisión de la\nDirección General.\nARTÍCULO 107 BIS. COLABORACIÓN CON LA AUTORIDAD EJECUTORA.\n\nLas autoridades de la Dirección General podrán conminar a los padres, familiares, responsables, tutores, quienes ejerzan la patria potestad o custodia, para que brinden apoyo y asistencia al adolescente durante el cumplimiento de las medidas. Para estos efectos la Dirección General procurará lo necesario para que se cuente con:\nI. Programas de capacitación a padres, tutores, familiares, responsables, quienes ejerzan la patria potestad o custodia, en los términos de la Leyes de los Derechos de las Niñas y Niños en el Distrito Federal y la de las y los Jóvenes del Distrito Federal;\nII. Programas de escuelas para responsables de las familias;\nIII. Programas de orientación y tratamiento en caso de alcoholismo o drogadicción;\nIV. Programas de atención médica;\nV. Cursos y programas de orientación, y\nVI. Cualquier otra acción que permita a los padres, familiares, responsables, tutores, quienes ejerzan la patria potestad, o custodia contribuir a asegurar el desarrollo integral de los adolescentes.\nARTÍCULO 108. CONTENIDO DEL EXPEDIENTE DE LA EJECUCIÓN DE LA MEDIDA\nLa Autoridad Ejecutora deberá integrar un expediente de ejecución de la medida, el cual contendrá la siguiente información:\nI. Los datos relativos a la identidad del adolescente sujeto a una medida de internamiento y, en su caso, las conductas reiterantes con las que cuente;\nII. Técnica-jurídica, estudios técnicos interdisciplinarios y sentencia ejecutoriada;\nIII. Día y hora de inicio y de finalización de la medida;\nIV. Datos acerca de problemas de salud física y mental conocidos, incluyendo el consumo de drogas y de alcohol, siempre que sean indispensables para el cumplimiento de la medida impuesta;\nV. Programa Personalizado de Ejecución, así como sus modificaciones;\n\nVI. Lugar y términos en que deberá cumplir las medidas impuestas por el Juez; y\nVII. Cualquier otro hecho o circunstancia que se considere importante incluir en el expediente.\nARTÍCULO 109. EL PROGRAMA PERSONALIZADO DE LA EJECUCIÓN DE LA MEDIDA\nEn todos los casos, la Autoridad Ejecutora deberá elaborar un Programa Personalizado de Ejecución de la Medida para el cumplimiento de la misma. Este Programa comprenderá todos los factores individuales del adolescente que sean relevantes para la ejecución de su medida, conteniendo una descripción clara y detallada tanto de los objetivos pretendidos con su aplicación, como de las condiciones y la forma en que ésta deberá ser cumplida por el adolescente.\nEn el caso de una revocación, la autoridad ejecutora deberá elaborar el Programa Personalizado de manera inmediata; sin embargo, si el adolescente se encuentra en diagnóstico por un proceso diverso, el área técnica deberá implementar un cronograma de actividades acordes a la Comunidad en la que se encuentre para dar cumplimiento a la medida revocada por el tiempo que le faltare por cumplir.\nARTÍCULO 110. INDICAR LOS FUNCIONARIOS BAJO LOS CUALES QUEDARÁ SUJETA LA SUPERVISIÓN\nY VIGILANCIA\nEn el Programa Personalizado de Ejecución de la Medida se deberán indicar los funcionarios o personas bajo las cuales quedará la supervisión y vigilancia del cumplimiento de la medida, quienes podrán ser auxiliados por orientadores o supervisores pertenecientes a la Secretaría de Gobierno del Distrito\nFederal, organismos gubernamentales o no gubernamentales o miembros de la comunidad.\nAsimismo, se deberán establecer las responsabilidades de estas personas relativas a sus obligaciones en la ejecución y cumplimiento de la medida.\nARTÍCULO 111. DEROGADO.\nARTÍCULO 112. CUMPLIMIENTO DE LA MEDIDA.\nLa Autoridad Ejecutora deberá emitir todas las decisiones, resoluciones, medidas disciplinarias u otras necesarias para alcanzar el efectivo cumplimiento de la medida; mismas que deberán estar debidamente fundadas y motivadas y serán notificadas inmediatamente al adolescente, a su defensor, a sus padres o tutores y al Juez, pudiendo inconformarse las partes, y una vez resuelto en los términos previstos en el Reglamento de la Institución, se aplicarán en caso de quedar firme.\n\nSi durante la ejecución de una medida resulta procedente imponer una medida disciplinaria al adolescente sujeto a una medida de internamiento, se deberá elegir aquella que le resulte menos perjudicial y deberá ser proporcional a la falta cometida.\nLas medidas disciplinarias deberán estar previamente determinadas, ser informadas debidamente a los adolescentes, así como el procedimiento para su aplicación, y deberá establecerse la posibilidad de impugnación.\nARTICULO 113. DEROGADO.\nARTÍCULO 114. VISITA ÍNTIMA.\nTodo adolescente que en términos de lo dispuesto por el artículo 641 del Código Civil para el Distrito\nFederal se haya emancipado, durante la ejecución de su medida de internamiento, tiene derecho a recibir visita íntima, en los términos que establezcan las disposiciones reglamentarias de cada Centro de Internamiento.\nARTÍCULO 115. EDUCACIÓN.\nTodo adolescente sentenciado sujeto a la medida de internamiento tiene derecho a la educación básica obligatoria que establece la Constitución Política de los Estados Unidos Mexicanos y hasta educación preparatoria, según la etapa de formación académica en que se encuentre.\nCursada la educación básica, y en su caso la preparatoria, el Centro de Internamiento le deberá proporcionar la instrucción técnica o formación práctica para el desempeño de un oficio, arte o profesión, de conformidad con las disposiciones aplicables y los convenios de colaboración que se celebren con las Secretarías en la materia.\nEl adolescente que presente problemas cognitivos o de aprendizaje, tendrá el derecho de recibir enseñanza especial. El fomento a la lectura deberá ser incentivado y asegurado por las autoridades competentes.\nEn la educación que se imparta al adolescente indígena, así como en las demás actividades que realice, deberán tomarse en cuenta los usos y costumbres propios de su pueblo o comunidad.\nARTÍCULO 116. ACTIVIDADES OCUPACIONALES.\nTodo adolescente sujeto a internamiento deberá realizar al menos una actividad ocupacional que complemente la instrucción impartida. Para ello, la autoridad deberá tomar en consideración las capacidades y aptitudes del adolescente.\n\nARTÍCULO 117. ALIMENTACÓN DE CALIDAD Y NUTRICIONAL.\nLos adolescentes que se encuentran en un Centro de Internamiento, deberán recibir una alimentación de calidad y contenido nutricional propios a su desarrollo.\nARTÍCULO 118. EJERCICIOS FÍSICOS Y ACTIVIDADES RECREATIVAS O DE ESPARCIMIENTO.\nComo parte del sistema encaminado a su reintegración familiar y social, los adolescentes tendrán derecho a que, durante su internamiento, se les otorgue el tiempo suficiente para practicar ejercicios físicos y actividades recreativas o de esparcimiento, sin que ello afecte la ejecución de la medida.\nARTICULO 119. LIBERTAD DE CULTO RELIGIOSO.\nTodo adolescente tendrá garantizada su libertad de culto religioso en el Centro de Internamiento en que se encuentren.\nARTÍCULO 120. COMUNICACIÓN AL EXTERIOR DEL CENTRO.\nTodo adolescente que se encuentre cumpliendo una medida de internamiento tendrá derecho a comunicarse al exterior, con las personas o Instituciones que desee, bajo los lineamientos que fije la autoridad ejecutora.\nARTÍCULO 121. VISITAS DURANTE EL INTERNAMIENTO.\nLos adolescentes tendrán el derecho de recibir visitas durante su internamiento, en los términos que fije la autoridad ejecutora.\nARTÍCULO 122. DERECHO DE LAS MADRES ADOLESCENTES A TENER A SUS HIJOS.\nLas madres adolescentes que cumplan una medida de internamiento, tendrán derecho a permanecer con sus hijos mientras dure la medida, en lugares adecuados para ellos.\nARTÍCULO 123. PROHIBICIÓN DE INCOMUNICACIÓN, AISLAMIENTO O SANCIONES CORPORALES\nDurante la ejecución de la medida, ningún adolescente podrá ser incomunicado o sometido al régimen de aislamiento o a la imposición de sanciones corporales.\nARTÍCULO 124. DERECHO DE LOS PADRES, TUTORES O QUIEN EJERZA LA PATRIA POTESTAD A SER\nINFORMADOS DEL PROCESO DE REINTEGRACIÓN\n\nLa autoridad ejecutora establecerá contacto estrecho con los familiares de los adolescentes sujetos a internamiento, para lo cual, a petición del padre, madre, tutor del adolescente o quien ejerza la patria potestad, deberá informar lo relativo al avance de su proceso de reintegración.\nARTÍCULO 125. PROCEDER EN LOS CASOS DE TRASTORNO MENTAL O DESARROLLO INTELECTUAL\nRETARDADO.\nEn cualquier momento en que el Ministerio Público, Juez o Autoridad Ejecutora competente, tenga conocimiento de que el adolescente presenta trastorno mental o desarrollo intelectual retardado y/o discapacidad física, inmediatamente ordenarán su atención en una institución acorde a sus necesidades, ya sea en Instituciones Públicas o Privadas o, en su caso, entregado a sus padres, representantes legales, encargados o a quienes ejerzan la patria potestad, a fin de que el adolescente sea internado o tratado de acuerdo al problema que presente.\nTRANSITORIOS\nPRIMERO. Publíquese en la Gaceta Oficial del Distrito Federal para su conocimiento y aplicación.\nSEGUNDO. El presente Decreto entrará en vigor a partir del día 6 del mes de Octubre del año 2008.\nTERCERO. El Jefe de Gobierno del Distrito Federal deberá expedir los reglamentos correspondientes, los cuales entraran en vigor al tiempo que la presente Ley.\nCUARTO. La Asamblea Legislativa del Distrito Federal IV Legislatura, creará una Comisión Especial que de seguimiento a la convocatoria, selección y capacitación del personal y construcción de inmuebles que integrarán el Sistema Especializado en Justicia para Adolescentes, para la aplicación de la presente Ley.\nQUINTO. Dentro del plazo de entrada en vigor del presente Decreto, el Jefe de Gobierno y las autoridades correspondientes emitirán las convocatorias y cursos de selección y capacitación inicial de los funcionarios especializados que integren el personal del Sistema Integral de Justicia para\nAdolescentes del Distrito Federal, de conformidad con los ordenamientos de cada dependencia.\nSEXTO. Los adolescentes sujetos a procedimiento o que se encuentren cumpliendo una medida de conformidad con la Ley para el Tratamiento de Menores Infractores para el Distrito Federal, a partir de la entrada en vigor de la presente Ley, continuarán cumpliendo las medidas o sustanciando el procedimiento de acuerdo con dicha Ley, pero estarán a disposición de las Autoridades del Gobierno\n\ndel Distrito Federal que conformen el Sistema Integral de Justicia para Adolescentes, salvo que decidan sujetarse a la Ley que se crea cuando les beneficie.\nSÉPTIMO. Las Autoridades Locales del Gobierno del Distrito Federal celebrarán los convenios necesarios a efecto de que aquellos adolescentes que se encuentren cumpliendo una medida de internamiento por conductas tipificadas como delitos del fuero común, sean trasladados a partir de la entrada en vigor de la presente Ley a los nuevos Centros de Internamiento, conjuntamente con los procedimientos celebrados en su contra para su radicación en los juzgados de Justicia para\nAdolescentes del Tribunal Superior de Justicia del Distrito Federal; igualmente quedan facultadas las autoridades locales, para celebrar los convenios necesarios con la Federación, para la aplicación de esta ley.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los dieciséis días del mes de octubre del año dos mil siete. POR LA MESA DIRECTIVA.- DIP. FERNANDO ESPINO ARÉVALO, PRESIDENTE.- DIP.\nHUMBERTO MORGAN COLÓN, SECRETARIO.- DIP. AGUSTÍN CARLOS CASTILLA MARROQUÍN,\nSECRETARIO.- Firmas.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, base segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los veinticinco días del mes de octubre del año dos mil siete. EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO,\nJOSÉ ÁNGEL ÁVILA PÉREZ.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN DIVERSAS DISPOSICIONES A LA LEY DE\nASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR PARA EL DISTRITO FEDERAL; SE REFORMA\nEL ARTÍCULO 250 DEL CÓDIGO DE PROCEDIMIENTOS PENALES PARA EL DISTRITO FEDERAL Y SE\nREFORMA EL ARTÍCULO 38 DE LA LEY DE JUSTICIA PARA ADOLESCENTES DEL DISTRITO FEDERAL.\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 24 DE FEBRERO DE 2009.\nPRIMERO.- El presente decreto iniciará su vigencia a partir del día siguiente de su publicación.\nSEGUNDO.- Se deroga toda disposición que se oponga al presente decreto.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nDE LA LEY DE JUSTICIA ALTERNATIVA DEL TRIBUNAL SUPERIOR DE JUSTICIA PARA EL DISTRITO\n\nFEDERAL Y DE LA LEY DE JUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL, PUBLICADO\nEN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 8 DE FEBRERO DE 2011.\nPrimero. Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario Oficial de la Federación.\nSegundo. El presente decreto entrará en vigor a partir del día siguiente de su publicación en la Gaceta\nOficial del Distrito Federal.\nTercero. Para su mayor difusión, ordénese su publicación en el Boletín Judicial del Tribunal Superior de Justicia del Distrito Federal.\nCuarto. Se derogan las disposiciones que se opongan al presente Decreto.\nQuinto. Los actuales orientadores con que cuenta el Centro de Justicia Alternativa del Tribunal Superior de Justicia del Distrito Federal pasarán a ocupar el cargo de mediador.\nSexto. El Tribunal Superior de Justicia del Distrito Federal contará con sesenta días naturales posteriores a la publicación del presente Decreto para modificar el Reglamento Interno Centro de\nJusticia Alternativa del Tribunal Superior de Justicia del Distrito Federal así como las disposiciones administrativas que lo requieran.\nSéptimo. El Consejo de la Judicatura del Distrito Federal evaluará la conveniencia de iniciar la aplicación de cuotas de recuperación a que se refiere el artículo 40, a efecto de evitar que se desaliente la utilización de los servicios de mediación, para lo cual diseñara un programa de mediano plazo para la aplicación de cuotas de manera escalonada.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN, ADICIONAN Y DEROGAN DIVERSAS\nDISPOSICIONES DE LA LEY DE JUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 15 DE ABRIL DE 2014.\nPRIMERO. Publíquese en la Gaceta Oficial del Distrito Federal para su conocimiento y aplicación.\nSEGUNDO. El presente Decreto entrará en vigor a los 6 meses posteriores al día de su publicación.\nTERCERO. Los procedimientos que se hayan iniciado antes de la entrada en vigor del presente Decreto, se seguirán tramitando en términos de la normatividad que se encontraba vigente al momento de iniciado el mismo, incluido el catálogo de delitos graves establecido en el artículo 30 de la Presente\nLey.\n\nCUARTO. Dentro del plazo de entrada en vigor del presente Decreto, el Jefe de Gobierno y las autoridades correspondientes deberán expedir los reglamentos necesarios para la debida aplicación de esta Ley, amén de realizar las adecuaciones presupuestales y orgánicas correspondientes, así como emitir las convocatorias y programar cursos de selección y capacitación inicial de los funcionarios especializados que integren el personal del Sistema Integral de Justicia para Adolescentes del Distrito\nFederal, satisfaciendo las necesidades de operatividad y de conformidad con los ordenamientos de cada dependencia.\nQUINTO. La Asamblea Legislativa del Distrito Federal, creará una Comisión Especial que dé seguimiento a la convocatoria, selección y capacitación del personal y construcción de inmuebles que integrarán el Sistema Especializado en Justicia para Adolescentes, para la aplicación de la presente\nLey.\nSEXTO. Los adolescentes sujetos a procesamiento o que se encuentren cumpliendo una medida de conformidad con la Ley de Justicia para Adolescentes vigente hasta antes de que entre en vigor el presente Decreto, continuarán sustanciando su proceso o cumpliendo las medidas de acuerdo con dicha\nLey, salvo que, con excepción de los procesos en los que ya se hubiere cerrado la instrucción o se encuentren listos para dictar sentencia, decidan sujetarse a la presente reforma cuando les beneficie.\nSÉPTIMO. Las Autoridades Locales del Gobierno del Distrito Federal celebrarán los convenios necesarios a efecto de que aquellos adolescentes que se encuentren cumpliendo una medida en libertad o en internamiento por conductas tipificadas como delitos, puedan contar con alternativas para su debida compurgación; igualmente quedan facultadas las autoridades locales, para celebrar los convenios necesarios con la Federación, para la aplicación de esta ley.\nOCTAVO. Las Instituciones públicas especializadas, encargadas del tratamiento para la desintoxicación de adolescentes con problemas de adicción a que se refiere esta Ley, deberán ser creadas dentro del plazo de iniciación de vigencia de este Decreto.\nDECRETO POR EL QUE SE ADICIONAN Y REFORMAN DIVERSAS DISPOSICIONES DE LA LEY DE\nJUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL\nDEL DISTRITO FEDERAL EL 27 DE NOVIEMBRE DE 2014\nPrimero. Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario Oficial de la Federación.\nSegundo. El presente decreto modifica el diverso por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Justicia para Adolescentes para el Distrito Federal, publicado el quince de\n\nabril de dos mil catorce en la Gaceta Oficial del Distrito Federal y entrará en vigor en la fecha en que entre el mismo.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los treinta días del mes de abril del año dos mil catorce.- POR LA MESA DIRECTIVA.- DIP. GABRIEL GÓMEZ DEL CAMPO GURZA, PRESIDENTE.- DIP.\nRUBÉN ESCAMILLA SALINAS, SECRETARIO.- DIP. MIRIAM SALDAÑA CHÁIREZ, SECRETARIA.-\n(Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los trece días del mes de noviembre del año dos mil catorce.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, DR. MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE\nGOBIERNO, HÉCTOR SERRANO CORTÉS.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSOS ARTÍCULOS DE CÓDIGOS Y\nLEYES LOCALES, QUE DETERMINAN SANCIONES Y MULTAS ADMINISTRATIVAS, CONCEPTOS DE\nPAGO Y MONTOS DE REFERENCIA, PARA SUSTITUIR AL SALARIO MÍNIMO POR LA UNIDAD DE\nCUENTA DE LA CIUDAD DE MÉXICO, DE MANERA INDIVIDUAL O POR MÚLTIPLOS DE ÉSTA,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 28 DE NOVIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto se tomará como referencia para el diseño e integración del paquete económico correspondiente al ejercicio fiscal 2015 y entrará en vigor junto con dicho paquete, a excepción de lo dispuesto en los artículos SEGUNDO y CUADRAGÉSIMO OCTAVO del presente Decreto relacionado con la materia Electoral, que entrarán en vigor al día siguiente a aquél en que concluya el proceso electoral 2014-2015 del Distrito Federal.\nTERCERO.- Las reformas contenidas en el presente decreto no se aplicarán de manera retroactiva en perjuicio de persona alguna, respecto de las sanciones y multas administrativas, conceptos de pago, montos de referencia y demás supuestos normativos que se hayan generado o impuesto de manera previa a la entrada en vigor del presente decreto.\nCUARTO.- Las referencias que se hagan del salario mínimo en las normas locales vigentes, incluso en aquellas pendientes de publicar o de entrar en vigor, se entenderán hechas a la Unidad de Cuenta de la Ciudad de México, a partir de la entrada en vigor del presente Decreto.\n\nDECRETO POR EL QUE REFORMAN, ADICIONAN Y DEROGAN, DIVERSOS ARTÍCULOS DEL CÓDIGO\nCIVIL PARA EL DISTRITO FEDERAL; CÓDIGO DE INSTITUCIONES Y PROCEDIMIENTOS ELECTORALES\nDEL DISTRITO FEDERAL; CÓDIGO FISCAL DEL DISTRITO FEDERAL; CÓDIGO PENAL PARA EL DISTRITO\nFEDERAL; LEY AMBIENTAL DE PROTECCIÓN A LA TIERRA EN EL DISTRITO FEDERAL; LEY DE ACCESO\nDE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL DISTRITO FEDERAL; LEY DE ASISTENCIA Y\nPREVENCIÓN DE LA VIOLENCIA FAMILIAR; LEY DE CENTROS DE RECLUSIÓN PARA EL DISTRITO\nFEDERAL; LEY DE CULTURA CÍVICA DEL DISTRITO FEDERAL; LEY DE ESTABLECIMIENTOS\nMERCANTILES DEL DISTRITO FEDERAL; LEY DE EXTINCIÓN DE DOMINIO PARA EL DISTRITO FEDERAL;\nLEY DE FISCALIZACIÓN SUPERIOR DE LA CIUDAD DE MÉXICO; LEY DE IGUALDAD SUSTANTIVA ENTRE\nMUJERES Y HOMBRES EN EL DISTRITO FEDERAL; LEY DE JUSTICIA ALTERNATIVA DEL TRIBUNAL\nSUPERIOR DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE JUSTICIA ALTERNATIVA EN LA\nPROCURACIÓN DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE JUSTICIA PARA ADOLESCENTES\nPARA EL DISTRITO FEDERAL; LEY DE PARTICIPACIÓN CIUDADANA DEL DISTRITO FEDERAL; LEY DE\nPROTECCIÓN A LAS VÍCTIMAS DEL DELITO DE SECUESTRO PARAEL DISTRITO FEDERAL; LEY DE\nPRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL; LEY DE PROTECCIÓN A LOS\nANIMALES DEL DISTRITO FEDERAL; LEY DE PROTECCIÓN DE DATOS PERSONALES PARA EL DISTRITO\nFEDERAL; LEY DE SALUD DEL DISTRITO FEDERAL; LEY DE SALUD MENTAL DEL DISTRITO FEDERAL;\nLEY DE SEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL; LEY DE TRANSPARENCIA Y ACCESO A LA\nINFORMACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY DEL FONDO DE APOYO A LA ADMINISTRACIÓN\nDE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL FONDO DE APOYO A LA PROCURACIÓN DE JUSTICIA\nEN EL DISTRITO FEDERAL; LEY DEL HEROICO CUERPO DE BOMBEROS DEL DISTRITO FEDERAL; LEY\nDEL INSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA PREVENCIÓN DEL DELITO EN EL DISTRITO\nFEDERAL; LEY DEL INSTITUTO DE VERIFICACIÓN ADMINISTRATIVA DEL DISTRITO FEDERAL; LEY DEL\nNOTARIADO PARA EL DISTRITO FEDERAL; LEY DE LA COMISIÓN DE DERECHOS HUMANOS DEL\nDISTRITO FEDERAL; LEY DE LA DEFENSORÍA PÚBLICA DEL DISTRITO FEDERAL; LEY DE LOS DERECHOS\nDE LAS PERSONAS ADULTAS MAYORES EN EL DISTRITO FEDERAL; LEY ORGÁNICA DEL TRIBUNAL\nSUPERIOR DE JUSTICIA DEL DISTRITO FEDERAL; LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA\nDEL DISTRITO FEDERAL; LEY ORGÁNICA DE LA PROCURADURÍA AMBIENTAL Y DEL ORDENAMIENTO\nTERRITORIAL DEL DISTRITO FEDERAL; LEY PARA LA ATENCIÓN INTEGRAL DEL CONSUMO DE\nSUSTANCIAS PSICOACTIVAS DEL DISTRITO FEDERAL; LEY PARA LA INTEGRACIÓN AL DESARROLLO\nDE LAS PERSONAS CON DISCAPACIDAD DEL DISTRITO FEDERAL; LEY PARA LA PROMOCIÓN DE LA\nCONVIVENCIA LIBRE DE VIOLENCIA EN EL ENTORNO ESCOLAR DEL DISTRITO FEDERAL; LEY PARA LA\nPROTECCIÓN, ATENCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA\nDE PERSONAS DEL DISTRITO FEDERAL; LEY PARA PREVENIR LA VIOLENCIA EN LOS ESPECTÁCULOS\nDEPORTIVOS EN EL DISTRITO FEDERAL; LEY QUE ESTABLECE EL PROCEDIMIENTO DE REMOCIÓN DE\nLOS SERVIDORES PÚBLICOS QUE DESIGNA LA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL Y DE\nLOS TITULARES DE LOS ÓRGANOS POLÍTICO ADMINISTRATIVOS DEL DISTRITO FEDERAL; Y LEY\nREGISTRAL PARA EL DISTRITO FEDERAL\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSOS ARTÍCULOS DE CÓDIGOS Y\nLEYES LOCALES, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 18 DE DICIEMBRE DE\n2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto entrará en vigor en los términos establecidos en la Declaratoria de la\nIncorporación del Sistema Procesal Penal Acusatorio y del Código Nacional de Procedimientos Penales al orden jurídico del Distrito Federal, publicada en la Gaceta Oficial el día 20 de agosto del presente año, así como su Fe de Erratas y Aclaratoria de Fe de Erratas, publicadas en la Gaceta Oficial, los días\n21 y 22 de agosto del 2014.\nTERCERO.- Los asuntos iniciados con anterioridad a la entrada en vigor del presente decreto, se tramitarán conforme a las disposiciones anteriores, que le sean aplicables.\nCUARTO.- La reforma al Código de Instituciones y Procedimientos Electorales del Distrito Federal prevista en el presente Decreto, entrará en vigor al día siguiente a aquél en que concluya el proceso electoral local de 2014-2015 en el Distrito Federal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinticinco días del mes de noviembre del año dos mil catorce.-POR LA MESA DIRECTIVA.-DIP. JAIME ALBERTO OCHOA AMORÓS, PRESIDENTE.-\nDIP. OSCAR OCTAVIO MOGUEL BALLADO, PROSECRETARIO.-DIP. KARLA VALERIA GÓMEZ BLANCAS,\nSECRETARIA.-FIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los veintiocho días del mes de noviembre del año dos mil catorce.- EL JEFE DE GOBIERNO\nDEL DISTRITO FEDERAL, DR. MIGUEL ÁNGEL MANCERA ESPINOSA.-FIRMA.-EL SECRETARIO DE\nGOBIERNO, HÉCTOR SERRANO CORTÉS.-FIRMA.-EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED\nORTEGA.-FIRMA.-LA SECRETARIA DE DESARROLLO SOCIAL, ROSAÍCELA RODRÍGUEZ VELÁZQUEZ.-\nFIRMA.-EL SECRETARIO DE DESARROLLO ECONÓMICO, SALOMÓN CHERTORIVSKI WOLDENBERG.-LA\nSECRETARIA DE EDUCACIÓN, MARA NADIEZHDA ROBLES VILLASEÑOR.-FIRMA.-EL SECRETARIO DE\nDESARROLLO URBANO Y VIVIENDA, FELIPE DE JESÚS GUTIÉRREZ GUTIÉRREZ.-FIRMA.-EL\nSECRETARIO DE SEGURIDAD PÚBLICA, JESÚS RODRÍGUEZ ALMEIDA.-FIRMA.-ELSECRETARIO DE\nFINANZAS, EDGAR ABRAHAM AMADOR ZAMORA.-FIRMA.-LA SECRETARIA DE MEDIO AMBIENTE,\nTANYA MÜLLER GARCÍA.-FIRMA.\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY DE\nJUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL\nDEL DISTRITO FEDERAL EL 15 DE ABRIL DE 2015.\nPrimero.- Publíquese el presente Decreto en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario Oficial de la Federación.\nSegundo.- El Presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los diez días del mes de junio del año dos mil catorce.-POR LA MESA DIRECTIVA.-DIP. SANTIAGO TABOADACORTINA, PRESIDENTE.-DIP. JORGE\nAGUSTÍN ZEPEDA CRUZ, SECRETARIO.-DIP. ALBERTO EMILIANO CINTA MARTÍNEZ, SECRETARIO.-\n(Firma)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los cinco días del mes de marzo del año dos mil quince.-EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MIGUEL ÁNGEL MANCERA ESPINOSA.-FIRMA.-EL SECRETARIO DE GOBIERNO, HÉCTOR\nSERRANO CORTÉS, FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "09-06-2022",
  "Fecha de Última Reforma": "15 de abril de 2015",
  "numero_paginas": 96,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-8ce49dac760cab614f5829d3f5c3ede731f6883d.pdf"
}