{
  "titulo": "Ley PARA EL DESARROLLO DEL DISTRITO FEDERAL COMO CIUDAD DIGITAL y DEL CONOCIMIENTO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 29 DE MARZO DE 2012\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 26 DE FEBRERO DE 2018\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA EL DESARROLLO DEL DISTRITO FEDERAL COMO\nCIUDAD DIGITAL Y DEL CONOCIMIENTO.\n(Al margen superior un escudo que dice: Ciudad de México. - Capital en Movimiento)\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, V Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- V LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nV LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA EL DESARROLLO DEL DISTRITO FEDERAL COMO\nCIUDAD DIGITAL Y DEL CONOCIMIENTO.\nARTÍCULO ÚNICO.- Se expide Ley para el Desarrollo del Distrito Federal como Ciudad Digital y del\nConocimiento, para quedar como sigue:\n\nCIUDAD DIGITAL Y DEL CONOCIMIENTO\nTÍTULO PRIMERO\nCAPÍTULO ÚNICO\nGeneralidades\nArtículo 1º.- Las disposiciones de esta ley son de orden público e interés social y de observancia general en el Distrito Federal y tienen por objeto establecer el marco normativo para que la Ciudad de\nMéxico se consolide como una Ciudad Digital y del Conocimiento, así como la regulación y establecimiento de bases para la aplicación de los recursos que en los términos de esta ley se destinen para tales afectos.\nArtículo 2º.- Las Tecnologías de Información y Comunicación y del Conocimiento son factores de mejoramiento de las condiciones de vida, trabajo, cultura y bienestar de la sociedad, debiéndose combatir todo riesgo de desigualdad y de exclusión que pudiera derivarse de su accesibilidad y sus condiciones de obtención, generación, administración, usufructo y gobernabilidad y de garantizar en todo momento los derechos fundamentales de los habitantes del Distrito Federal.\nArtículo 3º.- La presente Ley constituye el marco jurídico para lograr el Desarrollo del Distrito Federal\ncomo Ciudad Digital y del Conocimiento desde una base de justicia social y mediante la coordinación de todos los sectores involucrados que hagan posible:\nI. Contribuir al mejoramiento de la calidad de vida y el bienestar social;\nII. Desarrollar una sólida, segura, innovadora y sustentable infraestructura de las Tecnologías de la Información y Comunicación y del Conocimiento, accesible para todos los habitantes de la ciudad;\nIII. Favorecer el desarrollo de una cultura digital ciudadana;\nIV. Formar nuevos perfiles profesionales pertinentes;\nV. Impulsar la investigación en materia de Tecnologías de la Información y Comunicación y del Conocimiento;\nVI. Fortalecer la prestación de los servicios públicos a cargo del gobierno del Distrito Federal, específicamente de salud, educación, seguridad pública, protección civil, turismo y cultura,\n\na través del aprovechamiento de las Tecnologías de la Información y Comunicación y del\nConocimiento;\nVII. Favorecer el desarrollo de una economía digital y del conocimiento;\nVIII. Impulsar una cultura de la innovación y el emprendimiento en materia de Tecnologías de la Información y del Conocimiento, así como la debida aplicación de éstas como herramienta fundamental para la innovación en todos los ámbitos de actividad ciudadana;\nIX. Crear la capacidad en todos los habitantes del Distrito Federal, para que puedan emplear plenamente las oportunidades que les brinda una Ciudad Digital y del Conocimiento para su desarrollo sostenible y la mejora de su calidad de vida. Particularmente en el caso de los niños, jóvenes, mujeres, adultos mayores; así como los grupos marginados y vulnerables de la sociedad;\nX. Impulsar la creación y el desarrollo de empresas de conocimiento y de las tecnologías de la información y comunicación hacia estándares de competitividad mundial;\nXI. Combatir la pobreza extrema; y\nXII. Preservar y dar valor al conocimiento de la ciudad particularmente en términos de su capital cultural, creativo e intelectual, y asegurar su libre acceso.\nArtículo 4º.- La aplicación y vigilancia del cumplimiento de esta Ley compete al Jefe de Gobierno del\nDistrito Federal, a través de las distintas Secretarías de esta entidad, en los términos que la misma\nLey establece.\nArtículo 5º.- Para efectos del presente ordenamiento, se entiende por:\nAgenda.- Agenda para el Desarrollo del Distrito Federal como Ciudad Digital y del Conocimiento;\nAdministración Pública.- La Jefatura de Gobierno, dependencias, órganos desconcentrados, órganos político administrativos, empresas de participación estatal, fidecomisos públicos y demás entidades que conforman la administración pública central, desconcentrada y paraestatal del Distrito Federal, en términos de la Ley Orgánica del Distrito Federal;\nAdministración del conocimiento.- Es el proceso sistemático de detectar, seleccionar, organizar, filtrar, presentar y usar la información, con el objeto de explotar cooperativamente los recursos de conocimiento, basados en el capital intelectual propio, orientados a potenciar las competencias y la generación de valor;\n\nBrecha digital.- Diferencias que hay entre las personas, según su posibilidad para hacer uso de una computadora con conexión a Internet y su capacidad para utilizar los recursos existentes en Internet en su beneficio;\nCiudad digital.- Entorno de ámbito local en la que existe un avance considerable en la implantación de la Sociedad de la Información y el Conocimiento en todos los ámbitos de actividad ciudadana, tanto en los sectores público y privado, como en el nivel individual y colectivo, generando nuevas formas de interrelacionarse, el fortalecimientos de la comunicación entre todos los actores especialmente entre el gobierno y el ciudadano. En una Ciudad Digital la administración pública es líder integrador de las iniciativas y responsable de abatir la brecha digital;\nCiudad del conocimiento.- Ciudad en la que los actores públicos y privados colaboran en la generación y aplicación del conocimiento en las actividades diarias y productivas, lo que fortalece la competitividad de la ciudad y contribuye al desarrollo sustentable económico y social;\nConsejo.- Consejo Económico y Social de la Ciudad de México;\nContraloría General.- Contraloría General del Distrito Federal;\nCultura Digital.- Conjunto de conocimientos, modos de vida y costumbres que incorporan el uso de las tecnologías de la información y comunicaciones, así como la generación y uso del conocimiento;\nConocimiento.- Se refiere al saber en las personas, se diferencia de los datos, los cuales son representaciones simbólicas y que si son procesados pueden adquirir sentido, convirtiéndose en información y posteriormente en conocimiento. Se basa en la evidencia, la creencia basada en la experiencia y la memoria. Puede ser transmitido o externalizado, interpretado, socializado e interiorizado. Es explícito si puede ser transmitido de un individuo a otro mediante algún medio de comunicación formal; o tácito o implícito si está arraigado en experiencias personales, modelos mentales y hábitos;\nContenidos ciudadanos.-. Contenidos generados y/o almacenados en formatos digitales de interés y acceso para toda la población que puede ser generado por la inteligencia colectiva y/o contenidos generados por la Administración Pública para los ciudadanos\nGobierno electrónico.- El uso estratégico de las Tecnologías de la Información y\nComunicación por la Administración Pública para ofrecer servicios e información a las\n\npersonas de manera eficiente y efectiva, así como para relacionarse con estas para establecer vínculos de colaboración;\nInstituto de Ciencia y Tecnología.- Instituto de Ciencia y Tecnología del Distrito Federal;\nIndicadores de Resultados.- Expresiones cuantitativas que permiten medir el grado de logro de los objetivos del ente público, sus servicios, programas y proyectos;\nIndicadores de Impacto.- Expresiones cuantitativas que permiten medir los efectos a mediano y largo plazo de un conjunto de acciones en el nivel de desarrollo social, económico o político de una sociedad;\nInnovación.- Explotación exitosa de nuevas ideas, la conversión de las ideas en beneficios, comerciales o de bien público en un contexto determinado, que genera resultados rentables y útiles;\nSecretaría de Cultura.- Secretaría de Cultura del Distrito Federal\nSecretaría de Desarrollo Económico.- Secretaría de Desarrollo Económico del Distrito\nFederal.\nSecretaría de Educación.- Secretaría de Educación del Distrito Federal;\nSecretaría del Trabajo y Fomento al Empleo.- Secretaría del Trabajo y Fomento al Empleo del\nDistrito Federal;\nSecretaria de Salud.- La Secretaria de Salud del Distrito Federal;\nSistema de administración de conocimiento.- Relaciones de coordinación y colaboración entre los agentes para la generación y utilización del conocimiento, que incluye también un\nSistema Informático Integral de la Administración Pública cuya función es la Gestión del\nConocimiento de la Cuidad;\nSociedad de la Información y el Conocimiento.- Es la transformación de la vida y las relaciones entre individuos, gobierno, empresas y organizaciones que resulta por el uso estratégico que hacen de las Tecnologías de la Información y Comunicación;\nTecnologías de la Información y Comunicación.- Conjunto de dispositivos y sistemas utilizados para almacenar, recuperar, procesar, transmitir y recibir paquetes de datos en formato digital; y\n\nUsabilidad.- Es la característica de facilidad de uso de las herramientas, en este caso informáticas. La usabilidad presupone claridad y sencillez en las interfaces de acción entre el usuario y el sistema informático.\nTÍTULO SEGUNDO\nDE LAS ÁREAS DE OPORTUNIDAD E IMPACTO\nCAPÍTULO I\nDe la Ciudad Digital y del Conocimiento\nArtículo 6º.- En el marco de esta Ley, la utilización y puesta en práctica de las Tecnologías de la\nInformación y Comunicación y del Conocimiento en el Distrito Federal estarán orientadas a la generación de beneficios en todos los ámbitos de la vida de sus habitantes.\nArtículo 7º.- En el ámbito público, las aplicaciones basadas en las Tecnologías de la Información y\nComunicación deberán facilitar el desarrollo de las actividades y servicios gubernamentales, la atención y la información sanitaria, la educación, la capacitación, el empleo, la actividad económica, el transporte, la protección del medio ambiente, la seguridad pública, la gestión de los recursos naturales, la protección civil, la vida cultural y la gestión de los servicios urbanos, así como para procurar la erradicación de la pobreza extrema y otros objetivos de desarrollo social y económico de la ciudad.\nArtículo 8º.- En el ámbito social, las personas podrán hacer uso de las Tecnologías de la Información y\nComunicación y del Conocimiento a su alcance para su participación tanto en los temas públicos como en sus intereses personales, en términos de las leyes aplicables en irrestricto respeto a los derechos de terceros.\nArtículo 9º.- La Administración Pública deberá incluir en su planeación programas y proyectos que impulsen el uso y aplicación de las Tecnologías de la Información y Comunicación y del Conocimiento, que contribuyan a reducir la brecha digital.\nCAPÍTULO II\nDe la Infraestructura Tecnológica y su Acceso\nArtículo 10.- La infraestructura tecnológica y la conectividad serán consideradas, en los términos de esta Ley, como un factor habilitador indispensable en la edificación del Distrito Federal como Ciudad\nDigital y del Conocimiento. El acceso universal, equitativo y asequible a los servicios en materia de\nTecnologías de la Información y Comunicación y del Conocimiento, provistos por la Administración\n\nPública, es un derecho de todos los habitantes del Distrito Federal, de conformidad con la presente Ley y con la legislación aplicable.\nPara ello, el Consejo impulsará su desarrollo coherente y coordinado, asimismo promoverá el acceso universal en las zonas desfavorecidas, mediante el establecimiento que realice la Administración\nPública de puntos de acceso público a las Tecnologías de la Información y Comunicación y del\nConocimiento en lugares como escuelas, bibliotecas, zonas de transporte público y otros sitios también de carácter público para abatir la brecha digital.\nArtículo 11.- La Administración Pública del Distrito Federal fomentará la inversión en el desarrollo de infraestructura y aplicaciones de las Tecnologías de la Información y la Comunicación y del\nConocimiento orientadas a actuar como herramientas eficaces para incrementar los beneficios económicos y sociales, así como atender las prioridades de la ciudad, y de manera particular en plataformas tecnológicas evaluadas bajo el esquema de neutralidad tecnológica, que generen datos en estándares abiertos, que tengan como directriz la interoperabilidad con sistemas de otros niveles e instancias de gobierno.\nArtículo 12.- La infraestructura de red de comunicaciones y transporte de datos de salud, educación y gobierno se basará en una red troncal que optimice el uso de la infraestructura disponible y la inversión en los elementos necesarios para garantizar un acceso de banda ancha, que permita la provisión de servicios de calidad.\nArtículo 13.- Para una mejor gestión de la infraestructura de red de comunicaciones y transporte de datos de salud, educación y gobierno, la Administración Pública contará con un Centro de Cómputo y\nComunicaciones que administrará la red troncal y las subredes de última milla, garantizando la calidad, con capacidad para almacenar y procesar los contenidos de información y conocimiento de la\nAdministración Pública del Distrito Federal y deberá tener un respaldo que garantice la integridad de los datos ante la eventualidad de un caso fortuito o de fuerza mayor.\nArtículo 14.- La Administración Pública a través del Consejo desarrollará e implementará políticas que creen un clima favorable de estabilidad, previsibilidad, sustentabilidad y competencia para el desarrollo de la infraestructura de las Tecnologías de la Información y Comunicación y del\nConocimiento en la ciudad, que propicien la inversión de recursos para tales fines, amplíen la capacidad de cobertura y que al mismo tiempo permitan dar cumplimiento de las obligaciones del servicio universal en regiones desfavorecidas por las condiciones del mercado en la materia.\nArtículo 15.-. El Consejo promoverá una conexión a Internet asequible, fiable y de alta velocidad, en instituciones académicas y de investigación establecidas en el Distrito Federal, para apoyar su función crucial de producción tecnológica y de conocimientos.\n\nArtículo 16.- Para la innovación y modernización permanente de la infraestructura pública de cómputo y comunicaciones, la Administración Pública convocará a todos los sectores y buscará apoyar en todo momento a la industria nacional, promoviendo el desarrollo tecnológico enfatizando la vinculación con el sector académico y los organismos profesionales o colegiados.\nAdemás de lo establecido en el párrafo anterior, los sectores empresarial y académico de la industria de las Tecnologías de la Información y Comunicación y del Conocimiento proporcionaran información al Consejo sobre las tendencias tecnológicas para planear la evolución de la infraestructura.\nArtículo 17.- Para brindar condiciones que propicien dinámicas de transformación urbana hacia modelos más eficientes y de interacción con los habitantes, la Administración Pública dará especial apoyo e impulso a proyectos que promuevan la integración de la infraestructura de comunicaciones a la infraestructura urbana así como el acceso público a información georreferenciada de infraestructura pública.\nLa infraestructura para telecomunicaciones y monopostes que soportan células de recepción y hospedaje neutral para instalación de tecnologías para redes inalámbricas de telecomunicaciones que se pretendan instalar en el espacio público de la Ciudad de México y que forman parte del equipamiento de la ciudad, no se considerarán como mobiliario urbano.\nArtículo 17 Bis.- Para cumplir con los objetivos de la presente ley, la Administración Pública fomentará el desarrollo e implementación de plataformas de dispositivos sensoriales conectados a redes inalámbricas de comunicaciones, que como herramienta tecnológica y a través de la georreferenciación sirvan para almacenar, procesar y generar contenidos de información útiles para implantar modelos de gestión eficientes, asequibles y rentables para la correcta atención de los servicios urbanos de la ciudad.\nArtículo 17 Ter.- Para efectos del artículo anterior, la Administración Pública buscará el apoyo de la industria nacional, el sector académico y los organismos profesionales de tecnología e innovación.\nCAPÍTULO III\nDe la Cultura y la Inclusión Digital así Como la Generación de\nCapacidades Tecnológicas en la Población\nArtículo 18.-. Cada habitante de la ciudad tendrá el derecho de adquirir las competencias y los conocimientos necesarios para integrarse activamente a la Ciudad Digital y del Conocimiento, así como a las formas de economía que de ello se deriven, participar activamente en ellas y aprovechar plenamente sus beneficios y será prioridad de la Administración Pública sensibilizarlos respecto de las oportunidades y riesgos de la era digital, el apoyo a las acciones e iniciativas que fortalezcan las\n\nhabilidades de apropiación de tecnología y aprovechamiento de la infraestructura disponible y el desarrollo de la cultura digital de la ciudad a través de todos los entes públicos.\nArtículo 19.- Para favorecer una cultura del conocimiento como factor de empoderamiento entre la población, se dará apoyo económico y de asesoría a las acciones e iniciativas que fortalezcan las habilidades en tecnología y aprovechamiento de la infraestructura disponible, para la construcción de conocimiento, a través de la Administración Pública.\nArtículo 20.- El Gobierno del Distrito Federal promoverá, a través de la Secretaría de Educación, el derecho de acceso a las Tecnologías de la Información y Comunicación y del Conocimiento, así como el desarrollo de las habilidades digitales en todos los niveles educativos en el ámbito de su respectiva competencia.\nArtículo 21.- La Secretaría de Educación tendrá las siguientes atribuciones en materia de desarrollo de habilidades digitales:\nI. Promoverá el uso de las Tecnologías de la Información y Comunicación y el enfoque orientado al conocimiento en todos los niveles de la educación, la formación y el desarrollo de los recursos humanos, bajo estándares de usabilidad que aseguren el fácil manejo de los sistemas a los distintos grupos de la población objetivo, en particular aquellos con capacidades diferentes y grupos vulnerables;\nII. Brindará capacitación y actualización en los temas de esta Ley a maestros, directivos, personal administrativo y padres de familia de las escuelas del Distrito Federal, con énfasis en aquellos que fortalezcan la profesionalización y certificación de docentes responsables de asignaturas asociadas con las Tecnologías de la Información y Comunicación y del\nConocimiento en todos los niveles de educación, para tal efecto podrá establecer vínculos de colaboración con instancias locales, federales e internacionales.\nAsí mismo, la citada secretaría diagnosticará las necesidades de los habitantes del Distrito\nFederal para su integración a una Ciudad Digital y del Conocimiento y derivará las principales capacidades a desarrollar en cada individuo y grupo social en todos los niveles y ámbitos educativos.\nIII. Promoverá la presencia de contenidos educativos digitales en lenguas originarias utilizadas en nuestro país.\nIV. Identificara y dará impulso a las principales profesiones, especialidades y vocaciones de la ciudad como sociedad digital y del conocimiento, en coordinación con la Secretaría de\nDesarrollo Económico y la Secretaria del Trabajo y Fomento al Empleo.\n\nV. Promoverá la certificación de habilidades digitales y capacidades para la generación de conocimiento apoyándose en Tecnologías de la Información y Comunicación y del\nConocimiento para todas las profesiones, así como para las certificaciones que correspondan a las profesiones asociadas con dichas tecnologías; y\nVI. Impulsará la educación continua, la educación de adultos y el aprendizaje a lo largo de la vida apoyados con tecnología, además de la enseñanza a distancia como ejes transformadores en las sociedades de conocimiento.\nArtículo 22.- La cultura de la comunicación y los modelos para la producción de conocimiento en comunidad, serán considerados de gran relevancia en las estrategias formativas de los habitantes de la ciudad, por lo que se dará apoyo, a través de las instancias que correspondan y en coordinación con la Secretaría de Educación, a todas las formas de comunidades y redes de aprendizaje.\nArtículo 23.- La Administración Pública en coordinación con la Secretaría de Educación, favorecerá la creación de ambientes y espacios apoyados en Tecnologías de la Información y Comunicación, propicios para el aprendizaje y el desarrollo comunitario sustentable basado en la generación de conocimiento, así como la organización de ferias y eventos públicos que estimulen la integración de la ciudadanía en torno a dichas tecnologías.\nArtículo 24.- La Secretaría de Educación en coordinación con el Instituto de Ciencia y Tecnología, incentivará la producción de materiales y recursos educativos apoyados en Tecnologías de la\nInformación y Comunicación y del Conocimiento con carácter público; así como el establecimiento de criterios parar su valoración y se conformará una red de repositorios institucionales de comunicación educativa, donde se garantizará el acceso a tales recursos.\nArtículo 25.- En el Distrito Federal en la utilización de las Tecnologías de la Información y Comunicación y del Conocimiento se privilegiará el reconocimiento y respeto de la identidad y diversidad cultural;\nlingüística; las tradiciones y las religiones, además del diálogo entre las culturas y las civilizaciones.\nArtículo 26.- La Secretaría de Cultura y la Secretaria de Desarrollo Rural y Equidad para las\nComunidades promoverán en el ámbito de sus respectivas competencias, la afirmación y preservación de los diversos idiomas e identidades culturales que forman parte de los usos y las costumbres en las distintas demarcaciones de la ciudad, serán consideradas su patrimonio cultural (capital cultural) y como tal su rescate, preservación y difusión con apoyo de las Tecnologías de la Información y\nComunicación y del Conocimiento.\n\nArtículo 27.- Con la finalidad de que la población pueda acceder a contenidos educativos, la Secretaría de Educación pondrá a disposición de la población recursos tecnológicos diversos que permitan fortalecer las capacidades para la comprensión de los idiomas extranjeros.\nCAPÍTULO IV\nDe la Información, los Contenidos y las Aplicaciones\nArtículo 28.- La Administración Pública asegurará, en armonía con la Ley de Transparencia y Acceso a la Información Pública, un acceso equitativo a la información, así como a las ideas y el conocimiento para actividades económicas, de asistencia social, políticas, culturales, turísticas, educativas, científicas, de salud, seguridad pública, de procuración de justicia, de protección civil y de apoyo al medio ambiente, apoyándose para tales fines en las Tecnologías de la Información y Comunicación y del Conocimiento.\nArtículo 29.- Se promoverá una cultura de acceso a la información y al conocimiento, equilibrada e integradora, para lo cual la Secretaría de Educación en coordinación con la Secretaría de Cultura, serán las responsables de impulsar diversas estrategias para la promoción y sensibilización de la ciudadanía sobre las distintas alternativas de licenciamiento de autor de obras y productos, del intercambio del conocimiento y contenidos, y de sus condiciones legales de uso.\nLa Secretaría de Educación fomentará la capacitación y profesionalización de creadores, editores y productores de contenido, así como de los desarrolladores de aplicaciones informáticas con valor social, quienes tendrán un papel activo en el desarrollo del Distrito Federal como Ciudad Digital y del\nConocimiento.\nArtículo 30.- El Instituto de Ciencia y Tecnología promoverá el acceso universal, con las mismas oportunidades para todos al conocimiento científico, la creación y divulgación de información científica y técnica, con inclusión de las iniciativas de acceso abierto para las publicaciones científicas. Para lo cual dicho Instituto deberá definir los lineamientos generales para la determinación de la dinámica de alimentación de los contenidos digitales que serán manipulados por medio de las aplicaciones informáticas disponibles.\nArtículo 31.- La Administración Pública fomentará una cultura de propiedad intelectual e intercambio de conocimientos, mediante la sensibilización y la creación de capacidades en esta materia por parte de la Secretaria de Educación. De la misma manera, dará difusión a las alternativas de licenciamiento libre disponibles en la materia, tanto para contenidos y obras, como para productos.\nArtículo 32.- La Administración Pública alentará, a través de todas sus instancias pertinentes, la producción de todo tipo de contenidos digitales y aplicaciones de carácter informático, sean\n\neducativos, científicos, culturales o recreativos, en diferentes idiomas y formatos, y la accesibilidad a esos contenidos y las aplicaciones informáticas que involucran, de igual forma estimulará la creación de contenidos que den respuesta a los retos de la ciudad y alienten el desarrollo económico y social.\nArtículo 33.- La Administración Pública fomentará la adopción de principios y normas en materia de metadatos, que faciliten la cooperación y la utilización eficaz de la información y los datos-científico tecnológicos compilados.\nArtículo 34.- La Secretaría de Educación, fomentará la formación y profesionalización así como los desarrolladores de aplicaciones informáticas con valor social.\nArtículo 35.- La Secretaria de Salud apoyará particularmente la inversión y regulación necesarias para la implementación de aplicaciones relativas al telemonitoreo de pacientes, consultas médicas a distancia y control de inventarios del cuadro básico de medicamentos.\nArtículo 36.- Será obligatorio que todas las aplicaciones informáticas de la Administración Pública orientadas a la interacción con la ciudadanía, cuenten con interfaces que cumplan con altos índices de accesibilidad y usabilidad para los usuarios objetivo a los que van dirigidos. Todos los portales Web que se desarrollen desde Administración Pública, deberán observar las reglas que para tal efecto emita la Contraloría General.\nCAPÍTULO V\nDel Desarrollo Económico Basado en el Conocimiento y las\nTecnologías de la Información\nArtículo 37.- La Administración Pública prestará particular atención a la creación de capacidades institucionales en materia de uso de las Tecnologías de la Información y Comunicación para una adecuada gestión de la información y del conocimiento, asimismo promoverá una competencia leal en materia de Tecnologías de la Información Comunicación y del Conocimiento, de manera particular realizará estrategias y acciones para la atracción y generación de talento.\nAsimismo promoverá la cooperación eficaz, a nivel internacional y regional de los gobiernos, el sector privado, la sociedad civil y las demás partes interesadas, entre ellas, las instituciones financieras internacionales.\nArticulo 38.- La Secretaría de Desarrollo Económico tendrá las siguientes atribuciones:\nI. Fomentará la mejora de la productividad por medio de las Tecnologías de la Información\nComunicación y del Conocimiento y la aplicación de la innovación en todos los sectores\n\neconómicos. Para ello impulsará la creación de nuevas micros, pequeñas y medianas empresas de base tecnológica, y dará apoyo a las existentes para efectuar los cambios necesarios para aprovechar los beneficios de estas tecnologías, con apoyo de todos los sectores sociales y con alcances internacionales para la adopción de nuevas tecnologías y expansión de mercados;\nII. Promoverá una política de fomento de incubadoras de talento y trabajará para atraer industrias e inversiones en estos rubros;\nIII. Gestionara incentivos aplicados a proyectos de investigación y a procesos de capacitación, ligados con las cadenas productivas que impulsen la creación de empresas y el diseño de productos o servicios;\nIV. Generará condiciones para que pueda desarrollarse la creatividad de los jóvenes emprendedores de las industrias de Tecnologías de la Información y Comunicación y del\nConocimiento, brindándoles apoyo para la incubación de sus empresas y para que acudan a otros países a aprender otras formas de gestión productiva;\nV. Procurará un entorno propicio, que favorezca la inversión extranjera directa en la industria de las Tecnologías de la Información Comunicación y del Conocimiento, privilegiando aquellas que beneficien la creatividad local, así como la transferencia de tecnología y la cooperación nacional e internacional en la misma materia; y\nVI. En conjunto con la Secretaría de Educación y el Instituto de Ciencia y Tecnología, organizarán anualmente concursos de propuestas creativas de aplicaciones de Tecnologías de la Información y Comunicación y del Conocimiento a problemas estratégicos propuestos por los miembros del Consejo para grupos interdisciplinarios de jóvenes, brindándose a los ganadores apoyo para realizar un prototipo funcional de su propuesta que podrá, eventualmente, participar en el programa de incubación de empresas de la Administración\nPública que estará su cargo.\nArtículo 39.- La Secretaría del Trabajo y Fomento al Empleo promoverá a las Tecnologías de la\nInformación y Comunicación y del conocimiento como claves para la ocupabilidad, el trabajo por cuenta propia, las nuevas profesiones y las prácticas de trabajo a distancia.\nLa Secretaria de Desarrollo Económico, promoverá el desarrollo sostenible del Distrito Federal como\nCiudad Digital y del Conocimiento,\nCAPÍTULO VI\n\nDe la Investigación, Desarrollo Tecnológico y la Innovación\nArtículo 40.- Para alcanzar un desarrollo sostenible como Ciudad digital y del Conocimiento la\nAdministración Pública reforzará su capacidad de innovación, investigación científica, investigación aplicada y desarrollo tecnológico en materia de Tecnologías de la Información y del Conocimiento a través de la Secretaría de Ciencia, Tecnología e Innovación del Distrito Federal.\nLa Administración Pública buscará que las Tecnologías de la Información y la Comunicación y del\nConocimiento den impulso y apoyo a las tareas de innovación, investigación y desarrollo tecnológico de la Ciudad. Asimismo estimulará, de manera particular, a las propuestas que favorezcan el acceso de la población a las Tecnologías de la Información y Comunicación, con inclusión de los grupos desfavorecidos, marginados y vulnerables.\nArtículo 41.- El Gobierno del Distrito Federal promoverá un marco de cooperación en programas de innovación, investigación y desarrollo tecnológico, asistencia técnica, transferencia de tecnología y el intercambio de conocimientos y experiencia científico–tecnológica y establecerá los esquemas para el reconocimiento a los participantes en innovaciones que deriven en patentes, modelos de utilidad u otras figuras de propiedad industrial.\nArtículo 42.- El Instituto de Ciencia y Tecnología en materia de investigación, desarrollo tecnológico e innovación tendrá las atribuciones siguientes:\nI. Fomentará la aplicación y el desarrollo de Tecnologías de la Información y Comunicación en temas estratégicos para la ciudad como son: energía, transporte, urbanismo, salud, medio ambiente, educación, seguridad y protección civil; y en general en los temas de gobierno y gestión pública, de acuerdo con lo establecido en el Programa General de Desarrollo del\nDistrito Federal. Para lo cual publicará anualmente una agenda con las prioridades de investigación y desarrollo en materia de Tecnologías de la Información y Comunicación;\nII. Fomentará y apoyará los proyectos de investigación y desarrollo tecnológico en torno al tema de la sociedad de la información y del conocimiento, con particular énfasis en los temas relativo a las Ciudades Digitales, Ciudades del Conocimiento y Ciudades de la Ciencia, así como el desarrollo de interfases humanos computadora y la investigación de temas relacionados;\nIII. Dará apoyo a la creación y proyectos de redes y comunidades de investigación; así como apoyos para la formación de doctores y la realización estancias de investigación todos ellos para los campos de conocimiento asociados a los temas de esta Ley;\n\nIV. Impulsará la creación de sociedades científicas y laboratorios de investigación en materia de esta Ley;\nV. Propiciará la recopilación, difusión y preservación sistemáticas y eficientes a largo plazo de datos digitales de carácter científico-tecnológico de dominio público como aquellos que son informes de investigación o tesis y en apego a los criterios y normas establecidos, creando y administrará una Biblioteca Digital de Ciencia y Tecnología de la Ciudad de\nMéxico;\nVI. Administrará un portal electrónico para acceso a los recursos y servicios relacionados con la innovación, la ciencia y la tecnología en la Ciudad; y\nVII. Fomentar para los programas de investigación, innovación y desarrollo tecnológico, la cooperación entre las instituciones académicas y las empresas relacionadas a los temas de esta Ley.\nArticulo 43.- La Contraloría General implementará un programa de innovación ciudadana y modernización gubernamental para un gobierno que impacte beneficiosamente la vida de los habitantes de la ciudad siendo más eficiente, efectivo, confiable y de calidad, incluyente y para lo anterior, con un uso estratégico de las Tecnologías de la Información y Comunicación y del\nConocimiento.\nEn el programa, deberá generarse sinergias entre proyectos similares y aprovechar la experiencia acumulada para disminuir los costos, a través de la documentación de todos los casos y la réplica de los casos de éxito, contribuyendo, además, a la implementación de estándares homologados de administración de proyectos.\nCAPÍTULO VII\nDel Gobierno Electrónico\nArtículo 44.- La Administración Pública buscará soportar mediante las Tecnologías de la Información y\nComunicación y del Conocimiento los principales servicios públicos que ofrece en beneficio de la eficiencia en la atención ciudadana; con las consideraciones pertinentes respecto a políticas, mecanismos de seguridad y salvaguarda de privacidad de información, así como el uso de altos estándares de interoperabilidad y usabilidad.\nArtículo 45.- Para alcanzar un desarrollo sostenible como Ciudad digital y del Conocimiento la\nAdministración Pública reforzará su capacidad de innovación, investigación científica, investigación\n\naplicada y desarrollo tecnológico en materia de Tecnologías de la Información y del Conocimiento a través de la Secretaría de Ciencia, Tecnología e Innovación del Distrito Federal.\nCAPÍTULO VIII\nDe la Administración del Conocimiento\nArtículo 46.- En los términos de esta Ley, cualquier conocimiento como son: el intelectual, el cultural o el social, entre otros, habilitados a través de la tecnología, constituyen un bien intangible para el\nDistrito Federal como Ciudad Digital y del Conocimiento. Por tal motivo, la preservación en repositorios tecnológicos será considerada una estrategia de política pública.\nArtículo 47.- La preservación del conocimiento, a que se refiere el artículo anterior, se realizará en el entorno local, pero propiciando también la interacción en el entorno global, de tal manera que sean accesibles por medios de recursos tecnológicos que permitan su disponibilidad en espacios de diálogo entre especialistas e interesados.\nArtículo 48.- La Administración Pública encabezará las acciones que le correspondan para aprovechar y preservar el conocimiento para el futuro, mediante la utilización de los métodos e instrumentos que brinde la tecnología.\nArtículo 49.- A través del Consejo, la Administración Pública diseñará, articulará, administrará y capitalizará un Sistema de Administración del Conocimiento para la Ciudad que le permita visibilizar, valorar y aprovechar el conocimiento al que se refiere este capítulo.\nArtículo 50.- El Sistema de Administración del Conocimiento se integrará por el conocimiento estructurado y sistematizado de cada uno de los integrantes de la Administración Pública, mediante el uso de sistemas y esquemas tecnológicos con el fin de adquirir, organizar y comunicar el conocimiento en sus distintas etapas.\nTÍTULO TERCERO\nDE LOS MECANISMOS DE GESTIÓN\nCAPÍTULO I\nDel Consejo Económico y Social de la Ciudad de México\nArtículo 51.- La política para el desarrollo del Distrito Federal como Ciudad Digital y del Conocimiento, contará con la participación de todos los sectores de la sociedad a través del Consejo Económico y\nSocial de la Ciudad de México, el cual cuenta con capacidades de consulta, diseño, evaluación,\n\nseguimiento y para realizar estudios, reportes y análisis en materia de evolución de la situación y la política económica de la Ciudad; participar en la aportación y asignación de recursos de naturaleza privada para sumarlos a los recursos públicos, con el fin de financiar políticas públicas, programas y proyectos orientados a mejorar la competitividad de la Ciudad y su tránsito hacia una economía basada en el conocimiento y otros, en temas de interés estratégico.\nArtículo 52.-. Sin perjuicio de la integración y atribuciones que la Ley del Consejo Económico y Social de la Ciudad de México le otorga al Consejo, éste contará con las siguientes:\nI. Formular y dar seguimiento a la Agenda para el Desarrollo del Distrito Federal como Ciudad\nDigital y del Conocimiento, que será sometida a consideración del Jefe de Gobierno;\nII. Establecer la política digital y de Sociedad de la Información y el Conocimiento para el\nDistrito Federal, a través de la definición de estrategias y líneas de acción de largo, mediano y corto plazo en esa materia;\nIII. Establecer las políticas y criterios que servirán de guía para la formulación de programas y proyectos de la Administración Pública en el marco de esta Ley;\nIV. Analizar las propuestas de programas y proyectos de cada una de las comisiones que conforme a las estrategias y líneas de acción que el Consejo definió, permitan impulsar el desarrollo del Distrito Federal a corto, mediano y largo plazo como una ciudad digital y del conocimiento;\nV. Promover el acceso a las Tecnologías de la Información y Comunicaciones y del\nConocimiento como derecho social, en especial al Internet y a los contenidos ciudadanos;\nVI. Impulsar la formulación de programas y servicios basados en Tecnologías de la\nInformación y Comunicaciones y del Conocimiento;\nVII. Diseñará, articulará, administrará, capitalizará y promoverá un Sistema de\nAdministración del Conocimiento para la Ciudad;\nVIII. Creará y gestionará la Agenda a partir de los programas aprobados conforme a la normatividad en la materia; así como de proyectos que le sean presentados o considere pertinentes;\nIX. Definirá la propuesta del Programa Anual para una Ciudad Digital y del Conocimiento, que será presentado a consideración del Jefe de Gobierno;\n\nX. Implantará los mecanismos necesarios para la participación ciudadana en la Agenda;\nXI. Integrará una propuesta de presupuesto de la Agenda;\nXII. Promoverá acuerdos y acciones que favorezcan la obtención y aplicación de recursos financieros en favor de la Agenda;\nXIII. Promoverá la suscripción de convenios que propicien el intercambio de información y de experiencias a nivel local, regional, nacional e internacional para el análisis de problemáticas comunes y la realización de proyectos conjuntos de conformidad con las prioridades de la\nAgenda;\nXIV. Realizará la evaluación del impacto de la Agenda, así como estudios, reportes y análisis en materia de evolución de la Sociedad de la Información y el Conocimiento en el Distrito\nFederal y del funcionamiento y resultados de los programas ejecutados por la Administración\nPublica, así como proyectos que el mismo Consejo implemente;\nXV. Solicitará a la Administración Pública la información relativa a los programas relacionados con la Agenda;\nXVI. Convocará a todas las partes interesadas a manifestar su adhesión a la Agenda, así como a la creación de los fondos correspondientes.\nLa evaluación será insumo para sugerir correcciones, modificaciones, adiciones, reorientaciones o suspensiones totales o parciales en los programas o proyectos de Agenda.\nCAPÍTULO II\nDe la Agenda para el Desarrollo del Distrito Federal como\nCiudad Digital y del Conocimiento\nArtículo 53.- El Consejo deberá realizar la Agenda con visión de largo plazo. Esta tiene la finalidad de ordenar la planeación, organización y desarrollo de las Tecnologías de la Información y\nComunicaciones y del Conocimiento, como factores de mejoramiento de las condiciones de vida, trabajo, cultura y bienestar de los habitantes a través de sus prácticas de accesibilidad, obtención, generación, administración y usufructo.\nArtículo 54.- La propuesta de Agenda deberá contener los objetivos generales y las estrategias para alcanzar cada uno de ellos; los objetivos específicos y sus líneas de acción; responsable por cada una de éstas; los indicadores de impacto que permitirán medir el avance en el logro de los objetivos\n\ngenerales y los indicadores de resultados para medir el avance en el logro de los objetivos específicos, los ejes temáticos, metas y el mapa de ruta con los tiempos de cada línea de acción, orientada a los siguientes rubros:\nI. La política en materia de Tecnologías de la Información y Comunicaciones y del\nConocimiento;\nII. Los objetivos, prioridades, estrategias y metas para el desarrollo del Distrito Federal como\nCiudad Digital y del Conocimiento, acordes con el Plan Nacional de Desarrollo, el Programa\nGeneral de Desarrollo del Distrito Federal y los Programas Sectoriales correspondientes;\nIII. Los proyectos y acciones específicas en virtud de los cuales se instrumentará la ejecución de la Agenda; y\nIV. Las acciones que cada uno de los integrantes del Consejo deberá realizar de acuerdo a su ámbito de competencia y naturaleza.\nArtículo 55. El Consejo deberá considerar para la elaboración de la propuesta:\nI. La coordinación en la implementación de los programas y proyectos de Tecnologías de la\nInformación y Comunicaciones y del Conocimiento derivados de la Agenda, considerando adquisición, distribución, administración y uso de recursos; y\nII. La formulación de programas y proyectos para la promoción de la Sociedad de la\nInformación y el Conocimiento y la evaluación de los resultados que de ellos se hagan;\nArtículo 56.- El Consejo buscará la consecución de los objetivos de la Agenda a través una propuesta del Programa Anual para una Ciudad Digital y del Conocimiento, tomando como base las propuestas de programas y proyectos que cada año le presenten y los informes sobre evaluaciones que le proporcione la Administración Pública.\nArtículo 57.- La propuesta de Agenda deberá contener como mínimo los siguientes rubros:\nI. Evolución de la infraestructura informática y de comunicaciones de la ciudad;\nII. Inclusión digital, Cultura Digital y formación de capital humano;\nIII. Educación apoyada con tecnología;\nIV. Fomento a la economía digital y del conocimiento;\n\nV. Investigación, desarrollo tecnológico e innovación;\nVI. Estándares tecnológicos y adopción tecnológica;\nVII. Recursos y servicios basados en Tecnologías de la Información y Comunicaciones y del\nConocimiento con carácter público y social;\nVIII. Gobierno electrónico; y\nIX. Seguridad informática.\nCAPÍTULO III\nDel Financiamiento\nArtículo 58.- A través de Administración Pública y de acuerdo con la normatividad aplicable se asignarán los recursos para la creación y operación de fondos destinados a financiar la realización de las actividades directamente vinculadas a la Agenda, sin perjuicio de esquemas de participación público-privada.\nArtículo 59.- El establecimiento, aplicación y operación de los diversos fondos que se constituyan para apoyo a la Agenda, se sujetarán a los siguientes criterios:\nI. Prioridades y necesidades;\nII. Viabilidad y pertinencia;\nIII. Permanencia de recursos; y\nIV. Legalidad y transparencia.\nArtículo 60.- Los fondos a que se refiere este capítulo deberán constituirse especificando en cada caso el instrumento jurídico que lo constituya, las reglas a que se sujetará la operación de los recursos destinados al fondo, de acuerdo con la normatividad aplicable.\nT R A N S I T O R I O S\n\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación, para su mayor difusión.\nSEGUNDO.- Esta Ley entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito\nFederal.\nTERCERO.- El Jefe de Gobierno deberá realizar las adecuaciones reglamentarias necesarias para dar cumplimiento a la presente ley dentro de los ciento veinte días naturales posteriores de su entrada en vigor.\nCUARTO.- El Consejo formulará y presentará al Jefe de Gobierno para su aprobación, la Agenda para el Desarrollo del Distrito Federal como Ciudad Digital y del Conocimiento para el desarrollo del Distrito\nFederal como Ciudad Digital y del Conocimiento, así como los proyectos de programa y presupuesto en un plazo máximo de 180 días siguientes a su instalación.\nLa Agenda para el Desarrollo del Distrito Federal como Ciudad Digital y del Conocimiento deberá ser publicado en la Gaceta Oficial del Distrito Federal dentro de los sesenta días posteriores a su aprobación.\nQUINTO.- La Asamblea Legislativa contemplará dentro del presupuesto de egresos los recursos necesarios para la implementación de la agenda.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinte días del mes de diciembre del año dos mil once.- POR LA MESA DIRECTIVA.- DIP. ALEJANDRO CARBAJAL GONZÁLEZ, PRESIDENTE.- DIP.\nGUILLERMO OROZCO LORETO, SECRETARIO.- DIP. GUILLERMO OCTAVIO HUERTA LING, SECRETARIO.-\n(Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los veintiséis días del mes de enero del año dos mil doce.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO,\nJOSÉ ÁNGEL ÁVILA PÉREZ.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, FELIPE\nLEAL FERNÁNDEZ.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, MARTHA TERESA DELGADO\nPERALTA.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, FERNANDO JOSÉ ABOITIZ SARO.-\nFIRMA.- EL SECRETARIO DE FINANZAS, ARMANDO LÓPEZ CÁRDENAS.- FIRMA.- EL SECRETARIO DE\nTRANSPORTES Y VIALIDAD, RAÚL ARMANDO QUINTERO MARTÍNEZ.- FIRMA.- EL SECRETARIO DE\nPROTECCIÓN CIVIL, ELÍAS MIGUEL MORENO BRIZUELA.- FIRMA.- EL SECRETARIO DE SEGURIDAD\nPÚBLICA, MANUEL MONDRAGÓN Y KALB.- FIRMA.- LA SECRETARIA DE DESARROLLO ECONÓMICO,\n\nLAURA VELÁZQUEZ ALZÚA.- FIRMA.- EL SECRETARIO DE DESARROLLO SOCIAL, JESÚS VALDÉS\nPEÑA.- FIRMA.- EL SECRETARIO DE SALUD, ARMANDO AHUED ORTEGA.- FIRMA.- EL DIRECTOR\nGENERAL DE PROGRAMAS ESTRATÉGICOS DE LA SECRETARÍA DE TURISMO, POR AUSENCIA DE SU\nTITULAR, RICARDO VILLALPANDO OCHOA.- FIRMA.- LA SECRETARIA DE CULTURA, ELENA CEPEDA\nDE LEÓN.- FIRMA.- EL SECRETARIO DE TRABAJO Y FOMENTO AL EMPLEO, BENITO MIRÓN LINCE.-\nFIRMA.- EL SECRETARIO DE EDUCACIÓN, MARIO MARTÍN DELGADO CARRILLO.- FIRMA.- LA\nSECRETARIA DE DESARROLLO RURAL Y EQUIDAD PARA LAS COMUNIDADES, MARÍA ROSA\nMÁRQUEZ CABRERA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nDE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL; DE LA LEY PARA EL\nDESARROLLO DEL DISTRITO FEDERAL COMO CIUDAD DIGITAL Y DEL CONOCIMIENTO Y DE LA LEY DE\nCIENCIA, TECNOLOGÍA E INNOVACIÓN DEL DISTRITO FEDERAL.\nTRANSITORIOS\n07/agosto/2014\nPRIMERO.- El presente decreto entrará en vigor el día siguiente a su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- Publíquese en la Gaceta Oficial del Distrito Federal y en el Diario oficial de la Federación para su mayor difusión.\nTERCERO.- Se derogan todas aquellas disposiciones que resulten contrarias al contenido del presente\nDecreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veintinueve días del mes de abril del año dos mil catorce.-POR LA MESA DIRECTIVA.- DIP. GABRIEL GÓMEZ DEL CAMPO GURZA, PRESIDENTE.-\nDIP. RUBÉN ESCAMILLA SALINAS, SECRETARIO.- DIP. MIRIAM SALDAÑA CHÁIREZ, SECRETARIA.-\n(Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los cuatro días del mes de julio del año dos mil catorce.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, DR. MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE GOBIERNO,\nHÉCTOR SERRANO CORTÉS.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, SIMÓN\nNEUMANN LADENZON.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO, SALOMÓN\n\nCHERTORIVSKI WOLDENBERG.- FIRMA.- LA SECRETARIA DE MEDIO AMBIENTE, TANYA MÜLLER\nGARCÍA.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, ALFREDO HERNÁNDEZ GARCÍA.- FIRMA.-\nLA SECRETARIA DE DESARROLLO SOCIAL, ROSA ÍCELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- EL\nSECRETARIO DE TRANSPORTES Y VIALIDAD, RUFINO H. LEÓN TOVAR.- FIRMA.- EL SECRETARIO DE\nTURISMO, MIGUEL TORRUCO MÁRQUES.- FIRMA.- EL SECRETARIO DE CULTURA, EDUARDO VÁZQUEZ\nMARTÍN.-FIRMA.- EL SECRETARIO DE SEGURIDAD PÚBLICA, DR. JESÚS RODRÍGUEZ ALMEIDA.-\nFIRMA.- EL SECRETARIO DE PROTECCIÓN CIVIL, FAUSTO LUGO GARCÍA.- FIRMA.- LA SECRETARIA DE\nTRABAJO Y FOMENTO AL EMPLEO, PATRICIA MERCADO CASTRO.- FIRMA.- LA SECRETARIA DE\nEDUCACIÓN, MARA NADIEZDHA ROBLES VILLASEÑOR.- FIRMA.- EL SECRETARIO DE DESARROLLO\nRURAL Y EQUIDAD PARA LAS COMUNIDADES, HEGEL CORTÉS MIRANDA.- FIRMA.- EL SECRETARIO\nDE FINANZAS, EDGAR ABRAHAM AMADOR ZAMORA.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ\nARMANDO AHUED ORTEGA.-FIRMA.- EL SECRETARIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN.-\nRENÉ RAÚL DRUCKER COLÍN.-FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nDE LA LEY PARA EL DESARROLLO DEL DISTRITO FEDERAL COMO CIUDAD DIGITAL Y DEL\nCONOCIMIENTO, PUBLICADOS EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 26 DE FEBRERO\nDE 2018.\nPrimero. El presente Decreto entrará en vigor al día siguiente de su publicación.\nSegundo. Se derogan todas aquellas disposiciones que se opongan al presente Decreto.\nTercero. Publíquese en la Gaceta Oficial de la Ciudad de México.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los treinta días del mes de noviembre del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. FERNANDO ZÁRATE SALGADO, PRESIDENTE.-\nDIP. FRANCIS IRMA PIRIN CIGARRERO.- SECRETARIA.- DIP. EVA ELOISA LESCAS HERNÁNDEZ,\nSECRETARIA. (FIRMA)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los veintiún días del mes de febrero del año dos mil dieciocho.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "13-06-2022",
  "Fecha de Última Reforma": "26 de febrero de 2018",
  "numero_paginas": 23,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-e2e1da768ca3b7589e42783a15879e827b9e3bf2.pdf"
}