{
  "titulo": "Ley DE INTERCULTURIDAD, ATENCIÓN A MIGRANTES y MOVILIDAD HUMANA EN EL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 07 DE ABRIL DE 2011\nTEXTO VIGENTE\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE EXPIDE LA LEY DE INTERCULTURALIDAD, ATENCIÓN A MIGRANTES Y\nMOVILIDAD HUMANA EN EL DISTRITO FEDERAL\n(Al margen superior un escudo que dice: Ciudad de México. - Capital en Movimiento)\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, V Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS. -\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL. - V LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL, V LEGISLATURA.\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE INTERCULTURALIDAD, ATENCIÓN A MIGRANTES Y\nMOVILIDAD HUMANA EN EL DISTRITO FEDERAL.\nARTÍCULO ÚNICO. - Se expide la Ley de Interculturalidad, Atención a Migrantes y Movilidad Humana en el Distrito Federal, para quedar como sigue:\n\nMOVILIDAD HUMANA EN EL DISTRITO FEDERAL\nCAPÍTULO I\nDe las disposiciones generales\nArtículo 1º.- Las disposiciones de la presente Ley son de orden público, interés social y de observancia general en el Distrito Federal y tiene por objeto regular la hospitalidad y propiciar la interculturalidad, así como salvaguardar los derechos derivados del proceso de movilidad humana.\nArtículo 2º.- Para efectos de la presente Ley se entiende por:\nI. Administración Pública.- La Administración Pública del Distrito Federal;\nII. Comisión.- La Comisión de Interculturalidad y Movilidad Humana;\nIII. Comunidades de distinto origen nacional.- Los grupos de población cuyos ascendentes provengan de otras nacionalidades o minorías nacionales en otros Estados, o bien los originarios del Distrito Federal que desciendan de los mismos y se reconozcan como pertenecientes a estos colectivos;\nIV. Criterios.- Los criterios de política de aplicación obligatoria establecidos en el presente ordenamiento;\nV. Familiares.- Cónyuge, concubino(a) o conviviente del migrante, así como sus parientes consanguíneos en línea recta sin límite de grado o transversal hasta el segundo grado y las personas sobre las que el migrante ejerza la patria potestad o la tutela a su cargo reconocidas como familiares por las leyes del Distrito Federal y por los tratados internacionales ratificados por los Estados Unidos Mexicanos;\nVI. Huésped.- Toda persona proveniente de distintas entidades federativas o naciones que arriba al Distrito Federal con la finalidad de transitar en esta entidad, sin importar su situación migratoria, y que goza del marco de derechos y garantías constitucionales y locales, así como el acceso al conjunto de programas y servicios otorgados por el Gobierno del Distrito Federal.\nEsta definición incluye a migrantes internacionales, migrantes económicos, transmigrantes, solicitantes de asilo, refugiados y sus núcleos familiares residentes en la Ciudad de México.\nVII. Ley.- La Ley de Interculturalidad, Atención a Migrantes y Movilidad Humana en el Distrito\nFederal;\nVIII. Migrante.- Persona originaria o residente del Distrito Federal que salgan de la entidad federativa con el propósito de residir en otra entidad federativa o en el extranjero;\nIX. Reglamento.- El Reglamento de la Ley de Interculturalidad, Atención a Migrantes y\nMovilidad Humana; y\nX. Secretaría.- La Secretaría de Desarrollo Rural y Equidad para las Comunidades del\nGobierno del Distrito Federal.\n\nArtículo 3º.- Son sujetos de la presente Ley:\nI. Personas de comunidades de distinto origen nacional;\nII. Huéspedes;\nIII. Migrantes; y\nIV. Familiares del migrante.\nSe fortalecerá el enfoque de género en la aplicación de las disposiciones contenidas en esta Ley y demás ordenamientos jurídicos aplicables.\nArtículo 4º.- La presente Ley es aplicable a las y los sujetos de la ley sin distinción alguna por motivos de sexo, preferencia y condición sexual, raza, idioma, religión o convicción, opinión política o de otra índole, origen nacional, étnico o social, nacionalidad, edad, situación económica, patrimonio, estado civil, nacimiento, o cualquier otra que atente contra la dignidad humana y tenga por objeto anular o menoscabar los derechos y libertades de las personas.\nLa atención, beneficios, ayudas, becas y apoyos que se derivan del cumplimiento de esta Ley se definirán mediante programas de acuerdo a los lineamientos y mecanismos que el Reglamento de esta\nLey establezca aplicables a personas de distinto origen nacional, huéspedes, y migrantes y sus familiares.\nCAPÍTULO II\nDe la Movilidad Humana\nArtículo 5º.- La movilidad humana es el ejercicio del derecho humano de toda persona a migrar, que incluye las transformaciones positivas que disminuyan las desigualdades, inequidades y discriminación. No se identificará ni se reconocerá a ningún ser humano como ilegal por su condición migratoria.\nArtículo 6º.- Se consideran personas en movilidad humana, independientemente de su condición migratoria, a:\nI. Las personas que salen de la Ciudad de México con la intención de asentarse de manera temporal o definitiva fuera de su territorio;\nII. Las personas mexicanas o extranjeras que llegan a la Ciudad de México para:\na) Asentarse en ella con fines de tránsito, permanencia temporal o definitiva;\nb) Las que, por causa de cualquier tipo de violencia, buscan refugio o asilo en su territorio;\ny\n\nc) Las que por causa de desplazamiento forzado o fenómenos naturales que produjeran catástrofes, buscan protección.\nArtículo 7º.- En la Ciudad de México ninguna persona será objeto de discriminación o exclusión por su condición migratoria. La administración pública garantizará la ejecución de programas y servicios con el objeto de promover el acceso y ejercicio universal de los derechos humanos.\nArtículo 8º.- El criterio de atención a familiares de migrantes consiste en permitir el goce y disfrute de los programas y servicios del Gobierno del Distrito Federal independientemente del lugar donde se encuentren sus migrantes.\nCAPÍTULO III\nDe la Hospitalidad\nArtículo 9º.- El criterio de hospitalidad consiste en el trato digno, respetuoso y oportuno, de la o el huésped que se encuentre en el territorio del Distrito Federal y posibilitar en el acceso al conjunto de servicios y programas otorgados por el Gobierno del Distrito Federal.\nArtículo 10.- Las y los huéspedes tienen derecho a acceder a los programas sociales que esta ley establece, así como a los servicios aplicables de la administración pública. No obstante, para aquellas personas que tengan una mayor vulnerabilidad por motivos sociales y económicos, la Secretaría adoptará las medidas especiales que sean necesarias para favorecer su acceso a los mismos.\nArtículo 11.- La Secretaría creará un padrón de huéspedes de la Ciudad como un instrumento de política pública, de atención y seguimiento. Con el objeto de promover el ejercicio de sus derechos humanos, así como para la orientación en sus procesos de regularización. La inscripción en el padrón de huéspedes, no será requisito para el acceso a las prerrogativas establecida en la presente ley.\nArtículo 12.- La Secretaría creará programas de ayudas y apoyos para la atención social a huéspedes, así como para las comunidades de distinto origen nacional en materia social, económica, política y cultural que promuevan su visibilización y fortalecimiento en la Ciudad de México. El reglamento de la\nLey establecerá las formas y criterios para el acceso a estos programas.\nCAPÍTULO IV\nDe los Derechos\nArtículo 13.- En el Distrito Federal las personas de distinto origen nacional, huéspedes, migrantes y sus familiares, sin menoscabo de aquellos derechos establecidos en la Constitución Política de los Estados\n\nUnidos Mexicanos, los instrumentos internacionales aplicables, el Estatuto de Gobierno del Distrito\nFederal y demás ordenamientos aplicables, tienen derecho a:\nI. Gozar de las garantías y libertades fundamentales, con plena seguridad jurídica en un marco de igualdad y equidad entre mujeres y hombres;\nII. Decidir sobre su libre movilidad y elección de residencia;\nIII. Regularizar su situación migratoria y acceder a un trabajo digno que integre libertad, igualdad de trato y prestaciones, así como contar con una calidad de vida adecuada que le asegure la salud, alimentación, vestido, vivienda, asistencia médica y educación pública en sus diversas modalidades, de conformidad con la legislación aplicable;\nIV. Evitar cualquier tipo de esclavitud y forma de opresión, incluidas la fianza laboral, el matrimonio servil, la explotación del trabajo infantil, la explotación del trabajo doméstico, el trabajo forzado y la explotación sexual;\nV. Emprender, organizarse y pertenecer a redes de economía solidaria que fortalezcan el tejido asociativo y contribuyan a procesos de economía social y desarrollo integral de las personas;\nVI. Denunciar toda forma de dominación, explotación y hacer valer sus derechos, fortaleciendo sus organizaciones y las redes de apoyo mutuo;\nVII. Ser protegidos contra cualquier tipo de discriminación;\nVIII. Solicitar una protección adecuada y que se generen políticas y programas específicos para de niños, niñas, jóvenes, mujeres embarazadas, adultos mayores, personas discapacitadas, personas con distinta orientación sexual, y demás en mayor grado social de exposición;\nIX. Propiciar que los medios de comunicación generen el fortalecimiento de la interculturalidad y movilidad humana;\nX. Ser reconocidos los procesos de hospitalidad, interculturalidad, movilidad humana y migración en el contexto de la otredad en un marco de receptividad, respeto, solidaridad y aceptación de la diversidad cultural hacia una convivencia y cohesión social;\nXI. Proteger sus valores culturales propios;\nXII. Ser protegidos contra la persecución y hostigamiento, así como a las detenciones arbitrarias;\nXIII. Ser protegidos contra cualquier daño físico, psíquico o moral y de todo modo de tortura, pena o trato cruel, inhumano o degradante;\nXIV. No ser molestados en su vida privada, familiar, domicilio o correspondencia, ni sufrir ataques a su honra o reputación;\nXV. Contar con interpretación y traducción cuando su idioma sea distinto al español en procesos y trámites legales; y\nXVI. Los demás que establecen esta Ley, su reglamento y demás disposiciones jurídicas aplicables.\n\nCAPÍTULO V\nDe la Interculturalidad\nArtículo 14.- La Ciudad de México es intercultural, expresada en la diversidad sociocultural de sus habitantes, sustentada en los pueblos indígenas y originarios y sus integrantes, así como en las personas con diferentes nacionalidades, orígenes, lenguas o creencias, entre otros colectivos sociales, en un marco de reconocimiento a las diferencias expresadas en el espacio público.\nLas autoridades del Distrito Federal tienen el compromiso de combatir los prejuicios y la discriminación, así como asegurar la igualdad de oportunidades para todos mediante la adaptación de las políticas de sus instituciones, programas y servicios a las necesidades de su sociedad diversa, sin comprometer los principios de los derechos humanos.\nArtículo 15.- La interculturalidad es el principio de política basado en el reconocimiento de la otredad manifiesta en la salvaguarda, respeto y ejercicio del derechos de toda persona y comunidad a tener, conservar y fortalecer sus rasgos socioculturales y diferencias, que se desarrollan en el espacio privado y público, haciendo posible la interacción, la mezcla y la hibridación entre sociedades culturales, así como el derecho de todas las culturas participantes a contribuir con el paisaje cultural de la sociedad en la que están presentes.\nLa Secretaría, con el concurso de la administración pública, fomentará la interacción intercultural como una responsabilidad institucional en el desarrollo de los programas y servicios públicos.\nArtículo 16.- Las políticas, programas y acciones que establezcan la Secretaría y las dependencias y entidades competentes, deberán considerar los siguientes criterios:\nI. Reconocer la importancia única de cada cultura, enfatizando también valores compartidos e identidad pluralista;\nII. Adaptar la gobernanza, instituciones y servicios a una población diversa;\nIII. Desegregar y propiciar una cultura mixta en las instituciones para la construcción del espacio público que tienda puentes y confianza entre las comunidades migrantes y de distinto origen nacional;\nIV. Atender los conflictos étnicos a través de la mediación y el debate público abierto;\nV. Generar liderazgos para apoyar activamente el valor de la diversidad en el desarrollo de la comunidad.\nVI. Propiciar la consulta pública y participación inclusiva aptas para diversas comunidades;\nVII. Incentivar la sobrevivencia y prosperidad de cada cultura, derivado del entendimiento de que las culturas prosperan en contacto con otras y no de forma aislada;\n\nVIII. Reforzar la interacción intercultural como un medio de fomento de la confianza y fortalecer al tejido de la comunidad que involucre aspectos como la cultura, educación, rehabilitación urbana, servicios públicos y otras áreas que pueden contribuir a la integración intercultural; y\nIX. Abordar abiertamente en la esfera de los medios de comunicación y el debate público, los aspectos relacionados con la identidad para fomentar la pluralidad en el contexto urbano.\nArtículo 17.- La Secretaría formulará y evaluará el Índice de Interculturalidad como herramienta a partir de indicadores que permitan evaluar el lugar en el que se ubica en los distintos ámbitos de la política y la gestión pública, así como evaluar los progresos realizados en el tiempo, para indicar dónde deben concentrarse los esfuerzos en el futuro e identificar las buenas prácticas para el aprendizaje intercultural; y para comunicar los resultados de una manera visual y gráfica el nivel de logro de la ciudad y el progreso con el tiempo, de manera comparada con otras ciudades interculturales a escala mundial.\nEl índice de Interculturalidad se complementará con los datos que proporcionen las diversas entidades y dependencias de la administración pública, así como con aportes de expertos, investigadores y académicos, así como organizaciones sociales, con el objetivo de generar el análisis correspondiente y definir una serie de recomendaciones que la Secretaría emitirá para su cumplimiento por la administración pública.\nEl Reglamento de esta Ley establecerá los mecanismos y procedimientos para la instrumentación de este Índice.\nArtículo 18.- La Secretaría promoverá la participación de la Ciudad de México en las diversas iniciativas mundiales, regionales y locales mediante convenios de cooperación y colaboración en materia de interculturalidad que propicien metodologías internacionalmente probadas y validadas, y un conjunto de herramientas analíticas y de aprendizaje, así como ayuda para reformar las políticas de la Ciudad de México y servicios para hacerlos más efectivos en un contexto de diversidad y a participar de los ciudadanos en la construcción de una comprensión de la diversidad como una ventaja competitiva.\nArtículo 19.- La Secretaría operará el Centro de la Interculturalidad con el objetivo de desarrollar las acciones y prácticas en el ámbito de la gestión y ejercicio de derechos sociales, económicos y culturales para el ejercicio de los derechos de los sujetos relacionados con la interculturalidad que establezcan las leyes y demás disposiciones jurídicas aplicables.\nDicho Centro promoverá la realización de seminarios, conferencias, diplomados, talleres y demás análogos relacionados con los aspectos de la interculturalidad, así como el acompañamiento para la gestión en el acceso a los programas y servicios públicos de la Secretaría y demás entidades y dependencias de la administración pública.\n\nArtículo 20.- La Secretaría creará programas para el monitoreo intercultural con el objetivo de fomentar y promover la política, programas y servicios públicos, su seguimiento y evaluación, entre la comunidad de distinto origen nacional, migrantes nacionales e internacionales, pueblos indígenas y originarios, así como apoyar en la gestión social, para el mejor ejercicio de los programas institucionales relacionados con esta materia a través de ayudas sociales en los términos que señale el Reglamento de esta Ley. Asimismo, la Secretaría podrá concertar con asociaciones civiles y grupos sociales para el mejor cumplimiento de este precepto.\nArtículo 21.- La Secretaría fomentará la capacitación de intérpretes y traductores en lenguas indígenas e idiomas distintos al español de comunidades migrantes con mayor presencia en el Distrito Federal, cuyos integrantes estén en vulnerabilidad social, preferentemente, para su apoyo en el ejercicio de sus derechos humanos.\nArtículo 22.- La Secretaría fomentará la realización de diagnósticos sobre la presencia en el Distrito\nFederal de comunidades de distinto origen nacional, sus organizaciones, así como migrantes nacionales e internacionales, su contribución en el enriquecimiento sociocultural y económico a la Ciudad.\nArtículo 23.- La Secretaría, en coordinación con la Secretaría de Educación, elaborarán materiales didácticos para la comunidad estudiantil en el Distrito Federal que promueva la interculturalidad y el respeto a los derechos humanos de las personas migrantes.\nCAPÍTULO VI\nDe la Competencia y Coordinación\nArtículo 24.- Las atribuciones establecidas en la presente ley serán ejercidas por la Secretaría de\nDesarrollo Rural y Equidad para las Comunidades, salvo las que directamente correspondan al Jefe de\nGobierno del Distrito Federal por disposición expresa de Ley, y las que corresponda en el ámbito de competencia a la administración pública.\nArtículo 25.- Son facultades de la Secretaría:\nI. Formular, ejecutar, evaluar y vigilar las políticas y programas que esta Ley establece con la coordinación que corresponda a las dependencias y entidades de la administración pública\nII. Diseñar, operar, ejecutar y evaluar políticas, programas, campañas y acciones orientadas a garantizar los derechos de los sujetos de la ley;\nIII. Formular programas de ayudas, apoyos y subsidios en materia de hospitalidad, interculturalidad, movilidad humana y atención a migrantes y sus familias;\n\nIV. Coordinar y dar seguimiento a las políticas públicas y acciones establecidos en los programas que sean instrumentadas por otras dependencias y entidades de la administración pública, e informar a la Comisión sobre las mismas;\nV. Vincular las políticas, programas y servicios con capitalinos en el exterior;\nVI. Suscribir convenios con otros órdenes de gobierno en materia de interculturalidad, hospitalidad, movilidad humana, y atención a migrantes y sus familiares, así como la suscripción de acuerdos interinstitucionales, convenios de coordinación y concertación, cartas de hermanamiento y demás instrumentos de colaboración en las materias de esta Ley, con órganos gubernamentales a cualquier escala, organismos y organizaciones nacionales, internacionales y locales, así como asociaciones, grupos, centros de investigación, instituciones académicas, sindicatos, organizaciones obreras y campesinas, entre otros;\nVII. Celebrar actos jurídicos con las dependencias y entidades de la administración pública, incluidas las delegaciones;\nVIII. Concertar con los sectores social y privado para que coadyuven en la aplicación de la política y programas de hospitalidad, interculturalidad, movilidad humana, atención a migrantes y sus familiares, y para comunidades de distinto origen nacional, así como establecer vinculación y cooperación con organizaciones nacionales e internacionales especializadas;\nIX. Coordinar los programas de la administración pública para la promoción, salvaguardia, tutela y defensa de los derechos de los migrantes capitalinos residentes en el extranjero y de los huéspedes en la Ciudad, y coordinarse con la autoridad competente en su administración;\nX. Elaborar estudios e investigaciones sobre hospitalidad, interculturalidad, movilidad humana y fomento de las comunidades de distinto origen nacional, con la participación, cuando corresponda, de organizaciones sociales, organismos internacionales, centros de investigación, instituciones educativas y organismos autónomos de derechos humanos;\nXI. Asesorar y capacitar a las dependencias y entidades de la administración pública, así como a miembros de los sectores privado y social en materia de derechos de los sujetos de la ley;\nXII. Organizar y participar en foros, seminarios, encuentros y demás eventos de cooperación de carácter local, nacional e internacional;\nXIII. Capacitar a organizaciones sociales y civiles para que coadyuven en las acciones de atención a huéspedes, migrantes y sus familiares y comunidades de distinto origen nacional;\nXIV. Promover y fomentar a nivel nacional y mundial una red de ciudades hospitalarias e interculturales; y\nXV. Las demás que le atribuya expresamente esta Ley y demás ordenamientos jurídicos aplicables.\n\nArtículo 26.- La Secretaría contará con una unidad administrativa específica para el ejercicio de sus atribuciones en materia de hospitalidad, interculturalidad, movilidad humana y atención a migrantes y sus familiares en el Distrito Federal.\nArtículo 27.- Las delegaciones ejercerán una coordinación institucional con la Secretaría y demás dependencias y entidades de la administración pública en las materias que regula esta Ley.\nArtículo 28.- Las dependencias y entidades de la administración pública, incluidas las delegaciones, que ejerzan atribuciones que les confieren otros ordenamientos cuyas disposiciones se relacionan con el objeto de la presente Ley, ajustarán su ejercicio a los criterios de interculturalidad, hospitalidad, atención a migrantes y movilidad humana en ella incluidos, así como a las disposiciones de los reglamentos, normas técnicas, programas y demás normatividad que de la misma se derive.\nCAPÍTULO VII\nDe la Comisión de Interculturalidad y Movilidad Humana\nArtículo 29.- La Comisión de Interculturalidad y Movilidad Humana es un órgano de coordinación interinstitucional sustentado en los principios de equidad social, diversidad, integralidad, territorialidad, democracia participativa, rendición de cuentas, transparencia, optimización del gasto y transversalidad, la cual está integrada por:\nI. La o el titular de la Secretaría, quien tendrá a su cargo la presidirá;\nII. Las y los titulares de las siguientes Dependencias y Entidades de la Administración Pública:\na) Secretaría de Gobierno;\nb) Secretaría de Desarrollo Urbano y Vivienda;\nc) Secretaría de Desarrollo Económico;\nd) Secretaría de Desarrollo Social;\ne) Secretaría de Salud;\nf) Secretaría de Turismo;\ng) Secretaría de Cultura;\nh) Secretaría de Educación;\ni) Secretaría del Trabajo y Fomento al Empleo;\nj) Procuraduría General de Justicia del Distrito Federal;\nk) Consejería Jurídica y de Servicios Legales; y l) Procuraduría Social.\nm) Instituto de las Mujeres del Distrito Federal\nIII. Las y los titulares de las Jefaturas Delegacionales; y\nIV. La o el Presidente de la Comisión de Derechos Humanos del Distrito Federal.\n\nLas y los titulares de las Dependencias, Entidades y Delegaciones podrán designar a un representante que participe en las sesiones de la Comisión en su ausencia; quien debe ocupar un cargo mínimo de\nDirección General o su homólogo.\nCuando a juicio de las y los integrantes de la Comisión resulte conveniente contar con la opinión o asesoría de servidores públicos, especialistas, académicos, intelectuales u organizaciones de migrantes, huéspedes, de comunidades de distinto origen nacional u otras de la sociedad civil, podrá invitarlos a participar en sus sesiones de forma temporal o permanente, quienes tendrán derecho de voz.\nEl o la Presidenta de la Comisión, nombrará a la o el Secretario Técnico de la Comisión en los términos que señale el Reglamento.\nArtículo 30.- La Comisión tendrá las siguientes atribuciones:\nI. Participar en la planificación, ejecución y evaluación de políticas, programas y acciones en materia de hospitalidad, interculturalidad y salvaguardia de derechos relacionados con la movilidad humana;\nII. Proponer a las Dependencias, Entidades y Delegaciones de la Administración Pública, la inclusión en sus políticas y programas los criterios, estrategias y líneas de acción en materia de hospitalidad, interculturalidad y salvaguardia de derechos relacionados con la movilidad humana;\nIII Proponer al Jefe de Gobierno los proyectos de iniciativas legislativas o modificaciones que tengan por objeto mejorar la tutela y protección de los derechos de los sujetos de la ley;\nIV. Vigilar el cumplimiento de sus resoluciones y acuerdos;\nV. Constituir las subcomisiones que resulten pertinentes para el desarrollo y cumplimiento de sus atribuciones;\nVI. Aprobar su ordenamiento interior; y\nVII. Las demás que le señale la presente Ley y el Reglamento de esta Ley.\nEl funcionamiento de dicha Comisión y sus procedimientos se establecerán en el Reglamento de la presente Ley.\nArtículo 31.- La Secretaría promoverá la participación corresponsable de la sociedad en la planificación, ejecución, evaluación y vigilancia de la política hospitalaria, intercultural y de movilidad humana mediante la convocatoria a las organizaciones sociales y civiles, obreras, empresariales, pueblos y comunidades indígenas y originarias, de comunidades de distinto origen nacional, de campesinos y productores agropecuarios; comunidades agrarias, instituciones educativas, y demás personas interesadas para que manifiesten su opinión y propuestas\n\nLa Secretaría podrá integrar órganos de consulta, junto con la participación de entidades y dependencias de la Administración Pública, quienes tendrán funciones de asesoría, evaluación y seguimiento. Su organización y funcionamiento se sujetará al reglamento que para el efecto expida la\nSecretaría.\nCAPÍTULO VIII\nDe la política de hospitalidad, interculturalidad, atención a migrantes y movilidad humana\nArtículo 32.- Para la formulación y conducción de las políticas de hospitalidad, interculturalidad, atención a migrantes, y de movilidad humana, los programas de la Administración Pública y de las delegaciones, el ejercicio de los instrumentos de política, los lineamientos técnicos y demás disposiciones aplicables, se observarán los siguientes criterios:\nI. Garantizar los derechos a los que se refiere el artículo 13 de la presente Ley;\nII. Proteger y apoyar a los sujetos de la ley a fin de garantizar su desarrollo social y humano con dignidad;\nIII. Fomentar la participación ciudadana y de los sectores social y privado, en el ámbito nacional e internacional, con el propósito de fortalecer y mejorar las políticas y los programas en beneficio de los sujetos de la ley;\nIV. Fomentar la participación de las organizaciones de los sectores social y privado en las acciones de capacitación y sensibilización de autoridades sobre el fenómeno de movilidad humana, hospitalidad e interculturalidad;\nV. Asistir a la población objetivo en situaciones excepcionales y especialmente de menores en condiciones de orfandad o indigencia y, en general, de personas en estado de vulnerabilidad, así apoyo en el traslado de restos funerarios de migrantes;\nVI. Crear condiciones para el retorno voluntario de migrantes del Distrito Federal y propiciar la reintegración familiar;\nVII. Promocionar la inversión de migrantes mexicanos en proyectos y programas de generación de empleos, crecimiento económico y desarrollo social y de infraestructura en sus comunidades de origen en el Distrito Federal;\nVIII. Apoyar la integración de huéspedes a la colectividad social del Distrito Federal, observando la legislación federal aplicable; y\nIX. Fortalecer los lazos culturales y familiares entre los sujetos de la ley, y sus comunidades de origen, así como entre aquélla y los habitantes del Distrito Federal, promoviendo el reconocimiento a sus aportes y la valoración de la diversidad y la interacción intercultural.\n\nArtículo 33.- En la planificación del desarrollo del Distrito Federal se deberá incorporar la política de hospitalidad, intercultural, atención a migrantes y de movilidad humana que se establezcan de conformidad con esta Ley y las demás disposiciones en la materia.\nLas dependencias y entidades de la Administración Pública y las delegaciones serán responsables de aplicar los criterios obligatorios contenidos en esta Ley en las políticas, programas y acciones que sean de su competencia, particularmente las de desarrollo rural, equidad para los pueblos indígenas y comunidades de distinto origen nacional, cultura, desarrollo económico, desarrollo social, desarrollo urbano y vivienda, educación, protección civil, salud, trabajo y fomento del empleo, turismo, procuración social, procuración de justicia y derechos humanos. Para ello, se promoverán políticas de formación y sensibilización hacia estas dependencias y autoridades, con el fin de que todo servidor público tenga conocimiento de los derechos a favor de huéspedes y migrantes, y de su forma de ejercicio.\nArtículo 34.- La Secretaría formulará, ejecutará y evaluará, con la coordinación que corresponda en su caso, el Programa de Hospitalidad, Interculturalidad, Atención a Migrantes y Movilidad Humana para el Distrito Federal.\nAdemás de los requisitos previstos en la Ley de Planeación del Desarrollo del Distrito Federal, el\nPrograma deberá contener:\nI. Los subprogramas, líneas, programas y acciones con enfoque de integración territorializada;\nII. Los apoyos y estímulos;\nIII. Las estrategias y acciones de coordinación administrativa;\nIV. Los mecanismos de evaluación, actuación y corrección de programas;\nV. Los instrumentos de comunicación y difusión; y\nVI. Los medios de defensa e inconformidad.\nArtículo 35.- La Secretaría creará programas de atención, ayudas sociales y vinculación con migrantes para que puedan acceder a los recursos públicos de carácter social. Para tal efecto, el Reglamento de esta Ley establecerá las particularidades y procedimientos de dichos programas, los cuales estarán sujetos a reglas de operación.\nAsí mismo, la Secretaría, en coordinación con las dependencias y entidades de la Administración\nPública que corresponda, podrá formular, ejecutar y evaluar programas especiales para atender el retorno de migrantes en el Distrito Federal.\nArtículo 36.- La Secretaría elaborará y publicará informes en materia de hospitalidad, interculturalidad, atención a migrantes y movilidad humana, en coordinación con las dependencias y entidades de la\n\nAdministración Pública y las delegaciones, y con los insumos aportados por los sectores social y privado que trabajan por la integración y los derechos de los sujetos de la ley.\nArtículo 37.- El Gobierno del Distrito Federal incluirá anualmente en el Proyecto de Presupuesto de\nEgresos que envíe a la Asamblea Legislativa del Distrito Federal, la propuesta de recursos necesarios para la aplicación de la política y los programas a que esta Ley se refiere. En ningún caso el presupuesto asignado podrá ser menor al del ejercicio fiscal anterior.\nLa Secretaría de Finanzas del Distrito Federal, en coordinación con la Secretaría, deberá instaurar las medidas necesarias para garantizar el acceso a las ayudas, apoyos y subsidios aplicables para las personas migrantes internacionales en el ejercicio de sus derechos fundamentales.\nArtículo 38.- La Secretaría publicará bianualmente el Informe sobre la situación que guarda la política de hospitalidad, interculturalidad y movilidad humana.\nArtículo 39.- Las infracciones por parte de servidores públicos de la Administración Pública, de las\nDelegaciones y de la Comisión de Derechos Humanos del Distrito Federal, a lo previsto en esta Ley, serán sancionadas en términos de lo establecido por la por la legislación aplicable en materia de responsabilidad de servidores públicos del Distrito Federal, sin perjuicio aquellas contenidas en otras disposiciones legales aplicables.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del\nDistrito Federal.\nSEGUNDO.- La Asamblea Legislativa, la Secretaría de Finanzas y la Oficialía Mayor del Distrito Federal, en sus respectivos ámbitos de competencia, determinarán los recursos presupuestales necesarios para cumplir con los objetivos de los programas a que este Decreto se refiere.\nTERCERO.- Las Dependencias, Entidades y Delegaciones de la Administración Pública del Distrito\nFederal, deberán realizar las modificaciones y adecuaciones pertinentes a sus programas, de acuerdo con lo establecido en esta Ley.\nCUARTO.- La Secretaría establecerá el Reglamento de Ley en un período no mayor a los 180 días hábiles a la publicación de este Decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinticuatro días del mes de febrero del año dos mil once.- POR LA MESA DIRECTIVA.- DIP. JOSÉ MANUEL RENDÓN OBERHAUSER,\n\nPRESIDENTE.- FIRMA.- DIP. VÍCTOR HUGO ROMO GUERRA, SECRETARIO.- DIP. JORGE PALACIOS\nARROYO, SECRETARIO.- FIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los cinco días del mes de abril del año dos mil once.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.-EL SECRETARIO DE GOBIERNO, JOSÉ ÁNGEL\nÁVILA PÉREZ.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, FELIPE LEAL\nFERNÁNDEZ.- FIRMA.- LA SECRETARIA DE DESARROLLO ECONÓMICO, LAURA VELÁZQUEZ ALZÚA.-\nFIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, MARTHA DELGADO PERALTA.- FIRMA.- EL\nSECRETARIO DE OBRAS Y SERVICIOS, FERNANDO JOSÉ ABOITIZ SARO.- FIRMA.- EL SECRETARIO DE\nDESARROLLO SOCIAL, MARTÍ BATRES GUADARRAMA.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ\nARMANDO AHUED ORTEGA.- FIRMA.- EL SECRETARIO DE FINANZAS, ARMANDO LÓPEZ CÁRDENAS.-\nFIRMA.- EL SECRETARIO DE TRANSPORTES Y VIALIDAD, RAÚL ARMANDO QUINTERO MARTÍNEZ.-\nFIRMA.- EL SECRETARIO DE SEGURIDAD PÚBLICA, MANUEL MONDRAGÓN Y KALB.- FIRMA.- EL\nSECRETARIO DE TURISMO, ALEJANDRO ROJAS DÍAZ DURÁN.- FIRMA.- LA SECRETARIA DE CULTURA,\nELENA CEPEDA DE LEÓN.- FIRMA.- EL SECRETARIO DE PROTECCIÓN CIVIL, ELÍAS MIGUEL MORENO\nBRIZUELA.- FIRMA.- EL SECRETARIO DE TRABAJO Y FOMENTO AL EMPLEO, BENITO MIRÓN LINCE.-\nFIRMA.- EL SECRETARIO DE EDUCACIÓN, MARIO M. DELGADO CARRILLO.- FIRMA.- LA SECRETARÍA\nDE DESARROLLO RURAL Y EQUIDAD PARA LAS COMUNIDADES, MARÍA ROSA MÁRQUEZ CABRERA.-\nFIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "07-06-2022",
  "Fecha de Última Reforma": "07 de abril de 2011",
  "numero_paginas": 15,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-d52c850cbaed17d808e6d1896ec3cb42489bdd7f.pdf",
  "materia": [
    "derechos humanos",
    "migración"
  ]
}