{
  "titulo": "Ley DEL SISTEMA DE ALERTA SOCIAL DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 02 DE ABRIL DE 2018\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 06 DE OCTUBRE DE 2022\nADMINISTRACIÓN PÚBLICA DE LA CIUDAD DE MÉXICO\nJEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE EXPIDE LA LEY DEL SISTEMA DE ALERTA SOCIAL DE LA CIUDAD DE MÉXICO\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno de la Ciudad de México, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, VII Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- VII LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVII LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DEL SISTEMA DE ALERTA SOCIAL DE LA CIUDAD DE MÉXICO.\nARTÍCULO ÚNICO.- Se expide la Ley del Sistema de Alerta Social de la Ciudad de México, para quedar como sigue:\n\nLEY DEL SISTEMA DE ALERTA SOCIAL DE LA CIUDAD DE\nMÉXICO\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público, interés social y observancia general en la Ciudad de\nMéxico y tiene por objeto procurar la atención en situaciones de emergencia o extravío de habitantes de la Ciudad de México, para contribuir a su localización y/o vinculación con las personas de contacto o responsables de los mismos, lo cual se lleva a cabo a través de la entrega de una placa o pulsera que contendrá un código de identificación personal y números telefónicos de reporte.\nArtículo 2.- Las y los servidores públicos responsables de la ejecución de esta Ley en su aplicación, deberán actuar con apego a los principios de universalidad, igualdad, equidad social, justicia distributiva, integralidad, territorialidad, exigibilidad, participación, transparencia, efectividad y buena fe, de acuerdo a la Ley Federal de Responsabilidades de los Servidores Públicos, cuyo incumplimiento dará lugar al procedimiento y sanciones conforme a los ordenamientos legales aplicables.\nArtículo 3.- Para los fines de esta Ley, se entiende por:\nI. Congreso: El Congreso de la Ciudad de México;\nReforma publicada en la GOCDMX el 06 de Octubre de 2022\nII. Consejo Ciudadano: El Consejo Ciudadano de la Ciudad de México de Seguridad Pública y\nProcuración de Justicia;\nIII. Contacto: Persona que podrá aportar datos de localización de los usuarios que se incorporen al Sistema Alerta Social CDMX;\nIV. IAAM: El Instituto para la Atención de los Adultos Mayores de la Ciudad de México;\nV. INDEPEDI: El Instituto de las Personas con Discapacidad de la Ciudad de México;\nVI. Jefe de Gobierno: Titular de la Jefatura de Gobierno de la Ciudad de México;\nVII. Ley: Ley del Sistema de Alerta Social de la Ciudad de México;\nVIII. LOCATEL: El Servicio Público de Localización Telefónica;\n\nIX. Registro: Registro de las personas que se incorporen al Sistema Alerta Social CDMX;\nX. Procuraduría: La Procuraduría General de Justicia de la Ciudad de México;\nXI. Red Ciudadana: Ciudadanos que cuentan con redes sociales y/o sitios de internet;\nXII. Secretaría de Desarrollo Social: La Secretaría de Desarrollo Social de la Ciudad de\nMéxico;\nXIII. Secretaría de Salud: La Secretaría de Salud de la Ciudad de México;\nXIV. Secretaría de Seguridad Pública: La Secretaría de Seguridad Pública de la Ciudad de\nMéxico;\nXV. Sistema: El Sistema Alerta Social CDMX; y\nXVI. Subsecretaría de Participación Ciudadana: La Subsecretaría de Participación Ciudadana de la Secretaría de Desarrollo Social.\nArtículo 4.- La aplicación de la presente Ley, corresponderá al titular de la Jefatura de Gobierno a través de la Secretaría de Desarrollo Social y su Subsecretaría de Participación Ciudadana, en coordinación con LOCATEL, la Secretaría de Seguridad Pública, la Procuraduría, el IAAM, el INDEPEDI y el Consejo\nCiudadano.\nTÍTULO SEGUNDO\nFACULTADES Y ATRIBUCIONES\nArtículo 5.- Corresponde al Jefe de Gobierno:\nI. Realizar y fomentar campañas de difusión a través de las diversas dependencias del\nGobierno de la Ciudad de México respecto del Sistema;\nII. Expedir el reglamento de la presente Ley; y\nIII. Las demás que le atribuyan expresamente las Leyes y ordenamientos jurídicos aplicables.\nArtículo 6.- Corresponde a la Secretaría de Inclusión y Bienestar Social:\nReforma publicada en la GOCDMX el 06 de Octubre de 2022\n\nI. Promover, fomentar y ejecutar el Sistema Alerta Social CDMX;\nII. Implementar y ejecutar las acciones necesarias para la aplicación de la presente Ley;\nIII. Establecer mecanismos de coordinación con organismos, asociaciones y demás instituciones, para la correcta implementación del Sistema;\nIV. Celebrar convenios con organizaciones de la sociedad civil para promover y fomentar el\nSistema;\nV. Contar con el registro de cada persona integrante del Sistema Alerta Social SAS CDMX;\nVI. Integrar, instrumentar y resguardar, a través de la Subsecretaría de Participación\nCiudadana, la creación de un sistema informático que permita contar con el Registro, búsqueda y compartir la información que incorpore la totalidad de integrantes del Sistema;\nVII. Dar seguimiento, a través de la Subsecretaría de Participación Ciudadana, a las solicitudes de registro al Sistema, que recabe LOCATEL y el Consejo Ciudadano;\nVIII. Realizar un informe anual pormenorizado que permita contabilizar el número de personas que integran el Registro de las personas que se incorporen al Sistema Alerta Social CDMX y los resultados obtenidos por dicha acción institucional, para evaluar el cumplimiento de sus objetivos. De igual forma, deberá entregarse el informe al Congreso, en el mes de diciembre de cada año; y\nReforma publicada en la GOCDMX el 06 de Octubre de 2022\nIX. Las demás que le atribuyan expresamente las Leyes y ordenamientos jurídicos aplicables.\nArtículo 7.- Corresponde a la Secretaría de Seguridad Pública:\nI. Promover y fomentar el Sistema Alerta Social CDMX;\nII. Coadyuvar con la Secretaría de Desarrollo Social, formulando propuestas para un mejor desempeño y evaluación del desarrollo del Sistema;\nIII. Instrumentar acciones para atender con prontitud y apoyar a las y los usuarios del Sistema\nAlerta Social CDMX para ayudar a su localización y reintegración a su seno familiar, estableciendo los mecanismos que permitan prestar el auxilio correspondiente a las personas contactos de las mismas, que sufran alguna situación de emergencia y/o extravío;\n\nIV. Proporcionar el informe requerido por la Secretaría de Desarrollo Social, a través de la\nSubsecretaría de Participación Ciudadana, conforme lo establezca la misma; y\nV. Las demás que le atribuyan expresamente las Leyes y ordenamientos jurídicos aplicables.\nArtículo 8.- Corresponde a la Procuraduría:\nI. Promover y fomentar el Sistema Alerta Social CDMX;\nII. Promover los derechos de las niñas, niños, adolescentes, personas adultas mayores, personas con discapacidad, ausentes o que por sus características se encuentren en situación de riesgo o vulnerabilidad;\nIII. Investigar, en coordinación con la Secretaría de Desarrollo Social, los casos de emergencia y/o extravío de personas registradas en el Sistema;\nIV. Requerir informes, documentos y opiniones de las dependencias y entidades de la\nAdministración Pública, así como de los particulares, en los términos previstos por las normas aplicables, para la debida integración de las averiguaciones previas, cuando corresponda;\nV. Fomentar acciones para ayudar a la localización y reintegración al seno familiar, a las y los usuarios del Sistema;\nVI. Proporcionar el informe requerido por la Secretaría de Desarrollo Social, a través de la\nSubsecretaría de Participación Ciudadana, conforme lo establezca la misma; y\nVII. Las demás que le atribuyan expresamente las Leyes y ordenamientos jurídicos aplicables.\nArtículo 9.- Corresponde a la Secretaría de Salud:\nI. Promover y fomentar el Sistema Alerta Social CDMX;\nII. Garantizar la extensión cuantitativa y cualitativa de los servicios médicos, con el fin de prestar la atención médica – psicológica necesaria, preferentemente a grupos vulnerables o en mayor riesgo o daño;\nIII. Instrumentar acciones para atender con prontitud y apoyar a las y los usuarios del Sistema\nAlerta Social CDMX, estableciendo los mecanismos que permitan prestar el auxilio correspondiente a las personas que sufran alguna situación de emergencia;\n\nIV. Proporcionar el informe requerido por la Secretaría de Desarrollo Social, a través de la\nSubsecretaría de Participación Ciudadana, conforme lo establezca la misma; y\nV. Las demás que le atribuyan expresamente las Leyes y ordenamientos jurídicos aplicables.\nArtículo 10.- Corresponde al IAAM:\nI. Promover y fomentar el Sistema Alerta Social CDMX;\nII. Dar atención en lo que respecta al Sistema, a las personas adultas mayores.\nIII. Proporcionar el informe requerido por la Secretaría de Desarrollo Social, a través de la\nSubsecretaría de Participación Ciudadana, conforme lo establezca la misma; y\nIV. Las demás que le atribuyan expresamente las Leyes y ordenamientos jurídicos aplicables.\nArtículo 11.- Corresponde al INDEPEDI:\nI. Promover y fomentar el Sistema Alerta Social CDMX;\nII. Proporcionar el informe requerido por la Secretaría de Desarrollo Social, a través de la\nSubsecretaría de Participación Ciudadana, conforme lo establezca la misma; y\nIII. Las demás que le atribuyan expresamente las Leyes y ordenamientos jurídicos aplicables.\nTÍTULO TERCERO\nDEL REGISTRO DE LAS PERSONAS QUE SE INCORPOREN AL\nSISTEMA ALERTA SOCIAL CDMX\nArtículo 12.- Para pertenecer al Sistema Alerta Social CDMX, se deberá cumplir con los requisitos y llenar los formatos necesarios por la Secretaría de Desarrollo Social, a través de la Subsecretaría de\nParticipación Ciudadana. Los integrantes del Sistema tienen la obligación de portar, en todo momento, la placa o pulsera con su código de identificación personal y números telefónicos de reporte, así como de actualizar dichos datos en caso de que estos cambien.\nArtículo 13.- En caso de tratarse de menores de edad, personas con alguna discapacidad sujetas a estado de interdicción y personas adultas mayores, se deberá considerar lo siguiente:\n\nI. Tratándose de menores de edad, el trámite lo realizará la persona a quien le corresponde ejercer la patria potestad o en su defecto, la tutela o custodia;\nII. Tratándose de personas con alguna discapacidad, el trámite lo realizarán ellas mismas;\ntratándose de aquellas que se encuentren sujetas a estado de interdicción, podrán ser apoyadas por su tutor legal, quien siempre tomará en cuenta la voluntad de la persona para ingresar al Sistema y contar con la pulsera o accesorio respectivo; y\nIII. Tratándose de personas adultas mayores el trámite lo podrán realizar ellas mismas, a través de su tutor o un representante de la persona adulta mayor que acuda en su nombre con identificación oficial vigente.\nArtículo 14.- El Registro contendrá, cuando menos, la siguiente información:\nI. Nombre, domicilio, fecha de nacimiento y teléfono de la persona a registrar;\nII. Nombre, teléfono y domicilio de las personas que se designen como contacto en caso de emergencia y/o extravío; Existirá un apartado de observaciones en donde se podrán anotar los datos necesarios para la identificación y tratamiento adecuado de la persona registrada.\nArtículo 15.- Para efectos de la operación del Sistema y acorde con las necesidades de consulta, el\nRegistro será compartido con LOCATEL, el Consejo Ciudadano y el IAAM.\nArtículo 16.- La información contenida en el Registro no podrá ser destinada a otro fin que el establecido en la presente Ley, por lo que se prohíbe su utilización para fines políticos, electorales, de lucro y otros distintos a los establecidos.\nArtículo 17.- La información contenida en el Registro de las personas que se incorporen al Sistema\nAlerta Social CDMX será pública con las reservas y los criterios de confidencialidad que prevé la Ley de Transparencia, Acceso a la Información Pública y Rendición de Cuentas de la Ciudad de México, así como la Ley de Protección de Datos Personales de la Ciudad de México.\nTÍTULO CUARTO\nDE LA OPERACIÓN DEL SISTEMA ALERTA SOCIAL CDMX\nArtículo 18.- En caso de emergencia, accidente o extravío, las Dependencias lo harán del conocimiento del LOCATEL y/o Consejo Ciudadano, para informar sobre la emergencia, mencionando en todo momento el código de identificación personal impreso en la placa o pulsera proporcionada a la persona registrada en el Sistema.\n\nEn este caso, LOCATEL y el Consejo Ciudadano consultarán el Registro de las personas que se encuentran incorporadas al Sistema Alerta Social CDMX, a fin de que se logre la vinculación con sus familiares o responsables de los mismos.\nArtículo 19.- En caso de extravío y/o emergencia, la Secretaría de Seguridad Pública, la Procuraduría, la Secretaría de Salud, el INDEPEDI y el IAAM apoyarán a las y los usuarios, para ayudar a su localización y reintegración a su seno familiar.\nArtículo 20.- Para los casos de emergencia y/o extravío de personas adultas mayores y personas con discapacidad se compartirá la información estrictamente necesaria, con la Red Ciudadana para su monitoreo en sus redes sociales y/o sitios de internet.\nArtículo 21.- La actuación y mecanismos de colaboración de las instancias participantes se especificarán en los Convenios de Concertación y Colaboración que se suscriban para tal efecto. Así como el Reglamento de la presente Ley.\nArtículo 22.- En caso de alguna situación de emergencia o extravío, cuando no se encuentre a la persona de contacto del usuario del Sistema, se actuará conforme a los protocolos establecidos de la institución correspondiente.\nTÍTULO QUINTO\nDE LAS SANCIONES APLICABLES A LOS SERVIDORES PÚBLICOS\nRESPONSABLES DE APLICAR LA PRESENTE LEY\nArtículo 23.- Las y los servidores públicos de la Ciudad de México serán responsables por todo acto u omisión que viole, infrinja, incumpla o contraríe las disposiciones del presente instrumento, de conformidad con la Ley Federal de Responsabilidades de los Servidores Públicos.\nArtículo 24.- Las instituciones involucradas son responsables de apoyar la localización de las personas extraviadas pero no son responsables de obligatoriamente encontrarlas.\nTRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor el día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\n\nSEGUNDO.- Publíquese en la Gaceta Oficial de la Ciudad de México para su conocimiento y en el Diario\nOficial de la Federación para su mayor difusión.\nTERCERO.- El Jefe de Gobierno de la Ciudad de México adoptará las medidas correspondientes para la expedición del Reglamento de la presente Ley; el cual contendrá los procedimientos a realizar para ser usuario del Sistema Alerta Social CDMX; a efecto de que su entrada en vigor sea dentro de un plazo que no excederá de los 180 días naturales, contados a partir de la publicación de la misma.\nCUARTO.- El dispositivo a utilizar estará de acuerdo a los avances tecnológicos y a la suficiencia presupuestal.\nQUINTO.- Se emitirá la información relacionada con el Sistema Alerta Social CDMX a todas las instancias involucradas, dentro de un plazo que no excederá de los 120 días naturales, contados a partir de la publicación de la presente Ley, para que las áreas concurrentes tengan pleno conocimiento de la operación y sus atribuciones dentro del Sistema.\nSEXTO.- Todas las disposiciones legales que contravengan la presente Ley se tendrán por derogadas.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los trece días del mes de diciembre del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. ADRIÁN RUBALCAVA SUÁREZ, PRESIDENTE.- DIP.\nREBECA PERALTA LEÓN, SECRETARIA.- DIP. EVA ELOISA LESCAS HERNÁNDEZ, SECRETARIA. (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los veintiún días del mes de marzo del año dos mil dieciocho.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ\nRAMÓN AMIEVA GÁLVEZ.- FIRMA.- EL SECRETARIO DE SALUD, ROMÁN ROSALES AVILÉS.- FIRMA.-\nEL SECRETARIO DE SEGURIDAD PÚBLICA, HIRAM ALMEIDA ESTRADA.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "07-10-2022",
  "Fecha de Última Reforma": "06 de octubre de 2022",
  "numero_paginas": 9,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-c486121fab5e6569491a98b1de847c7d3c03e161.pdf"
}