{
  "titulo": "Ley DEL SECRETO PROFESIONAL y CLÁUSULA DE CONCIENCIA PARA EL EJERCICIO PERIODÍSTICO EN LA CIUDAD DE MÉXICO",
  "Contenido": "DE LA CIUDAD DE MÉXICO\nPUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 08 DE JUNIO DE 2020\nTEXTO VIGENTE\nADMINISTRACIÓN PÚBLICA DE LA CIUDAD DE MÉXICO\nJEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE ABROGA LA LEY DEL SECRETO PROFESIONAL DEL PERIODISTA EN EL\nDISTRITO FEDERAL Y SE EXPIDE LA LEY DEL SECRETO PROFESIONAL Y CLÁUSULA DE CONCIENCIA\nPARA EL EJERCICIO PERIODÍSTICO DE LA CIUDAD DE MÉXICO\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nSE ABROGA LA LEY DEL SECRETO PROFESIONAL DEL PERIODISTA EN EL DISTRITO FEDERAL Y SE\nEXPIDE LA LEY DEL SECRETO PROFESIONAL Y CLÁUSULA DE CONCIENCIA PARA EL EJERCICIO\nPERIODÍSTICO DE LA CIUDAD DE MÉXICO.\nDECRETO\nÚNICO. Se aprueba el DICTAMEN A LAS OBSERVACIONES EMITIDAS POR LA DRA. CLAUDIA\nSHEINBAUM PARDO, JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, AL DECRETO POR EL QUE SE\nABROGA LA LEY DEL SECRETO PROFESIONAL DEL PERIODISTA EN EL DISTRITO FEDERAL Y SE EXPIDE\nLA LEY DEL SECRETO PROFESIONAL Y CLÁUSULA DE CONCIENCIA PARA EL EJERCICIO PERIODÍSTICO\nDE LA CIUDAD DE MÉXICO, para quedar como sigue:\n\nDE LA CIUDAD DE MÉXICO\nLEY DEL SECRETO PROFESIONAL Y CLÁUSULA DE\nCONCIENCIA PARA EL EJERCICIO PERIODÍSTICO DE LA\nCIUDAD DE MÉXICO\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1.- La presente Ley es de orden público, interés social y de observancia general en el territorio de la Ciudad de México y tiene como objeto garantizar, desarrollar y proteger los derechos humanos contenidos en el numeral 2, Apartado C, del artículo 7 de la Constitución Política de la Ciudad de\nMéxico.\nArtículo 2.- Para los efectos de esta Ley se entenderá por:\nI. Código de ética: documento resultado de la autorregulación de medios de comunicación, elaborado a partir de la colaboración de las personas integrantes del medio que contenga directrices de conducta, considerando los principios de responsabilidad social, acceso y participación del público, y la pluralidad de ideas;\nII. Estatuto de redacción: regulación interna de medios de comunicación que contenga directrices sobre la forma en que se pretenden regular y ordenar las relaciones profesionales de las personas integrantes del medio. La creación de dicho documento deberá basarse en el derecho a la libertad de pensamiento, libertad de creencias, libertad de expresión, así como en diversas perspectivas interseccionales, haciendo énfasis en la perspectiva de género e intercultural;\nIII. Persona colaboradora periodística: toda persona que hace del ejercicio de las libertades de expresión y/o información su actividad principal o complementaria, ya sea de manera esporádica o regular, sin que se requiera registro gremial, remuneración o acreditación alguna para su ejercicio; y\nIV. Persona periodista: toda persona que hace del ejercicio de las libertades de expresión y/o información su actividad, de manera permanente. Las personas físicas, cuyo trabajo consiste en buscar, recibir, recabar, almacenar, generar, procesar, editar, comentar, opinar, difundir, publicar o proveer información a través de cualquier medio de difusión y comunicación que puede ser impreso, radioeléctrico, digital o imagen, que acredite experiencia o estudios o en su caso título para ejercer el periodismo.\nArtículo 3.- Toda persona tiene derecho a la libertad de expresión por cualquier medio. Su ejercicio no podrá ser objeto de censura previa y sólo podrá ser limitado en los casos que señala la Constitución\n\nDE LA CIUDAD DE MÉXICO\nPolítica de los Estados Unidos Mexicanos y los tratados internacionales de los que México es parte. La cláusula de conciencia y el secreto profesional serán ejercidos de conformidad con esta Ley, y el derecho de réplica será ejercido en los términos dispuestos por la Ley Reglamentaria del artículo 6º, párrafo primero de la Constitución Política de los Estados Unidos Mexicanos.\nCAPÍTULO II\nDel Secreto Profesional\nArtículo 4.- El secreto profesional es el derecho inalienable que tienen las personas periodistas y personas colaboradoras periodísticas de mantener el secreto de la identidad de las fuentes que hayan facilitado información, con independencia de que ésta se haya o no publicado. Este derecho podrá ser ejercido frente a terceros o autoridad.\nEl secreto beneficiará a cualquier otra persona que hubiera podido conocer la identidad de la fuente reservada.\nArtículo 5.- El secreto profesional comprende:\nI. Que las personas periodistas y personas colaboradoras periodísticas al ser citadas para que comparezcan como testigo, indiciada u otra calidad, ante autoridad ministerial o jurisdiccional en materia penal; así como parte, tercero o cualquier otra, en procesos jurisdiccionales u otro seguido en forma de juicio, podrán reservarse la revelación de sus fuentes de información, identificar a sus fuentes, así como excusar las respuestas que pudieran revelar la identidad de las mismas, salvo que la persona interesada de manera expresa lo libere de esa obligación;\nII. Que las personas periodistas y personas colaboradoras periodísticas no sean requeridas por las autoridades judiciales o administrativas, para informar sobre los datos y hechos de contexto que por cualquier razón no hayan sido publicados o difundidos, pero que sean parte de la investigación periodística;\nIII. Que las notas de apuntes, anotaciones, material audiovisual, equipo de grabación y de cómputo, directorios, registros telefónicos, así como cualquier tipo de archivos o medios de reproducción que pudieran llevar a la identificación de la o las fuentes de información de las personas periodistas y de las personas colaboradoras periodísticas, no sean objeto de inspección, ni aseguramiento por autoridades administrativas o jurisdiccionales, para ese fin;\ny\n\nDE LA CIUDAD DE MÉXICO\nIV. Que las personas periodistas y colaboradoras periodísticas no sean sujetas a inspección de sus datos personales relacionados con su quehacer periodístico, por autoridades administrativas o jurisdiccionales, con el propósito de obtener la identificación de la o las fuentes de información.\nCAPÍTULO III\nDe la Cláusula de Conciencia\nArtículo 6.- La cláusula de conciencia es el derecho que tienen las personas periodistas y personas colaboradoras periodísticas que les permite solicitar la rescisión o terminación de la relación profesional que las une con la empresa editora de un medio de comunicación, cuando éste manifieste un cambio sustancial, objetivo y reiterado de orientación informativa, criterios o principios editoriales o, ideológicos, cuya eficacia se fundamenta en el acuerdo previo que las partes hayan realizado. Su objeto es salvaguardar su dignidad personal, profesional e independencia en el desempeño del ejercicio del derecho fundamental a la libertad de expresión e información.\nLas personas periodistas y personas colaboradoras periodísticas podrán negarse, de manera motivada a realizar una instrucción de sus superiores en el medio para el que labora, a participar en la elaboración de informaciones contrarias a sus principios ideológicos, éticos o de conciencia, o a firmar informaciones elaboradas por éstos que hayan sido alteradas de manera tal que resulte afectado el sentido de la información, sin que esto lleve aparejada cualquier tipo de sanción, exclusión, discriminación o perjuicio.\nLos medios de comunicación establecerán Códigos de Ética y Estatutos de Redacción propios, para salvaguardar la cláusula de conciencia de las personas periodistas y personas colaboradoras periodísticas.\nSe consideran como instrucciones susceptibles de ser resistidas de manera motivada, las siguientes:\nI. Que sean legítimas desde el punto de vista informativo, pero vulneren sus principios ideológicos, éticos o de conciencia;\nII. Que supongan una conducta delictiva o ilegal; y\nIII. Que sean contrarias al Código de Ética o al Estatuto de Redacción del propio medio de comunicación.\n\nDE LA CIUDAD DE MÉXICO\nArtículo 7.- Sin responsabilidad, las personas periodistas y personas colaboradoras periodísticas, si así lo determina, podrá solicitar la rescisión o terminación anticipada de su relación jurídica con el medio de comunicación o difusión en el que realizan su actividad, cuando:\nI. El medio de comunicación realice un cambio sustancial, objetivo y reiterado de orientación informativa, criterios o principios editoriales o, ideológicos; y\nII. Se le dé la orden de traslado dentro del mismo medio, a otro del mismo grupo editorial, que, por su género, orientación ideológica o profesional suponga una ruptura patente y objetiva con la orientación profesional de la persona periodista o colaboradora periodística.\nLa rescisión o terminación anticipada podrá ser solicitada de manera directa a la titular o superior jerárquico, o bien, ante los órganos jurisdiccionales competentes para estos supuestos.\nLos Códigos de Ética atenderán la autorregulación de los medios.\nPara efectos de la presente Ley, los Estatutos de Redacción deberán ser publicados y contener como mínimo:\nI. La creación y regulación de su Comité Profesional como órgano de representación profesional al interior del medio de comunicación;\nII. La atribución del Comité Profesional de evaluar la razonabilidad de la solicitud del derecho a la cláusula de conciencia, así como de la mediación entre las partes, al interior del medio de comunicación, y\nIII. Considerar que, en primera instancia, el conflicto se intentará resolver a través de mediación dentro de la propia empresa ante el Comité Profesional y en caso de inconformidad con la resolución interna, las partes podrán ejercer las acciones ante los Tribunales competentes.\nLa cláusula de conciencia en ningún caso podrá ser invocada por la empresa o medios de comunicación.\nCAPÍTULO IV\nDel Acceso a la Información y Actos Públicos\nArtículo 8.- Las personas periodistas y personas colaboradoras periodísticas podrán ejercer su derecho de acceso a la información conforme a la legislación aplicable.\n\nDE LA CIUDAD DE MÉXICO\nArtículo 9.- Las personas periodistas y personas colaboradoras periodísticas tendrán acceso a los actos públicos que desarrollen las autoridades, o a los de carácter público que desarrollen los particulares.\nNo se podrá prohibir la presencia de ningún periodista en estos actos.\nArtículo 10.- Las autoridades de la Ciudad de México permitirán el acceso a las personas periodistas y personas colaboradoras periodísticas a los inmuebles públicos, sin más restricción que las medidas establecidas en razón de horarios de atención, seguridad o aforo. Asimismo, facilitarán cualquier actividad inherente a su función periodística, con excepción de las restricciones de orden público que establezcan las normas aplicables.\nCAPÍTULO V\nDe las Sanciones\nArtículo 11.- Las autoridades que contravengan la presente Ley, serán sancionadas conforme a la legislación aplicable.\nTRANSITORIOS\nPRIMERO. Publíquese en la Gaceta Oficial de la Cuidad de México, y en el Diario Oficial de la Federación para su mayor difusión.\nSEGUNDO. El presente Decreto entrará en vigor el día siguiente al de su publicación en la Gaceta\nOficial de la Ciudad de México.\nTERCERO. Se abroga la Ley del Secreto Profesional del Periodista en el Distrito Federal.\nCUARTO. Todos los procedimientos, recursos y resoluciones administrativas, sanciones y demás asuntos relacionados con las materias a que se refiere esta Ley, iniciados con anterioridad a la entrada en vigor del presente Decreto, se tramitarán y resolverán conforme a las disposiciones vigentes en el momento de su inicio.\nQUINTO. Los medios de comunicación ubicados en la Ciudad de México tendrán un plazo de ciento ochenta días naturales, a partir de la entrada en vigor del presente Decreto, para hacer públicos sus respectivos Códigos de Ética y sus Estatutos de Redacción.\nPalacio Legislativo del Congreso de la Ciudad de México, a los treinta y un días del mes de mayo del año dos mil veinte. POR LA MESA DIRECTIVA.- DIPUTADA ISABELA ROSALES HERRERA, PRESIDENTA.-\n\nDE LA CIUDAD DE MÉXICO\nDIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADA MARGARITA SALDAÑA\nHERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2, 3, fracciones XVII y XVIII, 7, 10 fracción II, 12 y 21 párrafo primero de la Ley\nOrgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la\nJefatura de Gobierno de la Ciudad de México a los cinco días del mes de mayo del año dos mil veinte.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- LA\nSECRETARIA DE GOBIERNO, ROSA ICELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "17-06-2022",
  "Fecha de Última Reforma": "08 de junio de 2020",
  "numero_paginas": 7,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-6e769f9e067317d6ccc8d432e3c3a05d1d1f0f80.pdf",
  "materia": [
    "derechos humanos",
    "comunicación"
  ]
}