{
  "titulo": "Ley POR LA QUE SE CREA EL BANCO DE ADN PARA USO FORENSE DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 24 DE DICIEMBRE DE 2019\nTEXTO VIGENTE\nDECRETO POR EL QUE SE EXPIDE LA LEY POR LA QUE SE CREA EL BANCO DE ADN PARA USO FORENSE\nDE LA CIUDAD DE MÉXICO, SE ADICIONA UN ARTÍCULO 78 BIS A LA LEY DE CENTROS DE RECLUSIÓN\nPARA EL DISTRITO FEDERAL Y SE REFORMA EL ARTÍCULO 136 DE LA LEY DEL SISTEMA DE\nSEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO EN MATERIA DE REGISTRO DE IDENTIFICACIÓN\nBIOMÉTRICA\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nSE EXPIDE LA LEY POR LA QUE SE CREA EL BANCO DE ADN PARA USO FORENSE DE LA CIUDAD DE\nMÉXICO, SE ADICIONA UN ARTICULO 78 BIS A LA LEY DE CENTROS DE RECLUSIÓN PARA EL DISTRITO\nFEDERAL Y SE REFORMA EL ARTÍCULO 136 DE LA LEY DEL SISTEMA DE SEGURIDAD CIUDADANA DE\nLA CIUDAD DE MÉXICO, EN MATERIA DE REGISTRO DE IDENTIFICACIÓN BIOMÉTRICA.\nPrimero. Se expide la ley por la que se crea el Banco de ADN para Uso Forense de la Ciudad de México.\nPara quedar como sigue:\n\nFORENSE DE LA CIUDAD DE MÉXICO\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1. Las disposiciones de la presente Ley son de orden público e interés social, de observancia general en la Ciudad de México y tienen por objeto:\nI. Crear y regular el Banco de Perfiles Genéticos para uso forense del ADN de la Ciudad de\nMéxico a fin de esclarecer hechos que puedan constituir los delitos de homicidio, lesiones, privación de la libertad personal con fines sexuales, incesto, secuestro, violación, estupro, privación ilegal de la libertad y feminicidio, con la finalidad de lograr la identificación de las personas responsables;\nII. Establecer las bases de datos con la información genética de personas procesadas por la comisión de los delitos previstos en esta Ley;\nIII. Establecer las bases de datos con la información genética de las personas servidoras públicas que forman parte de las instituciones de seguridad ciudadana y de los integrantes del Gabinete de Seguridad Ciudadana y Procuración de Justicia, de la persona titular de la\nJefatura de Gobierno y de los prestadores de los servicios de seguridad privada;\nIV. Establecer la base de datos con la información genética de las víctimas de delitos de secuestro, violación, estupro, y feminicidio.\nArtículo 2. En el Banco de Perfiles Genéticos se incorporarán exclusivamente los indicadores que proporcionen información reveladora de la identidad de la persona y su sexo, únicamente se analizarán regiones de ADN polimórficos, donde existen marcadores genéticos de uso forense.\nQueda estrictamente prohibida la obtención de la información cuya finalidad no sea la de identificar a las personas mencionadas en el artículo 1 de esta Ley y no podrá utilizarse en juicios civiles ni familiares. Para tal efecto se considerará de manera taxativa el segmento del ADN relativo a la secuencia genética de uso forense.\nLa contravención a lo dispuesto en el párrafo anterior será motivo de responsabilidad administrativa de conformidad con la Ley de Responsabilidades de la Ciudad de México, y penal conforme al Código\nPenal para el Distrito Federal, así como la Ley General de Responsabilidades Administrativas.\nArtículo 3. Para los efectos de la presente Ley se entenderá por:\n\nI. ADN (ácido desoxirribonucleico): Molécula encontrada en el núcleo de todas las células de los seres vivos, la cual define las características de los individuos y es responsable de la transmisión de la herencia biológica.\nII. Banco de Perfiles Genéticos: Repositorio de bases de datos de perfiles genéticos almacenados y sistematizados de personas, imputadas y sentenciadas por la comisión de los delitos de carácter sexual y secuestro previstos en esta Ley, de las personas servidoras públicas que forman parte de las instituciones de seguridad ciudadana, de los integrantes del Gabinete de Seguridad Ciudadana y Procuración de Justicia, de la persona titular de la\nJefatura de Gobierno, así como de las víctimas de delitos de secuestro, violación, estupro y feminicidio, así como de los prestadores de los servicios de seguridad privada.\nIII. Consentimiento informado: Manifestación libre, específica, informada, inequívoca y documentada de que la persona de la cual se obtiene información genética está de acuerdo en brindarla, de que ha recibido información clara, suficiente y completa sobre la utilidad de la información como apoyo en una investigación ministerial, los métodos de obtención, la razón por la que se le solicita y el ciclo de vida de la información genética y resguardo de datos personales, así como su posibilidad de cancelación de acuerdo con los procedimientos oficiosos y de parte a quien tiene derecho.\nTodo lo anterior bajo el principio de dignidad humana.\nIV. Coordinación Interinstitucional: Coordinación Interinstitucional de Operación y\nSupervisión del Banco de Perfiles Genéticos.\nV. Confronta Genética: Proceso sistematizado de comparación entre perfiles genéticos obtenidos de las evidencias encontradas o aportadas de un hecho o acto y la información genética resguardada y administrada en el Banco de Perfiles Genéticos para buscar coincidencias entre éstos;\nVI. Coordinación General: Coordinación General de Servicios Periciales de la Fiscalía General de Justicia de la Ciudad de México;\nVII. Fiscalía General: Fiscalía General de Justicia de la Ciudad de México.\nVIII. Instituciones de Seguridad Ciudadana: Las contempladas en la Ley de Sistema de\nSeguridad Ciudadana de la Ciudad de México.\nIX. Muestra biológica: Cualquier sustancia o material biológico de origen humano, susceptible de conservación, que permita la obtención del perfil genético de una persona, y\n\nX. Perfil genético: Patrón de información de ADN, obtenido de una muestra biológica de una persona que la individualiza haciéndola única e irrepetible dentro de la población.\nXI. Protocolo: Secuencia detallada de procedimientos a seguir en un supuesto concreto de actuación, fundado y motivado desde un enfoque de derechos humanos y normas técnicas en la materia internacionalmente aceptadas.\nXII. Víctima: Persona física o colectivo de personas, que directa o indirectamente ha sufrido daño en el menoscabo de sus derechos producto de un hecho victimizante, de acuerdo con la\nLey de Víctimas de la Ciudad de México.\nArtículo 4. Son autoridades responsables relacionadas con el Banco de Perfiles Genéticos:\nI. La Fiscalía General;\nII. La Secretaría de Seguridad Ciudadana;\nIII. La Secretaría de Gobierno;\nIV. Agencia Digital de Innovación Pública de la Ciudad de México, y\nV. Secretaria de la Mujer.\nLas personas titulares de las instancias señaladas constituirán la Coordinación Interinstitucional de\nOperación y Supervisión del Banco de Perfiles Genéticos con la finalidad de garantizar las condiciones para su debido funcionamiento, infraestructura, recursos y la seguridad en el manejo y el resguardo de la información.\nLa Coordinación Interinstitucional podrá invitar a participar en sus trabajos a otras instituciones de carácter público, académico y personas expertas en la materia, para el cumplimiento de su objeto. En su caso, podrá suscribir convenios de colaboración con universidades públicas, instituciones académicas y/o de investigación para la consecución de los objetivos de la presente Ley.\nArtículo 5. El Banco de Perfiles Genéticos almacenará la información genética asociada a una muestra o evidencia biológica que hubiere sido obtenida bajo:\nI. Indicios, huellas o vestigios encontrados en el lugar de los hechos que puedan constituir algún delito de los previstos en esta Ley;\n\nII. Personas procesadas penalmente por cualquiera de los delitos previstos en esta Ley;\nIII. Muestras aportadas voluntariamente por las víctimas o cualquier persona de interés según lo considere la autoridad ministerial, y\nIV. Personas prestadoras de los servicios de seguridad privada.\nV. Personas servidoras públicas que forman parte de las instituciones de seguridad ciudadana, de los integrantes del Gabinete de Seguridad Ciudadana y Procuración de\nJusticia, y de la persona titular de la Jefatura de Gobierno.\nLo anterior, independientemente de los registros a que se refiere la Ley General del Sistema\nNacional de Seguridad Pública, la Ley Nacional del Registro de Detenciones y la Ley Nacional de Ejecución Penal y la Ley General de Acceso a las Mujeres a una Vida Libre de Violencia, relativos a otros medios que permitan la identificación de las personas, los cuales consistirán en información obtenida a partir de pruebas biológicas de Dactiloscopía, Iroscopía,\nPelmastocopía, Quiroscopía, Quiloscopía, Rugoscopía y Poroscopía, así como las demás derivadas de los avances científicos y tecnológicos.\nVI. Personas que hayan obtenido, una sentencia ejecutoriada, declarando su culpabilidad.\nArtículo 6. El Banco de Perfiles Genéticos contará con los perfiles genéticos de las personas que estén registradas en las siguientes bases de datos:\nI. De Indicios y Evidencias,\nII. Personas procesadas;\nIII. De Víctimas y de aquellas personas que de manera voluntaria aportan su material genético para el esclarecimiento de algún delito;\nIV. De las personas servidoras públicas de las instituciones de seguridad ciudadana y procuración de justicia;\nV. De las personas prestadoras del servicio de seguridad privada.\nVI. Personas que hayan obtenido, una sentencia ejecutoriada, declarando su culpabilidad.\n\nArtículo 7. Cada uno de los registros de las bases de datos contendrá la información personal que establezca la Coordinación Interinstitucional en los lineamientos que determine para dicho efecto, en función de la base de datos de que se trate.\nA efecto de proteger la identidad de las personas, todo manejo posterior a la toma de la muestra deberá referirse por el identificador generado por el sistema. De ser el caso, únicamente se informará a la autoridad requirente si existen coincidencias en el Banco de Perfiles Genéticos, a efecto de que dicha autoridad solicite el dictamen pericial en materia de genética que corresponda.\nEl Banco de Perfiles Genéticos deberá de tomar las previsiones necesarias para no almacenar en el mismo lugar la información recabada al momento de la obtención de la muestra establecida en este artículo y los perfiles genéticos.\nÉstos últimos deberán resguardarse con un identificador encriptado que proteja la privacidad de las personas. El diseño, administración y resguardo de las llaves criptográficas será facultad exclusiva del\nBanco de Perfiles Genéticos.\nSe presumirá que los datos personales son ciertos, cuando éstos hayan sido proporcionados directamente por la persona que aporte la muestra a que se refiere la presente disposición.\nLa Fiscalía General establecerá el procedimiento de oficio por el cual se cancelarán los datos personales de las bases de datos y del Banco de Información Genética. Asimismo brindará la orientación necesaria para que las personas ejerzan los derechos de acceso, rectificación, cancelación y oposición.\nEn el caso de la fracción III del artículo 6 de la presente Ley, la autoridad que solicite sea recabada la muestra biológica deberá establecer todas las condiciones necesarias para evitar la victimización secundaria de los sujetos pasivos del delito.\nEn el caso de víctimas que no puedan ser identificadas al momento, se recabará la muestra de material genético para generar un registro con la información disponible y a la que se le irá agregando información conforme avance la investigación.\nArtículo 8. Serán atribuciones de la Coordinación Interinstitucional las siguientes:\nI. Elaborar y aprobar los protocolos, lineamientos, manuales y demás documentos rectores para el adecuado funcionamiento, organización y supervisión del Banco de Perfiles Genéticos, con perspectiva de género y enfoque de gestión de calidad;\n\nII. Aprobar los mecanismos de seguridad y control, así como los lineamientos de acceso a la información que contenga el Banco de Perfiles Genéticos;\nIII. Vigilar la adecuada aplicación de los documentos rectores para el funcionamiento del\nBanco de Perfiles Genéticos por parte del personal responsable del mismo;\nIV. Dar vista a las autoridades competentes en caso de contravención a las disposiciones establecidas en la presente Ley,\nV. Suscribir los convenios de colaboración necesarios para el cumplimiento de los objetivos de la presente Ley; y\nVI. Las demás que le otorguen la presente Ley y demás disposiciones aplicables.\nArtículo 9. Serán funciones de la persona titular del Banco de Perfiles Genéticos:\nI. Organizar, administrar y custodiar la información contenida en el Banco de Perfiles\nGenéticos en términos de las leyes aplicables, así como de los protocolos, lineamientos, manuales y demás documentos rectores aprobados por la Coordinación Interinstitucional;\nII. Vigilar la correcta aplicación de los protocolos y procedimientos establecidos para la recepción, procesamiento, consulta y resguardo de la información;\nIII. Realizar y promover estudios e investigaciones relativas a su objeto;\nIV. Proponer a la Coordinación Interinstitucional la suscripción de convenios de colaboración con instituciones públicas y privadas, nacionales o extranjeras, relativas a su objeto, y\nV. Proponer a la Coordinación Interinstitucional los mecanismos para la capacitación de las personas servidoras públicas que participen en los procesos previstos en esta Ley.\nVI. Establecer los mecanismos de protección de datos personales de las personas que formen parte de la base del Banco de Perfiles Genéticos en apego a sus derechos humanos.\nVII. Capacitar al Personal para la toma de muestras del ADN.\nArtículo 10. Las autoridades y personas servidoras públicas que intervengan en la obtención de las muestras, captura, ingreso, envío, recepción, manejo, consulta o actualización de la información que integra el Banco de Perfiles Genéticos, deberán adoptar las medidas necesarias para mantener exactos, completos, correctos, actualizados y confidenciales, los datos personales en su posesión.\n\nCAPÍTULO II\nAdministración y Operación del Banco de Perfiles Genéticos\nArtículo 11. Las autoridades responsables relacionadas con el funcionamiento del Banco de Perfiles\nGenéticos están obligadas a proteger, respetar, promover y garantizar, en el ámbito de su competencia, los derechos humanos de las personas procesadas penalmente, prestadoras de servicios de seguridad privada, servidoras públicas que forman parte de las instituciones de seguridad ciudadana, integrantes del Gabinete de Seguridad Ciudadana y Procuración de Justicia, así como de la persona titular de la\nJefatura de Gobierno.\nEl Instituto de Transparencia, Acceso a la Información Pública, Protección de Datos Personales y\nRendición de Cuentas de la Ciudad de México, realizará auditorías permanentes para verificar la debida protección de datos personales del Banco de Datos genéticos recabados.\nArtículo 12. La administración y operación del Banco de Perfiles Genéticos estará a cargo de la Fiscalía\nGeneral de Justicia.\nLas autoridades que integran las instituciones de seguridad ciudadana, de procuración de justicia y del sistema penitenciario realizarán, en el ámbito de su competencia, la cumplimentación de la información requerida en el Banco y sus bases de datos. Para tal efecto deberán observar lo dispuesto en los lineamientos, protocolos, manuales y procedimientos que al efecto establezca la Coordinación\nInterinstitucional.\nArtículo 13. La Base de Datos de Personas Sentenciadas, contendrá la información que al efecto establezca la Ley Nacional de Ejecución Penal, así como la información siguiente:\nI. Datos de identificación de la persona que cuente con sentencias ejecutoriadas en la Ciudad de México por la comisión de los delitos de secuestro y de carácter sexual previstos en esta\nLey, y\nII. Copia autenticada de la sentencia o sentencias impuestas;\nLa Base de Datos de Personas Procesadas Penalmente, será temporal en lo que se define su situación jurídica, misma que será determinada por sentencia condenatoria o absolutoria.\nSí la sentencia es condenatoria, sus datos deberán pasar automáticamente a la base de datos de personas sentenciadas. Sí la sentencia es absolutoria sus datos deberán ser eliminados de cualquier base de datos.\n\nArtículo 14. La Base de Datos de Indicios y Evidencias, almacenará los registros obtenidos con motivo de investigaciones de los delitos previstos en esta Ley a partir de:\nI. Rastros biológicos recabados en el lugar en el que se realicen las investigaciones, e\nII. Información genética obtenida de muestras de personas imputadas señaladas por el\nMinisterio Público como posibles autores o partícipes de un hecho que esta Ley señala como delitos.\nArtículo 15. La Base de Datos de Víctimas para el esclarecimiento de algún delito, almacenará los registros obtenidos con motivo de investigaciones por los previstos en esta Ley a partir de la información genética de las muestras obtenidas voluntariamente de las víctimas obtenidas de objetos o prendas que proporcionen las víctimas.\nArtículo 16. Las Bases de Datos de las Personas Servidoras Públicas de las Instituciones de Seguridad\nCiudadana y Procuración de Justicia, y de las personas prestadoras del servicio de seguridad privada almacenarán:\nI. La información de las personas servidoras públicas que forman parte de las instituciones de seguridad ciudadana, procuración de justicia, de los integrantes del Gabinete de\nSeguridad Ciudadana y Procuración de Justicia, así como de la persona titular de la Jefatura de Gobierno, y\nII. La información de las personas prestadoras de servicios de seguridad privada.\nCAPÍTULO III\nObtención y Procesamiento de Muestras\nArtículo 17. La obtención de muestras se realizará respetando el principio de la dignidad humana y con apego a los protocolos de actuación que al efecto se emitan mediante métodos no lesivos.\nAsimismo, para la toma de muestras se observarán las disposiciones previstas en los artículos 252, fracción IV; 269 y 270 del Código Nacional de Procedimientos Penales, según corresponda.\nLas muestras biológicas podrán proceder de todo tipo de material biológico. Los perfiles genéticos deberán contar con el número de marcadores de acuerdo con los estándares y prácticas internacionales.\n\nEn el protocolo que determine la Coordinación Interinstitucional se establecerán los criterios para el manejo de los remanentes de las muestras.\nArtículo 18. El personal designado por la Fiscalía para la obtención de las muestras, que tienen carácter de persona servidora pública, deberá controlar y registrar los actos seguidos para asegurar la integridad de la cadena de custodia, a fin de evitar la alteración de las muestras, asegurando su preservación y embalaje a través de los métodos y protocolos establecidos con el propósito de garantizar la calidad, autenticidad y el buen manejo de la información genética.\nArtículo 19. La obtención de las muestras, así como la captura de la información, consulta y Confronta\nGenética que se realice en el Banco de Perfiles Genéticos serán llevadas a cabo exclusivamente por el personal forense acreditado y certificado de la Fiscalía General.\nTodo uso de las muestras y la información genética que se realice en el Banco de Perfiles Genéticos generará un registro auditable que indique el usuario y la acción realizada.\nEl Banco de Perfiles Genéticos contendrá los mecanismos de seguridad que permitan emitir alertas y bloqueos cuando se pretenda manipular de manera inusual la información, así como para impedir la infracción de las reglas que establecen las condiciones y perfiles de acceso de las personas autorizadas para acceder al Sistema.\nArtículo 20. La obtención de las muestras y de los perfiles genéticos se apegará a lo dispuesto en la presente Ley y demás disposiciones aplicables.\nLa identidad de las personas resultado de las confrontas positivas estará sujeta al control judicial.\nLas personas agentes del Ministerio Público tendrán la obligación de solicitar la autorización judicial de resultados positivos de las confrontas. A su vez, la autoridad jurisdiccional tendrá la obligación de autorizar la liberación de la identidad de las personas que solicite el Ministerio Público, siempre y cuando la solicitud haya estado debidamente motivada y fundada.\nLos procedimientos para realizar las confrontas deberán cumplir con estándares internacionales.\nArtículo 21. El personal responsable de la obtención de las muestras, así como del procesamiento y resguardo de los perfiles genéticos deberá ser capacitado y certificado por las instancias que correspondan. Regirá su conducta de acuerdo con los principios de disciplina, legalidad, objetividad, profesionalismo, eficiencia, honradez, lealtad, imparcialidad, integridad, rendición de cuentas, eficacia, responsabilidad en el manejo de datos personales y respeto a los derechos humanos.\n\nArtículo 22. La Secretaría de Seguridad Ciudadana y la Secretaría de Gobierno celebrarán convenios con la Fiscalía General para el procesamiento de perfiles genéticos.\nLas empresas prestadoras de los servicios de seguridad privada deberán celebrar convenios con la\nFiscalía General para la toma de muestras y el procesamiento de perfiles genéticos de su personal.\nArtículo 23. La Fiscalía General será la responsable de recabar las muestras y la obtención de perfiles genéticos a que se refiere la presente Ley, bajo un enfoque de gestión de calidad.\nArtículo 24. La Secretaría de Seguridad Ciudadana será la responsable de generar las condiciones para la toma de muestras y su procesamiento de su personal, en términos de lo que establecen la Ley\nGeneral de Protección de Datos Personales en Posesión de Sujetos Obligados, y la Ley Nacional del\nRegistro de Detenciones, así como los lineamientos, protocolos y procedimientos que al efecto establezca la Coordinación Interinstitucional.\nCAPÍTULO IV\nUso de la información\nArtículo 25. Las búsquedas en las bases de datos del Banco de Perfiles Genéticos serán atendidas a través de los informes y dictámenes emitidos por el personal forense en la materia que para tal efecto sean designados por la Coordinación General, atendiendo a las disposiciones normativas aplicables y a solicitud de la autoridad competente.\nArtículo 26. Las búsquedas de perfiles genéticos o de sus equivalentes en el Banco de Perfiles\nGenéticos, podrán realizarse previa solicitud del Ministerio Público, cuando ello resulte necesario para esclarecer los hechos materia de las investigaciones de los delitos. Cuando el dictamen pericial correspondiente, arroje perfiles genéticos, que han señalado una identificación positiva, el Ministerio\nPúblico formulará la solicitud pertinente de control judicial.\nLa prueba genética no puede ser la única ni principal para inculpar o desechar la responsabilidad penal e iniciar el ejercicio de la acción penal.\nArtículo 27. Los dictámenes periciales resultados de la Confronta Genética deberán contar con una metodología que contemple al menos las siguientes características:\nI. Que la evidencia científica sea relevante para el caso concreto en estudio, es decir, que a través de la misma pueda efectivamente conocerse la verdad de los hechos sujetos a prueba;\nII. Que la evidencia científica sea de rigurosa observancia en el método científico;\n\nIII. Que haya sido sujeta a pruebas de refutabilidad;\nIV. Que cumpla con estándares internacionales;\nV. Que se conozca su margen de error potencial, y\nVI. Que existan protocolos o lineamientos que controlen su aplicación.\nCAPÍTULO V\nAlmacenamiento y cancelación de la información\nArtículo 28. El almacenamiento de perfiles genéticos en el Banco de Perfiles Genéticos será de dos tipos:\na) La Base de Datos de Información Vigente, que comprenderá los registros que se encuentren vigentes o cuya cancelación no haya sido ordenada por mandato judicial, y b) La Base de Datos de Información Histórica, en la que obrarán los registros cuya prescripción haya ocurrido, aquellos que pertenezcan a personas fallecidas y aquellos que por mandato judicial sean remitidos a la misma.\nCAPÍTULO VI\nProtección de la información\nArtículo 29. Cada nuevo registro ingresado en cualquiera de las bases de datos almacenadas en el\nBanco de Perfiles Genéticos tendrá un identificador único e irrepetible generado de forma automática, debiendo quedar encriptado el nombre de la persona identificada.\nArtículo 30. El Banco de Perfiles Genéticos tendrá las características y mecanismos de protección y encriptación y auditoría de la información que haga identificable ese perfil, con la finalidad de garantizar que los datos resguardados en la misma gocen de las características de confidencialidad y calidad de la información que impida cualquier daño, pérdida, alteración, destrucción o para impedir el uso, acceso o tratamiento no autorizado de los mismos.\nArtículo 31. Únicamente se podrá acceder a la identidad de las personas mediante mandato judicial, previa solicitud del Ministerio Público, debidamente fundada y motivada.\n\nArtículo 32. Los perfiles genéticos obtenidos en el marco de la presente Ley, constituyen datos personales sensibles y deberán ser tratados en términos de lo previsto la Ley General de Protección de\nDatos Personales en Posesión de Sujetos Obligados, así como de la Ley de Protección de Datos\nPersonales en Posesión de Sujetos Obligados de la Ciudad de México.\nLa información del Banco de Perfiles Genéticos será considerada de carácter reservado, por lo que sólo podrá ser suministrada al Ministerio Público, a la autoridad jurisdiccional y tribunales en el marco de las investigaciones que se realicen sobre delitos previstos por la presente Ley.\nArtículo 33. Los registros del Banco de Perfiles Genéticos se conservarán de modo inviolable e inalterable.\nCAPÍTULO VII\nVinculación y convenios de colaboración\nArtículo 34. La Fiscalía General podrá celebrar convenios de colaboración con la Fiscalía General de la\nRepública, autoridades de la Federación y de las demás entidades federativas, la Comisión Nacional de Búsqueda y la Comisión de Búsqueda de la Ciudad de México, así como con el Instituto de Ciencias\nForenses del Poder Judicial de la Ciudad de México, a efecto de consultar, actualizar, intercambiar y transferir la información que obre en los bancos de datos de perfiles genéticos. Para ese propósito deberá observar las disposiciones legales en materia de protección de datos personales y demás normatividad aplicable, y bajo los protocolos que establezca la Coordinación Interinstitucional.\nArtículo 35. La Coordinación Interinstitucional podrá suscribir convenios de colaboración con otras instituciones de la Federación o de las demás entidades federativas a efecto de intercambiar experiencias, conocimientos en la materia de la presente Ley.\nCAPÍTULO VIII\nReponsabilidades y sanciones\nArtículo 36. Toda persona servidora pública que intervenga en el Banco de Perfiles Genéticos estará obligada a guardar confidencialidad respecto de los datos personales y de toda información que esté bajo su resguardo.\nArtículo 37. Queda prohibida la utilización de la información genética contenida en el Banco de Perfiles\nGenéticos para cualquier fin distinto a los señalados en la presente Ley.\n\nArtículo 38. Las personas servidoras públicas que intervengan en el Banco de Perfiles Genéticos y en las bases de datos que lo integran, estarán sujetas a exámenes de control de confianza.\nArtículo 39. Serán sujetos de responsabilidades administrativas, civiles o penales, las personas servidoras públicas que:\nI. Accedan al Banco de Perfiles Genéticos sin estar autorizada para ello o que, estando autorizadas haga uso indebido de la información;\nII. Permitan el acceso a los registros a personas no autorizadas,\nIII. Divulguen el contenido de los registros o los divulguen o usen indebidamente o para cualquier fin distinto a los señalados en esta Ley, o\nIV. Alteren, oculten o destruyan la información contenida en los registros.\nARTÍCULOS TRANSITORIOS\nPRIMERO. Publíquese el presente decreto en la Gaceta Oficial de la Ciudad de México y en el sitio web del Congreso de la Ciudad de México para su mayor difusión.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO. El Banco de Perfiles Genéticos deberá estar en operación a más tardar dentro de los 365 días posteriores a la entrada en vigor de la presente Ley que se expide.\nCUARTO. La implementación del Banco de perfiles genéticos será gradual, debiendo quedar concluida en su totalidad a más tardar el 31 de diciembre del 2022.\nQUINTO. En tanto no entre en funcionamiento la Fiscalía General de Justicia, las funciones que le son atribuidas en la presente Ley, serán desarrolladas por la Procuraduría General de Justicia.\nSEXTO. La Coordinación Interinstitucional deberá elaborar y aprobar los lineamientos, manuales, procedimiento, protocolos, así como la capacitación y certificación, en el término de doce meses contados a partir de la fecha de entrada en vigor de la presente Ley.\n\nSÉPTIMO. La Fiscalía General de Justicia de la Ciudad de México, a partir de que entre en vigor el presente decreto deberá emitir en un plazo no mayor a 90 días los protocolos de actuación para la toma de muestras, respetando siempre el principio de la dignidad humana.\nOCTAVO. Las referencias hechas a la Fiscalía General de Justicia de la Ciudad de México y a su titular se entenderán hechas para la Procuraduría General de Justicia de la Ciudad de México en tanto no entre en funciones la Fiscalía.\nNOVENO. A partir de la entrada en vigor del presente decreto, se incluirán en la base de datos de las personas sentenciadas, a aquellas que hayan adquirido ese carácter con fecha posterior a la entrada en vigor de la presente ley.\nPalacio Legislativo del Congreso de la Ciudad de México, a los quince días del mes de diciembre del año dos mil diecinueve.- POR LA MESA DIRECTIVA.- DIPUTADA ISABELA ROSALES HERRERA,\nPRESIDENTA.- DIPUTADA MARTHA SOLEDAD VENTURA ÁVILA, SECRETARIA.- DIPUTADA\nMARGARITA SALDAÑA HERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintitrés días del mes diciembre del año dos mil diecinueve.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM\nPARDO.- FIRMA.- LA SECRETARIA DE GOBIERNO, ROSA ICELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- LA\nSECRETARIA DE LAS MUJERES, GABRIELA RODRÍGUEZ RAMÍREZ.- FIRMA.- LA SECRETARIA DE\nSALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR\nHAMID GARCÍA HARFUCH.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "17-06-2022",
  "Fecha de Última Reforma": "24 de diciembre de 2019",
  "numero_paginas": 15,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.congresocdmx.gob.mx/archivo-e802953454d1d082a5a45361c150dbf73d1e6c8d.pdf"
}