{
  "titulo": "Ley DE SALUD MENTAL DEL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 23 DE FEBRERO DE 2011\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.D.F.\nEL 18 DE DICIEMBRE DE 2014\nLEY DE SALUD MENTAL DEL DISTRITO FEDERAL\n(Al margen superior un escudo que dice: Ciudad de México.- Capital en Movimiento)\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, V Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- V LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nV LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE SALUD MENTAL DEL DISTRITO FEDERAL.\nArtículo Único. Se expide la Ley de Salud Mental del Distrito Federal, para quedar como sigue:\n\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°. La presente Ley es de orden público, interés social y observancia general, aplicable en el\nDistrito Federal para Instituciones públicas, sociales y privadas que planifiquen, administren y coordinen los servicios de salud mental y tiene por objeto:\nI. Regular las bases y modalidades, para garantizar el acceso a los servicios de salud mental del Distrito Federal, con un enfoque de derechos humanos e incorporando la perspectiva de género;\nII. Establecer los mecanismos adecuados para la promoción, prevención, evaluación, diagnóstico, tratamiento, rehabilitación y fomento de la salud mental en instituciones de salud pública del Distrito Federal, así como para personas físicas o morales de los sectores social y privado, que coadyuven en la prestación de servicios en los términos y modalidades establecidas en la presente Ley;\nIII. Definir los mecanismos y lineamientos para promover la participación de la población, en el desarrollo de los programas de salud mental del Distrito Federal, y\nIV. Las demás que le señalen otras leyes y disposiciones aplicables.\nLos residentes, gozarán de los beneficios que otorga la Ley que Establece el Derecho al Acceso Gratuito a los Servicios Médicos y Medicamentos a las personas residentes en el Distrito Federal que carecen de Seguridad Social Laboral.\nArtículo 2°. La salud mental, se define como el bienestar psíquico que experimenta de manera consciente una persona como resultado de su buen funcionamiento en los aspectos cognoscitivos, afectivos y conductuales, que le permiten el despliegue óptimo de sus potencialidades individuales para la convivencia, el trabajo y la recreación, de manera que pueda contribuir a su comunidad.\nArtículo 2 Bis. Emoción es una reacción psicofisiológica que representa modos de adaptación a ciertos estímulos que son relevantes para el individuo, esto es: un sentimiento que se puede manifestar con cambios físicos, como la expresión de la cara, aumento de la frecuencia cardiaca y otros regulados por el sistema nervioso autónomo, y la salud emocional se refiere al equilibrio entre los sentimientos y sus repercusiones físicas.\n\nArtículo 3°. Toda persona que habite o transite en el Distrito Federal, independientemente de su edad, género, condición social, condiciones de salud, religión, identidad étnica, orientación sexual o cualquiera otro, tienen derecho a la salud mental.\nEl Gobierno, las dependencias e instituciones públicas, sociales y privadas, en el ámbito de sus respectivas competencias, tienen la obligación de garantizar el cumplimiento de este derecho, mediante una política transversal, con respeto a los derechos humanos y con un enfoque de género.\nArtículo 4°. El núcleo familiar desempeña una función esencial en el desarrollo de las potencialidades de las personas con trastornos mentales, para ello deberá:\nI. Proporcionar apoyo, cuidados, educación, protección a la salud, alimentación suficiente y adecuada;\nII. Respetar los principios de autonomía individual, independencia, igualdad, no discriminación, y todos aquellos que garanticen la igualdad en el ejercicio de sus derechos;\nIII. Recibir apoyo por parte del Gobierno del Distrito Federal, para el desarrollo de actividades que promuevan la integración y el desarrollo de sus integrantes;\nIV. Recibir capacitación y orientación por parte de las instituciones públicas, sociales y privadas, y\nV. Participar en actividades culturales, recreativas, deportivas y de esparcimiento, que contribuyan al desarrollo integral de las personas con algún trastorno mental.\nCorresponde a la Secretaría, proporcionar a las personas que integren el núcleo familiar, debida asistencia, asesoría, orientación, capacitación y adiestramiento necesario para enfrentar dicha enfermedad.\nArtículo 5°. Para efectos de la presente Ley, se entenderá por:\nI. Acciones para la atención de la salud mental: estrategias necesarias para proporcionar a la persona usuaria una atención integral en salud mental, a través de la promoción, prevención de riesgos, la evaluación, diagnóstico, tratamiento, rehabilitación y seguimiento, en los términos previstos en la presente Ley;\nII. Consejo: Consejo de Salud Mental del Distrito Federal;\nIII. Delegación: órgano político-administrativo de las demarcaciones territoriales;\n\nIV. Derecho a la salud mental: derecho de toda persona al bienestar psíquico, identidad, dignidad, respeto y un tratamiento integral con el propósito de una óptima integración social, para lo cual el Gobierno tiene la obligación de planear, organizar, operar y supervisar el funcionamiento de los servicios a los que se refiere la presente Ley;\nV. Diagnóstico psicológico: informe que resulta del análisis e interpretación de los datos obtenidos en las distintas medidas de evaluación que se aplican a una persona o grupo, con el objetivo de detectar los síntomas que interfieren en su adaptación o que podrían desencadenar algún tipo de alteración, detectar disfunciones mentales, conocer el perfil de habilidades, aptitudes o personalidad, así como ubicar la evolución y constitución de grupos que alteran la estabilidad social, de tal manera que además, puede ser útil en el diagnóstico diferencial de distintos padecimientos, en la selección de personal y en la orientación vocacional;\nVI. Equipo de atención en salud mental: grupo de profesionales para la atención integral en salud mental, conformado por una persona profesional en psiquiatría, una en psicología, una en enfermería y una en trabajo social;\nVII. Espacio físico o presencial: en el que interactúan el psicoterapeuta, el paciente y sus familiares, el cual deberá estar equipado y amueblado adecuadamente, sólo en casos excepcionales, se adaptará de acuerdo a las condiciones posibles;\nVIII. Evaluación psicológica: conjunto de exámenes mentales que realiza el psicólogo, para estudiar el comportamiento humano en su interacción recíproca con el ambiente físico y social para describir, clasificar, predecir y explicar su comportamiento e identificar las variables que conforman la estructura intelectual, emocional, conductual, perceptual, sensorial, familiar, psicoeducativa y neuropsicológica;\nIX. Familiar: persona con parentesco por consanguinidad, afinidad o civil con la persona usuaria de los servicios de salud mental;\nX. Fomento de la salud mental: promoción de acciones encaminadas a mejorar la salud mental y a eliminar el estigma y la discriminación de las personas con trastorno mental;\nXI. Gobierno: Gobierno del Distrito Federal;\nXII. Infraestructura: conjunto de inmuebles, instalaciones, construcciones, mobiliario y equipo, cuyo objeto sea otorgar los servicios a la población los servicios de salud mental;\n\nXIII. Ley: Ley de Salud Mental del Distrito Federal;\nXIV. Ley de Salud: Ley de Salud del Distrito Federal;\nXV. Paciente bajo custodia: persona con algún trastorno mental que requiere atención médica hospitalaria encontrándose privada de la libertad o sometida a cualquier forma de detención o prisión, el que tenga la calidad de imputado, acusado, presentado, indiciado, probable responsable, procesado o sentenciado;\nI. Persona usuaria: toda persona que recibe el beneficio de cualquier programa o campaña de promoción de salud mental, de prevención o manejo de trastornos mentales, encaminadas a la preservación de su salud mental y calidad de vida, y\nII. Personal de salud: profesionales, especialistas, técnicos, auxiliares y demás trabajadores que laboran en la prestación de los servicios de salud;\nIII. Prevención de riesgos en salud mental: conjunto de acciones contenidas en los planes, programas, campañas y proyectos gubernamentales, nacionales e internacionales, con la finalidad de informar y educar a la población en relación a cualquier aspecto vinculado a la salud mental, e intervenir en las comunidades para evitar situaciones de riesgo y dar a conocer procedimientos con el propósito principal de preservar la calidad de vida;\nIV. Primer nivel de atención: atención otorgada por los Servicios de Salud Pública del Distrito\nFederal, el Sistema para el Desarrollo Integral de la Familia del Gobierno del Distrito Federal, el Instituto de Asistencia e Integración Social, las Delegaciones y cualquier otra institución de\nGobierno, que preste algún servicio de salud a la población en general;\nV. Promoción de la Salud Mental: estrategia concreta, concebida como la suma de las acciones de los distintos sectores de la población, las autoridades sanitarias y los prestadores de servicios de salud pública, privada y social, encaminadas al desarrollo de mejores condiciones de salud mental individual y colectiva, priorizando la atención en primer nivel;\nVI. Psicofarmacoterapia: tratamiento médico psiquiátrico dirigido a determinado trastorno mental, que se apoya en el empleo de medicamentos de diseño específico;\nVII. Psicoterapia: conjunto de métodos y recursos utilizados para el tratamiento psicológico de las personas, mediante los cuales interacciona la persona usuaria y el psicólogo con el propósito de promover la adaptación al entorno, la salud física o psíquica, la integridad de la identidad psicológica, el bienestar de las personas y el mejoramiento de su calidad de vida;\n\nVIII. Red: grupo de psicólogos para la atención de la salud mental en el Distrito Federal;\nIX. Reglamento: Reglamento de la Ley de Salud Mental para el Distrito Federal;\nX. Rehabilitación: conjunto de procedimientos dirigidos a las personas usuarias de los servicios de salud mental, los cuales se ocupan de la evolución del padecimiento y de aquellos factores como la calidad de las relaciones interpersonales y el desempeño en la vida cotidiana.\nSu objetivo es mejorar la calidad de vida, para que el usuario en salud mental, pueda actuar en comunidad tan activamente como sea posible y de manera independiente en su entorno social;\nXI. Secretaría: Secretaría de Salud del Distrito Federal;\nXII. Secretaría de Educación: Secretaría de Educación del Distrito Federal;\nXIII. Segundo nivel de atención: atención hospitalaria y ambulatoria otorgada por las unidades médicas dependientes de la Secretaría;\nXIV. Tercer nivel de atención: atención hospitalaria y ambulatoria otorgada por las Unidades\nMédicas de Especialidades dependientes de la Secretaria de Salud Federal;\nXV. Titular de la Secretaría: persona titular de la Secretaría de Salud del Distrito Federal;\nXVI. Trastorno Mental: afectación de la salud mental de una persona debido a la presencia de un comportamiento derivado de un grupo de síntomas identificables en la práctica clínica que en la mayoría de los casos se acompaña de malestar e interfieren en la actividad cotidiana del individuo y su entorno;\nXVII. Tratamiento: diseño, planeación, instrumentación y conducción de estrategias médicas, farmacológicas y psicológicas encaminadas a restaurar, mejorar o mantener la calidad de vida de la persona que presenta algún trastorno mental;\nXVIII. Tratamiento combinado: sistema terapéutico que integra los aspectos farmacológicos y de reintegración psicosocial sobre el funcionamiento cognitivo, la psicopatología y la calidad de vida de pacientes con diagnóstico de trastorno mental;\nXIX. Zona Metropolitana del Valle de México: conurbación entre las Delegaciones del Distrito\nFederal y los Estados y Municipios de México e Hidalgo, entre los cuales existan vinculaciones económicas y sociales que hagan necesaria la planificación conjunta y la\n\ncoordinación de determinados servicios y obras, basados en la delimitación que realicen las dependencias gubernamentales.\nArtículo 6°. Además de los derechos a que se refiere el artículo 10 de la Ley de Salud, a las disposiciones legales de los Tratados y Convenios internacionales, las personas usuarias de los servicios de salud mental, tendrán derecho:\nI. Al acceso oportuno, a una atención integral y adecuada por los servicios de salud mental;\nII. A recibir información clara, veraz, oportuna y completa, para la toma de decisiones relacionadas con su atención, diagnóstico, tratamiento y pronóstico;\nIII. A la atención médica en el momento que lo solicite y, en su caso, a ser atendido en las instancias de salud del segundo y tercer nivel de atención, contando con evidencia científica para su tratamiento;\nIV. A ser informado sobre las campañas, planes, programas y servicios que proporcione el\nGobierno y las instituciones sociales y privadas en materia de salud mental;\nV. A conservar la confidencialidad de información personal, a una historia clínica de conformidad con lo establecido en las normas oficiales y al anonimato de los participantes en estudios;\nVI. A que se informe al padre, madre, tutor o representante legal con veracidad de la condición y el posible efecto del programa, campaña o tratamiento que reciba la persona usuaria, en caso de que sea menor de edad o incapaz. Lo anterior es aplicable a toda la población, incluida aquella que se encuentra en unidades médicas de reclusorios y comunidades para adolescentes, así como a grupos vulnerables;\nVII. A que se le apliquen exámenes de valoración, confiables y actualizados que consideren su entorno social o característica a estudiar y a conocer los alcances y las limitaciones de las evaluaciones realizadas;\nVIII. A solicitar su diagnóstico diferencial, a recibir atención especializada, a contar con un plan o programa integral de tratamiento para la recuperación de sus funciones cerebrales, habilidades cognitivas, proceso de aprendizaje, así como a la reinserción al ámbito social y productivo, conservando su integridad psicológica, incluyendo a pacientes que hayan estado recluidos en un hospital o pabellón penitenciario psiquiátrico o establecimiento especializado en adicciones;\n\nIX. A ser ingresado a algún centro de internamiento mental por prescripción médica, incluyendo conductas o acciones que puedan causarle daño físico inmediato o inminente así mismo, a terceros o la propiedad, cuando la severidad de los síntomas y signos así lo indiquen, conforme a las mejores prácticas de la psiquiatría y medicina en general. Con autorización por escrito del paciente o familiar responsable.\nX. A ser egresado del centro de internamiento mental, sólo cuando el médico tratante considere que puede continuar su tratamiento en forma ambulatoria y que ya no exista el riesgo que su conducta o acciones puedan causarle daño físico inmediato o inminente, asimismo, a terceros o la propiedad.\nXI. A la rehabilitación que le permita la reinserción familiar, laboral y comunitaria;\nXII. A la accesibilidad de familiares u otras personas, en el acompañamiento de las personas usuarias de los servicios de salud mental, salvo que medie contraindicación profesional;\nXIII. A otorgar o no su consentimiento informado.\nXIV. Derecho a recibir o bien rechazar ayuda espiritual o religiosa de acuerdo con sus convicciones y creencias.\nXV. A recibir el medicamento que requiera de acuerdo a su disponibilidad y que el mismo se encuentre dentro del Cuadro Básico de Medicamentos;\nXVI. Derecho a acceder y mantener el vínculo con el sistema educativo y el empleo, y no ser excluido por causa de su trastorno mental.\nXVII. A recibir un trato digno y con respeto a sus derechos humanos, por parte de sus familiares y a que estos le proporcionen alimentos y cuidados necesarios para su rehabilitación integral, y\nXVIII. A que no se divulgue a terceros por alguno de los medios de comunicación existentes, la atención brindada por el personal de salud mental en las diversas instituciones que presten el servicio, cuando no medie su autorización expresa, salvo disposición contraria en esta y demás ordenamientos aplicables.\nArtículo 7°. El profesional de salud mental tiene la obligación de estar debidamente acreditado para ejercer sus funciones, lo que incluye al menos, tener a la vista Cédula Profesional, Título Profesional y en su caso, certificados de especialización expedidos y registrados por las autoridades educativas\n\ncompetentes, con la finalidad de que el usuario corrobore que es un especialista en la materia de salud mental.\nArtículo 8°. Corresponden a la Secretaría, en el ámbito de su competencia, sin menoscabo de las demás que se encuentren estipuladas en esta Ley y demás ordenamientos legales, las siguientes acciones:\nI. Elaborar el Programa de Salud Mental para el Distrito Federal, conforme a los lineamientos establecidos en la Ley General de Salud, las Normas Oficiales Mexicanas, en la Ley de Salud y el presente ordenamiento, fomentando la participación de los sectores social y privado;\nII. Implementar de manera formal y sistemática programas en materia de salud mental, con un enfoque de derechos humanos y perspectiva de género;\nIII. Diseñar y ejecutar de manera permanente en los medios de difusión masiva campañas educativas para orientar, motivar e informar a la población sobre el concepto de salud mental, los estigmas imperantes en la población, los diversos trastornos mentales existentes, los síntomas que se presentan, las formas de prevención, y modos de atención, en coordinación con las dependencias e instituciones competentes;\nIV. Integrar la Red, así como, coordinar y supervisar las acciones para la salud mental;\nV. Instalar, administrar y operar los Módulos de Atención en Salud Mental;\nVI. Instalar y administrar el Sistema de Información, Vigilancia y Evaluación en Salud Mental;\nVII. Instalar, administrar y operar la línea telefónica de Salud Mental y la página electrónica para brindar orientación y canalización, en su caso;\nVIII. Llevar a cabo reuniones periódicas con los demás organismos centralizados, descentralizados y desconcentrados de la Administración Pública del Distrito Federal, a efecto de suscribir los instrumentos jurídicos necesarios para generar las condiciones necesarias para la rehabilitación;\nIX. Fijar los lineamientos de coordinación para que las Delegaciones, en el ámbito de su competencia, intervengan en la promoción de la salud mental, e incentiven la participación social;\nX. Implementar estrategias de coordinación de índole institucional con los prestadores de servicios de salud mental del sector público, social y privado, con la finalidad de generar\n\nconvenios y acciones de coordinación para la prevención, diagnóstico oportuno, tratamiento y rehabilitación en prestación de los servicios de salud mental;\nXI. Coordinarse con la Secretaría del Trabajo y Fomento al Empleo, a efecto de establecer acciones para que las personas con trastornos mentales, puedan ser incluidos como parte de la plantilla laboral de las empresas e instituciones de Gobierno, mismas que se especificarán en el Reglamento de la presente Ley;\nXII. Presentar un informe anual sobre las políticas públicas implementadas en materia de salud mental, así como el estado de avance en el cumplimiento del Programa de Salud Mental para el Distrito Federal y los diversos programas generados, el cual deberán remitir al Consejo y a la Asamblea Legislativa del Distrito Federal, y\nXIII. Las demás acciones que contribuyan a la promoción fomento de la salud mental de la población.\nArtículo 9°. Las Instituciones del sector público, privado y social que participen en programas y acciones en materia de salud mental, deberán remitir a la Secretaría, un informe anual sobre las estrategias implementadas y sus resultados.\nArtículo 10°. Todos los prestadores de servicios de salud mental del sector social y privado, participarán y coadyuvarán con las instancias involucradas en el diseño, operación y seguimiento de programas de educación para la salud mental que contemplen la prevención y detección temprana de los trastornos mentales mismos que serán dirigidos a la población en general; para tal efecto deberán:\nI. Asistir a las convocatorias que realice la Secretaría;\nII. Coordinarse con la Secretaría para fomentar la suscripción de convenios o acuerdos para beneficio de la sociedad;\nIII. Participar en la difusión y publicación en los diversos medios de comunicación sobre la importancia de la detección temprana de los trastornos mentales y las alternativas para su atención en los sectores público, social y privado, y\nIV. Llevar a cabo cursos de capacitación para la población en general a efecto de crear condiciones para la detección oportuna de los trastornos mentales, conforme a los lineamientos que dicte la Secretaría.\nArtículo 11. Todo prestador de servicios de salud mental de los sectores público, social y privado, en caso de que observe algún tipo de lesión, discriminación, maltrato o cualquier otro signo que presuma\n\nla comisión de un delito en la persona que tenga algún trastorno mental, deberá de dar aviso inmediato al Ministerio Público correspondiente.\nCAPÍTULO II\nDe la Atención en Salud Mental por Grupo de Edad y\nVulnerabilidad\nArtículo 12. Para efectos del presente Capítulo, se consideran trastornos mentales en particular, aquellas afecciones psicopatológicas que presentan las personas y que requieren una atención prioritaria derivado del grado de peligrosidad para la vida del paciente, de terceros o de la propiedad.\nArtículo 13. El Gobierno, a través de la Secretaría determinará en el Reglamento de esta Ley, aquellos trastornos mentales que requieran una atención prioritaria; para tal efecto deberá considerar lo siguiente:\nI. Acciones para la promoción, prevención, diagnóstico oportuno, tratamiento y rehabilitación de las enfermedades mentales, particularizando cada una de ellas;\nII. Mecanismos de coordinación con el Gobierno Federal, organismos sociales y privados para atender eficazmente los trastornos mentales, priorizando en todo momento, la prevención;\nIII. La asignación de personal especializado en atención integral para cada uno de los trastornos que requieran atención prioritaria en base al presupuesto asignado, y\nIV. Sensibilizar a la sociedad sobre los trastornos mentales y las alternativas para la solución de sus problemas como son terapias, pláticas y orientación en los Módulos de Atención en\nSalud Mental, Centros Hospitalarios, Centros de Salud y demás espacios para la atención de su problema.\nArtículo 14. Derivado de los trastornos mentales, que presentan los diversos sectores de la sociedad y en virtud de que requieren cada uno de ellos atención especializada, los tipos de atención en salud mental que proporcione la Secretaría buscarán dar prioridad a la niñez, adolescencia, juventud, mujeres en condiciones de embarazo y puerperio, menopausia, adultos mayores, hombres con afecciones mentales y personas que se encuentran en situación de calle, de emergencia o desastre.\nArtículo 15. Además de los grupos señalados en el artículo inmediato anterior, la Secretaría podrá considerar otros trastornos, tomando en todo momento los estudios e investigaciones científicas que realice el Sistema de Información, Vigilancia y Evaluación en Salud Mental, mismos que serán agrupados e integrados en el Reglamento de la presente Ley.\n\nArtículo 16. La Secretaría de Educación, fomentará y llevará a cabo acciones de coordinación con la\nSecretaría de Educación Pública del Gobierno Federal, para que, en los centros escolares de educación inicial y básica hasta el nivel primario del sector público, se contemple lo siguiente:\nI. Contar con personal capacitado y actualizado en la materia de psicología, pedagogía infantil y educación escolar con el objetivo de identificar un posible trastorno mental que presenten niñas o niños, debiéndolos canalizar a algún Módulo de Atención Mental o Centro\nHospitalario, así como informar a sus padres o tutor y dar la orientación correspondiente;\nII. Elaborar y aplicar programas relacionados con salud mental infantil para que sean incorporados en el plan de estudios correspondiente;\nIII. Proporcionar material informativo básico en salud mental a los padres o tutor con la finalidad de identificar algún tipo de trastorno en el menor y aplicar las medidas preventivas en un primer momento.\nIV. Proporcionar material informativo básico en salud mental a los padres o tutor con la finalidad de identificar algún tipo de trastorno en el menor y aplicar las medidas preventivas en un primer momento, y\nV. Implementar programas de información, sobre los efectos adversos de los trastornos mentales y de las medidas para detectar, atender y prevenir aquellos factores que induzcan al suicidio.\nArtículo 17. La Secretaría de Educación, deberá coordinarse con las instituciones de educación privada, a efecto de que se apliquen las acciones señaladas en el presente Capítulo.\nCAPÍTULO III\nDe las Acciones para la Atención de la Salud Mental\nArtículo 18. La promoción, prevención, evaluación, diagnóstico, tratamiento, rehabilitación, seguimiento y fomento en materia de salud mental tiene carácter prioritario y se basará en el conocimiento de las causas de las alteraciones de la conducta.\nArtículo 19. Para la promoción de la salud mental, el Gobierno deberá:\nI. Dar a conocer las acciones que procuran una vida saludable a través de actividades educativas, recreativas y cívicas;\n\nII. Motivar a la comunidad a la realización de acciones y proyectos que benefician a la salud;\nIII. Apoyar y asesorar a Grupos de Autoayuda;\nIV. Fortalecer las acciones comunitarias que aseguren los factores de protección;\nV. Diseñar y llevar a cabo campañas que reduzcan los factores de riesgo, y colaborar en el desarrollo de las mismas, cuando sea requerido por otras instancias de gobierno o instituciones, de acuerdo con la normatividad aplicable;\nVI. Participar en las acciones de atención a personas afectadas en situación de emergencia o desastre en el Distrito Federal;\nVII. Elaborar, difundir y llevar a cabo los programas de salud mental; así como contribuir en su elaboración y aplicación cuando sea requerido por otras instancias de gobierno o instituciones, de acuerdo con la normatividad aplicable, y\nVIII. Instrumentar acciones de participación en redes sociales de Internet y en medios masivos de comunicación con la finalidad de proporcionar información precisa, objetiva y con base en criterios científicos, enfocada a la detección, la atención y la prevención de algún tipo de trastorno mental que induzca al suicidio.\nArtículo 20. Para la prevención de riesgos en materia de salud mental, el Gobierno implementará acciones para:\nI. Detectar y manejar de manera oportuna conflictos en la convivencia en el núcleo familiar;\nII. Informar acerca de las consecuencias del abandono, el maltrato y explotación de menores;\nIII. Participar en la elaboración de planes en los que se informe a la comunidad sobre el desarrollo evolutivo y las posibles alteraciones en cada una de las etapas de desarrollo de las personas;\nIV. Identificar al familiar o familiares en riesgo o en contacto con actividades que puedan promover algún riesgo;\nV. Detectar y atender de manera inmediata a personas que practiquen actividades que pongan en riesgo su vida, y\n\nVI. Contribuir en la elaboración de programas que promuevan la referencia de estudiantes que presenten conductas disfuncionales en las distintas áreas del desarrollo humano\nArtículo 21. La prevención debe ser accesible a cualquier población y pondrá especial atención a padecimientos crónicos donde la calidad de vida del paciente esté involucrada, de tal manera que dichos programas tengan una orientación psicoeducativa.\nArtículo 22. La evaluación psicológica, se realiza mediante la aplicación de diversos procedimientos que, dependiendo del caso, incluyen desde entrevistas, pruebas psicométricas e instrumentos de medida y busca lo siguiente:\nI. Elaborar un diagnóstico diferencial que conduzca a la prevención y tratamiento para conocer el perfil cognoscitivo, conductual y emocional de las personas, y\nII. Contar con elementos con fines diagnósticos, ya sea de carácter clínico, psicoeducativo, neuropsicológico, psicofisiológico, laboral, forense, orientación vocacional, social y de desarrollo.\nArtículo 23. El diagnóstico psicológico, deberá incluir el análisis e interpretación de los resultados obtenidos de las distintas medidas personales o de grupo, con el objetivo de detectar los síntomas que interfieren en su adaptación o que podrían desencadenar algún tipo de alteración, detectar disfunciones mentales, conocer el perfil de habilidades, aptitudes o personalidad, así como ubicar la evolución y constitución de grupos que alteren su estabilidad social.\nArtículo 24. La evaluación y el diagnóstico psicológico, deberán realizarse por psicólogos certificados en instituciones públicas y privadas que realicen dicha actividad, para lo cual deberán cumplir con lineamientos y estándares emitidos por organismos internacionales y nacionales en materia de salud mental, así como la Ley General de Salud y las Normas Oficiales respectivas.\nEl psicólogo que realice la evaluación y el diagnóstico a los que se refiere el presente artículo, debe contar con el reconocimiento y la capacitación adecuada por un cuerpo colegiado, con la finalidad de garantizar que conoce las limitaciones de los instrumentos y la aplicación de un procedimiento de esta naturaleza en sus distintas variedades.\nAsimismo, para la emisión de dictámenes solicitados por las autoridades, deberá acreditar la especialidad de perito en psicología forense, expedido por institución con validez oficial.\nArtículo 25. El Psicoterapeuta, debe ser psicólogo con cédula profesional y con estudios de postgrado en psicoterapia, realizados en instituciones que cuenten con validez oficial.\n\nArtículo 26. La consulta psicoterapéutica que proporcione la Secretaría se realizará en los Módulos de\nSalud Mental del Centro de Salud o en la consulta externa de la unidad hospitalaria de la Secretaría, que cuente con Módulo de Salud Mental.\nArtículo 27. Para el ejercicio de la psicoterapia se requiere un espacio físico, virtual o telefónico, garantizando los aspectos de confidencialidad, privacidad, aislamiento y sin contaminación, adecuadamente ventilada e iluminada.\nArtículo 28. El Reglamento determinará el procedimiento para la valoración clínica de las personas usuarias de los servicios de salud mental.\nArtículo 29. El psicólogo deberá diseñar materiales y programas, así como aplicar procedimientos y técnicas apropiadas para cada condición, con el objetivo de que la persona usuaria logre recuperar su conducta y comportamiento deteriorados.\nLa rehabilitación debe prever la conservación y preservación de la integridad del usuario en salud mental.\nArtículo 30. Cuando el caso lo requiera, la persona usuaria será canalizada a la Institución de Segundo o Tercer Nivel que le corresponda.\nArtículo 31. Cuando el paciente requiera de un tratamiento combinado, este se realizará con los recursos existentes en el Centro de Salud o la Unidad Hospitalaria de Atención.\nArtículo 32. El psicólogo, debe proporcionar información clara y precisa, a la persona usuaria y a sus familiares respecto al tratamiento que se pretenda emplear a las personas, el cual no podrá iniciarse sin antes haber sido exhaustivos en proporcionar la información al respecto, así como haber sido aceptadas las responsabilidades y compromisos que implican la aplicación del tratamiento.\nArtículo 33. Con la finalidad de dar seguimiento a las personas usuarias de los servicios de salud mental, se deberá concertar citas subsecuentes de acuerdo a las necesidades del caso y posibilidades del paciente y, cuando el caso lo amerite, se realizará visita domiciliaria. Se pondrá especial atención a la recuperación de pacientes con baja adherencia terapéutica.\nCAPÍTULO IV\nDel Consejo de Salud Mental para el Distrito Federal\n\nArtículo 34. El Consejo de Salud Mental para el Distrito Federal, es un órgano consulta, análisis y asesoría para el desarrollo de planes, programas y proyectos que en materia de salud mental aplique el Gobierno y será integrado por las y los titulares de las siguientes instancias del Distrito Federal:\nI. Jefatura de Gobierno, quien lo Presidirá;\nII. Secretaría de Salud, que asumirá la vicepresidencia;\nIII. Secretaría de Seguridad Pública;\nIV. Secretaría de Desarrollo Social, y\nV. Secretaría de Finanzas.\nLas personas titulares asistirán a las reuniones del Consejo, los cuales podrán nombrar a un suplente quien deberá tener como cargo mínimo un nivel inmediato inferior al del titular.\nLa Secretaría invitará a formar parte del Consejo a un representante de la Secretaría de Salud del\nGobierno Federal, de la Organización Panamericana de la Salud, de la Universidad Nacional Autónoma de México, del Instituto Politécnico Nacional, y de Organizaciones Civiles que trabajen en el tema.\nLos integrantes del Consejo tendrán derecho a voz y voto.\nSerán invitados permanentes del Consejo las y los Presidentes de las Comisiones Salud y Asistencia\nSocial, de Atención a Grupos Vulnerables y de Desarrollo Metropolitano de la Asamblea Legislativa del\nDistrito Federal.\nA las sesiones podrán asistir personas expertas invitadas en materia de salud de los sectores público, social y privado que el pleno del Consejo considere para emitir opiniones, aportar información, o apoyar acciones sobre el tema que se defina.\nEl Reglamento determinará los lineamientos de operación del Consejo.\nArtículo 35. Las y los titulares de los órganos político administrativos dispondrán de las medidas administrativas para la integración de un Consejo Delegacional de Salud Mental conforme a las disposiciones referidas al Consejo.\nArtículo 36. El Consejo, contará con una Secretaría Técnica, cuyas facultades, así como las del\nPresidente y demás integrantes, se establecerán en el Reglamento Interno que para tal efecto se expida.\n\nArtículo 37. El Consejo tendrá las siguientes funciones:\nI. Diseñar y evaluar políticas de prevención y atención integral en materia de promoción a la salud mental, educación para la salud mental, atención integral médico-psiquiátrica, rehabilitación integral y participación ciudadana;\nII. Solicitar a la Secretaría el informe a que se refiere el artículo 8, de la presente Ley, para realizar su análisis y observaciones;\nIII. Solicitar en cualquier momento datos relativos a la erogación de los recursos asignados en materia de salud mental y, en su caso, podrá proponer estrategias para optimizar su ejecución, conforme a la realidad social;\nI. Solicitar información relativa a la gestión llevada a cabo por el Fideicomiso en Salud Mental;\nV. Suscribir convenios, acuerdos o cualquier instrumento jurídico de coordinación con los\nEstados y Municipios de la Zona Metropolitana del Valle de México a efecto de mejorar la atención en materia de salud mental;\nVI. Analizar y asesorar los planes y proyectos de las acciones para la atención de la salud mental en el Distrito Federal, así como la participación ciudadana;\nVII. Funcionar como un organismo de consulta permanente de planes, proyectos y programas encaminados hacia la atención integral de la salud mental;\nVIII. Desempeñarse como un organismo de vinculación entre los sectores público, social y privado, en materia de salud mental, para la implementación de estrategias que beneficien a la población, y\nIX. Las demás que le reconozca la presente Ley y demás disposiciones normativas aplicables.\nCAPÍTULO V\nDel Sistema de Información, Vigilancia y Evaluación en Salud\nMental\nArtículo 38. El Sistema de Información, Vigilancia y Evaluación en Salud Mental, funcionará como un centro de información técnico, permanente y estratégico de consulta cuyo objetivo principal será el llevar a cabo estudios científicos en materia de salud mental, dirigido hacia la población del Distrito\nFederal y la Zona Metropolitana del Valle de México, en materia de salud mental y actuará en\n\ncoadyuvancia con el Comité Científico de Vigilancia Epidemiológica y Sanitaria de la Ciudad de México, de conformidad con lo establecido en la Ley de Salud y demás ordenamiento aplicables.\nSu integración y funcionamiento será determinado en el Reglamento de la presente Ley.\nArtículo 39. El Sistema de Información, Vigilancia y Evaluación en Salud Mental tendrá las siguientes funciones:\nI. Elaborar y desarrollar los métodos científicos de información e investigación sobre los trastornos mentales en el Distrito Federal y en la Zona Metropolitana del Valle de México, con la finalidad de fortalecer las acciones para la atención de la salud mental;\nII. Plantear y coordinar programas de actualización y capacitación para servidores públicos y privados para la atención a los usuarios en salud mental;\nIII. Proponer mecanismos de coordinación entre instancias de Gobierno Federal, instituciones públicas, sociales y privadas, así como las pertenecientes a la Zona Metropolitana del Valle de México;\nIV. Brindar asesoría y proporcionar información al Consejo, órganos centrales y desconcentrados de la Administración Pública Federal, del Distrito Federal y a los organismos sociales, públicos y privados en los temas que le requieran;\nV. Elaborar y difundir encuestas, estudios, investigaciones, informes y demás trabajos que sobre salud mental se realicen;\nVI. Mantener la confidencialidad y protección de los datos e información de los derechos de las personas con algún trastorno mental, atendiendo en todo momento lo establecido en la\nLey de Transparencia y Acceso a la Información Pública del Distrito Federal y demás legislación aplicable, y\nVII. Las demás que le confiera la presente Ley y el Reglamento.\nCAPÍTULO VI\nRecursos Humanos para la atención en salud mental\nArtículo 40. Todo prestador de servicios de salud mental público, social y privado, debe actuar con un enfoque de derechos humanos y perspectiva de género en la atención que brinde a las personas usuarias, observando los principios de equidad e imparcialidad, teniendo como objetivo principal la\n\nreinserción social de la persona con algún trastorno mental, favoreciendo la continuidad del tratamiento, a través de la aplicación de acciones que para tal efecto se diseñen.\nArtículo 41. La atención médica que proporcionen los prestadores de servicio de salud mental deberá incluir la prevención, promoción, protección y procurará restaurar al máximo posible la salud física y mental a través del tratamiento, rehabilitación o referencia a instancias especializadas, así como información de medidas médicas alternativas si el caso lo requiere y cuando sea solicitado.\nLa Secretaría establecerá mecanismos gratuitos de asesoría, orientación y atención especializada para los tipos de trastornos mentales, procurando ofrecer mecanismos remotos de recepción a través de una línea pública de atención telefónica y por medios electrónicos.\nArtículo 42. Para la prevención y atención de los trastornos mentales la Secretaría contará con la estructura orgánica administrativa necesaria para garantizar la atención oportuna y expedita tomando como base el presupuesto que para tal efecto se le asigne y demás disposiciones aplicables.\nArtículo 43. Para efectos de contratación del personal necesario y considerando la prioridad de atención de salud mental en la población, la Secretaría determinará los criterios para el cumplimiento de los objetivos de la presente Ley.\nArtículo 44. Todo servidor público que tenga acercamiento o contacto con personas usuarias para la orientación, detección, tratamiento y rehabilitación del mismo, recibirá previamente capacitación, la cual se realizará de acuerdo con las necesidades del personal prestador de servicios, de manera continua y sistemática. La Secretaría realizará convenios con instituciones sociales y privadas para la consecución de dicho fin.\nArtículo 45. La formación profesional en materia de prevención, requiere de la capacitación de los profesionistas en psicología en los métodos para la elaboración de programas preventivos y actualizados en las diferentes campañas y programas gubernamentales internacionales, nacionales y regionales vinculados con la salud mental;\nArtículo 46. La capacitación en materia de prevención, comprende el acceso al conocimiento sobre los avances científicos de los padecimientos crónicos, deterioro de la calidad de vida y posibles riesgos ante situaciones críticas o de desastres naturales, así como actualización en los distintos tipos de seguimiento y sus consecuencias.\nCAPÍTULO VII\nDel Internamiento\n\nArtículo 47. Para efectos del presente Capítulo, el internamiento es la reclusión de una persona con un trastorno mental severo en alguna de las instituciones del sector público, social o privado, donde el equipo interdisciplinario realiza una evaluación y determina la inviabilidad de tratamiento ambulatorio;\ncuando se requiera la internación es prioritaria la pronta recuperación y reintegración social de la persona.\nArtículo 48. El internamiento de personas con padecimientos mentales, se debe ajustar a principios éticos, sociales, científicos y legales, así como a criterios contemplados en la presente Ley, la Norma\nOficial Mexicana Para la prestación de Servicios de Salud en Unidades de Atención Integral Hospitalaria\nMedico-Psiquiátrica y demás normatividad aplicable.\nArtículo 49. Sólo puede recurrirse al internamiento de una persona usuaria, cuando el tratamiento no pueda efectuarse en forma ambulatoria o domiciliaria, y previo dictamen de los profesionales acreditados por la Secretaría. El Reglamento señalará las características para este procedimiento.\nArtículo 50. El ingreso de las personas usuarias a las unidades que prestan servicios de atención integral hospitalaria médico-psiquiátrica podrá ser voluntario, de emergencia o por orden de autoridad se ajustará a los procedimientos siguientes:\nI. El ingreso voluntario requiere de la indicación del médico tratante y de la autorización de la persona usuaria, ambas por escrito, informando a sus familiares o a su representante legal;\nII. El ingreso de emergencia se presenta en el caso de personas con trastornos mentales severos que requieran atención urgente o representen un peligro grave o inmediato para sí mismos o para los demás. Requiere la indicación de un médico psiquiatra y la autorización de un familiar responsable, tutor o representante legal, ambas por escrito. En caso de extrema urgencia, la persona usuaria puede ingresar por indicación escrita del médico a cargo del servicio de admisión de la Unidad Hospitalaria. En cuanto las condiciones de la persona usuaria lo permitan, deberá ser informado de su situación de internamiento, para que, en su caso, su condición cambie a la de ingreso voluntario, y\nIII. El ingreso por orden de autoridad se lleva a cabo cuando lo solicita la autoridad competente, siempre y cuando el paciente lo amerite de acuerdo con el examen médico psiquiátrico.\nArtículo 51. Las Instituciones de salud mental sean públicas, sociales o privadas, deberán:\nI. Abstenerse de todo tipo de discriminación sobre la base de la discapacidad, velando por que la voluntad de la persona con trastorno mental prevalezca, atendiendo en todo momento al respeto de los derechos humanos las personas internadas;\n\nII. Evitar su aislamiento, permitiendo en todo momento la visita de sus familiares o persona que ejerza la legítima representación, previa autorización del médico tratante;\nIII. Garantizar la confidencialidad de los datos de los pacientes;\nIV. Contar con personal necesario, capacitado y especializado para proporcionar de manera eficiente atención integral médico-psiquiátrica de las personas con algún trastorno mental de acuerdo con la enfermedad específica que padezcan y el grado de avance que contengan;\nV. Especificar el tipo de tratamiento que se les proporcionará y los métodos para aplicarlo, y\nVI. Deberán contar con los insumos, espacios, y equipo necesario para garantizar la rehabilitación de las personas usuarias de los servicios de salud mental.\nArtículo 52. Las instituciones sociales y privadas de internación de personas con trastornos mentales, se considerarán dentro de los establecimientos señalados en las Normas Oficiales en la materia, en el artículo 103 fracción VII de la Ley de Salud del Distrito Federal, debiendo cumplir con los requisitos señalados en el artículo 107 de dicha Ley y de las demás disposiciones jurídicas aplicables.\nArtículo 53. Para los internamientos voluntarios, de emergencia o por orden de autoridad, los establecimientos deberán, dentro de las 24 horas siguientes a la admisión de la persona usuaria, iniciar la evaluación correspondiente para establecer el diagnóstico presuntivo, de situación y el plan de tratamiento. Será emitido un informe firmado por el médico psiquiatra precisando si están dadas las condiciones para continuar con el internamiento.\nArtículo 54. Todo internamiento debe ser comunicado por el director, responsable o encargado del establecimiento sea público, social o privado a los familiares de la persona o representante legal si los tuviere, y al juez de la causa si correspondiere, así como a otra persona que el paciente indique. En caso de que sea un menor de edad o el internamiento sea por orden de autoridad, además se deberá informar de oficio al Ministerio Público.\nArtículo 55. En todo internamiento se deberá de contar con una cédula de identidad del paciente, la cual deberá contener, como mínimo lo siguiente:\nI. Evaluación y diagnóstico de las condiciones de la persona internada;\nII. Datos acerca de su identidad y su entorno socio-familiar;\nIII. Información de su cobertura médico asistencial;\n\nIV. Motivos que justifican la internación, y\nV. Autorización de la persona internada, en su caso, de su familiar o representante legal cuando corresponda.\nArtículo 56. Dentro de los quince días hábiles de ingresada la persona usuaria y de manera constante cada treinta días, será evaluada por el equipo de salud mental del establecimiento; el médico psiquiatra certificará la evolución y asentará en la historia clínica su valoración sobre la continuidad de tratamiento hospitalario o ambulatorio.\nArtículo 57. Toda institución de carácter social y privado, cada treinta días naturales, deberá realizar y remitir al área de salud mental de la Secretaría, un informe que contenga el nombre de las personas internadas, las causas de su internamiento y el avance que tengan en su rehabilitación.\nArtículo 58. Para el caso de que la persona usuaria sea candidata para continuar su tratamiento ambulatorio, el médico psiquiatra, deberá realizar tal manifestación por escrito, debiendo contar con el aval y certificación del director del establecimiento. Dicho procedimiento se deberá de notificar a la\nSecretaría.\nCAPÍTULO VIII\nDe las Unidades Médicas en Reclusorios y en Comunidades para\nAdolescentes\nArtículo 59. Para la atención de la salud mental, la Secretaría en coordinación con la Subsecretaria del\nSistema Penitenciario, implementará acciones en materia de salud mental, a través de las áreas competentes.\nArtículo 60. Para proporcionar una atención integral en centros de reclusión, se requiere lo siguiente:\nI. El personal de salud y equipo necesario y suficiente para atender a las personas usuarias de los servicios de salud mental;\nII. La adaptación o creación de nuevos espacios para la atención integral de la salud mental, contando con un consultorio que reúna las condiciones requeridas para los diferentes tipos de patologías, así como un área donde se pueda brindar atención psicoterapéutica a las personas usuarias de los servicios de salud mental, y\n\nIII. Abasto suficiente de los medicamentos para tratamiento de las personas usuarias de los servicios de salud mental.\nArtículo 61. En las Unidades Médicas de las Comunidades para Adolescentes, se realizará una valoración psiquiátrica para la detección oportuna de patología psiquiátrica, el tratamiento farmacológico o psicoterapéutico que el menor requiera, dando seguimiento en la Comunidad para\nAdolescentes.\nArtículo 62. La valoración psiquiátrica, se lleva a cabo para identificar la multiplicidad de agentes etiológicos a los cuales puede atribuirse el trastorno mental, destacando los factores orgánicos y psicológicos, así como la manera en que el entorno social y cultural influyeron en la situación actual del usuario de salud mental se conforma de lo siguiente:\nI. Fase Diagnóstica: se efectúa una valoración psiquiátrica y psicológica a través de:\na) Entrevista inicial;\nb) Historia clínica;\nc) Entrevista psicológica, y d) Estudio psicológico o psicométrico.\nII. Tratamiento: se realiza a través de:\na) Farmacoterapia;\nb) Terapia Psicológica Individual, y c) Terapia Grupal.\nArtículo 63. Se implementarán programas para aprovechar los recursos disponibles en los reclusorios preventivos, como son el centro escolar y los diferentes talleres donde la persona usuaria de los servicios de salud mental se encuentre bajo custodia, con la finalidad de que pueda realizar actividades encaminadas a su rehabilitación.\nArtículo 64. En caso de que la persona usuaria de los servicios de salud mental requiera de atención integral médico psiquiátrica, cuando los recursos de la Unidad Médica no permitan la atención adecuada, se deberá referir a las unidades que prestan servicios de atención integral hospitalaria médico-psiquiátrica que asegure su tratamiento.\nCAPÍTULO IX\nDel Financiamiento en Salud Mental\n\nArtículo 65. La inversión en materia de salud mental constituye una acción de interés social, por ello resulta indispensable el financiamiento de las acciones y fines a que se refiere la presente Ley.\nArtículo 66. La Asamblea Legislativa del Distrito Federal, considerará en su Presupuesto de Egresos del año que corresponda, la inversión del cinco por ciento adicional, del total del asignado a la Secretaría, porcentaje que será puesto a disposición del Secretario para ser invertido en planear, organizar, operar, supervisar y evaluar la prestación de los servicios en materia de salud mental.\nArtículo 67. La Secretaría deberá considerar en la erogación del recurso asignado, medidas a mediano y largo plazo para la creación de Centros de Atención en Salud Mental a efecto de cubrir la totalidad de las personas que habitan en la Ciudad de México.\nArtículo 68. El Jefe de Gobierno, emitirá los lineamientos respectivos para la operación del Fideicomiso en Salud Mental, como un instrumento de financiamiento para el cumplimiento del objeto de la presente\nLey tomando como prioridad infraestructura a mediano plazo.\nEl Jefe de Gobierno y la Secretaría fomentarán la participación de los sectores social y privado a través de la aportación de recursos al Fideicomiso, en cuyo Comité Técnico se contemplará la participación de representantes de los mismos.\nCAPÍTULO X\nDe las Sanciones y del Recurso de Inconformidad\nArtículo 69. Las violaciones a los preceptos de esta Ley, su reglamento y demás disposiciones legales que de ella emanen, serán sancionadas administrativamente por:\nI. La Contraloría General del Gobierno del Distrito Federal, y\nII. La Agencia de Protección Sanitaria del Distrito Federal.\nLo anterior, sin menoscabo de las sanciones que establezcan otros ordenamientos jurídicos.\nArtículo 70. La Contraloría General es competente para conocer las acciones u omisiones que cometan los servidores públicos que deriven en incumplimiento del presente ordenamiento, de conformidad con la Ley Federal de Responsabilidades de los Servidores Públicos.\nArtículo 71. La Agencia de Protección Sanitaria del Distrito Federal, conocerá de las contravenciones a las disposiciones señaladas en el Capítulo VI de la presente Ley, sólo para el caso de los establecimientos.\n\nArtículo 72. Se podrán interponer recursos de inconformidad a los que hace referencia la Ley de\nProcedimiento Administrativo del Distrito Federal, contra los actos que cometa la Secretaría en el ejercicio de sus funciones, y que consideren que ha vulnerado las disposiciones de esta Ley o de sus derechos que consagran las disposiciones legales.\nARTÍCULOS TRANSITORIOS\nPRIMERO. El presente Decreto entrará en vigor a los 60 días siguientes de su publicación en la Gaceta\nOficial del Distrito Federal. La Secretaría de Salud, conforme a la suficiencia presupuestal asignada por la Asamblea Legislativa, instrumentará las acciones establecidas en la presente Ley.\nSEGUNDO. La Asamblea Legislativa y la Secretaría considerarán la situación presupuestal para la consecución de los fines del presente Decreto en el Presupuesto de Egresos del Distrito Federal que corresponda.\nTERCERO. El Jefe de Gobierno contará con 180 días para la publicación del Reglamento de la presente\nLey.\nCUARTO. El Consejo deberá ser instalado a más tardar 60 días después de la entrada en vigor del presente Decreto.\nQUINTO. El Consejo, contará con un plazo de 90 días, contados a partir de su instalación, para aprobar su reglamento interno.\nSEXTO. Para la instalación del Sistema de Información, Vigilancia y Evaluación en Salud Mental, la\nSecretaría contará con un plazo de 90 días después de la entrada en vigor del presente Decreto.\nSÉPTIMO. La Secretaría contará con 180 días para emitir el Programa de Salud Mental, los programas respectivos así como el reglamento de la presente Ley.\nOCTAVO. Publíquese en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación para su mayor difusión.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinte días del mes de diciembre del año dos mil diez.- POR LA MESA DIRECTIVA.- DIP. KAREN QUIROGA ANGUIANO, PRESIDENTA.- DIP. JUAN\nJOSÉ LARIOS MÉNDEZ, SECRETARIO.- DIP. JUAN CARLOS ZÁRRAGA SARMIENTO, SECRETARIO.-\nFIRMAS.\n\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los dieciocho días del mes de febrero del año dos mil once.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.-EL SECRETARIO DE GOBIERNO,\nJOSÉ ÁNGEL ÁVILA PÉREZ.- FIRMA.- EL SECRETARIO DE SEGURIDAD PÚBLICA, MANUEL\nMONDRAGÓN Y KALB.- FIRMA. EL SECRETARIO DE FINANZAS, ARMANDO LÓPEZ CÁRDENAS.-\nFIRMA.- EL SECRETARIO DE DESARROLLO SOCIAL, MARTÍ BATRES GUADARRAMA.- FIRMA.- EL\nSECRETARIO DE SALUD, JOSÉ ARMANDO AHUED ORTEGA.- FIRMA.- EL SECRETARIO DE EDUCACIÓN,\nMARIO M. DELGADO CARRILLO.- FIRMA.\nTRANSITORIO DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nDE LA LEY DE SALUD MENTAL DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL\nDISTRITO FEDERAL EL 16 DE MAYO DE 2012.\nÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del\nDistrito Federal. La Secretaría de Salud, conforme a la suficiencia presupuestal asignada por la\nAsamblea Legislativa, instrumentará las acciones establecidas en la presente Decreto.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONA UN ARTÍCULO 2 BIS A LA LEY DE SALUD\nMENTAL DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL, EL 11\nDE SEPTIEMBRE DE 2014.\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial.\nSEGUNDO.- La Secretaría de Salud del Distrito Federal en coordinación con la sociedad civil organizada dentro de los canales respectivos y cumpliendo con la normatividad aplicable, deberá proponer un programa piloto de las demás técnicas de medicina integrativa que no se encuentran contempladas dentro del artículo 24 de la Ley de Salud del Distrito Federal, dentro de los 15 días hábiles posteriores a la publicación del presente decreto.\nTERCERO.- La Asamblea Legislativa del Distrito Federal autorizará para el ejercicio fiscal 2015 los recursos presupuestales necesarios para que la Secretaría de Salud del Distrito Federal pueda cumplir con lo dispuesto en el ARTÍCULO SEGUNDO TRANSITORIO del presente Decreto.\n\nCUARTO.- Remítase el presente Decreto al Jefe de Gobierno del Distrito Federal, para su promulgación y publicación en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario Oficial de la Federación.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 6 DE LA LEY DE SALUD MENTAL\nDEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 23 DE\nSEPTIEMBRE DE 2014.\nPRIMERO.- El presente decreto entrará en vigor a los noventa días de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE REFORMAN, ADICIONAN Y DEROGAN, DIVERSOS\nARTÍCULOS DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL; CÓDIGO DE INSTITUCIONES Y\nPROCEDIMIENTOS ELECTORALES DEL DISTRITO FEDERAL; CÓDIGO FISCAL DEL DISTRITO FEDERAL;\nCÓDIGO PENAL PARA EL DISTRITO FEDERAL; LEY AMBIENTAL DE PROTECCIÓN A LA TIERRA EN EL\nDISTRITO FEDERAL; LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL\nDISTRITO FEDERAL; LEY DE ASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR; LEY DE\nCENTROS DE RECLUSIÓN PARA EL DISTRITO FEDERAL; LEY DE CULTURA CÍVICA DEL DISTRITO\nFEDERAL; LEY DE ESTABLECIMIENTOS MERCANTILES DEL DISTRITO FEDERAL; LEY DE EXTINCIÓN DE\nDOMINIO PARA EL DISTRITO FEDERAL; LEY DE FISCALIZACIÓN SUPERIOR DE LA CIUDAD DE MÉXICO;\nLEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA DEL TRIBUNAL SUPERIOR DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA EN LA PROCURACIÓN DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL; LEY DE PARTICIPACIÓN CIUDADANA\nDEL DISTRITO FEDERAL; LEY DE PROTECCIÓN A LAS VÍCTIMAS DEL DELITO DE SECUESTRO PARA EL\nDISTRITO FEDERAL; LEY DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL; LEY\nDE PROTECCIÓN A LOS ANIMALES DEL DISTRITO FEDERAL; LEY DE PROTECCIÓN DE DATOS\nPERSONALES PARA EL DISTRITO FEDERAL; LEY DE SALUD DEL DISTRITO FEDERAL; LEY DE SALUD\nMENTAL DEL DISTRITO FEDERAL; LEY DE SEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL; LEY DE\nTRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DEL DISTRITO FEDERAL;\nLEY DEL FONDO DE APOYO A LA ADMINISTRACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL\nFONDO DE APOYO A LA PROCURACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL HEROICO\nCUERPO DE BOMBEROS DEL DISTRITO FEDERAL; LEY DEL INSTITUTO DE ESTUDIOS CIENTÍFICOS\nPARA LA PREVENCIÓN DEL DELITO EN EL DISTRITO FEDERAL; LEY DEL INSTITUTO DE VERIFICACIÓN\nADMINISTRATIVA DEL DISTRITO FEDERAL; LEY DEL NOTARIADO PARA EL DISTRITO FEDERAL; LEY DE\nLA COMISIÓN DE DERECHOS HUMANOS DEL DISTRITO FEDERAL; LEY DE LA DEFENSORÍA PÚBLICA\n\nDEL DISTRITO FEDERAL; LEY DE LOS DERECHOS DE LAS PERSONAS ADULTAS MAYORES EN EL\nDISTRITO FEDERAL; LEY ORGÁNICA DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL DISTRITO FEDERAL;\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY ORGÁNICA DE LA\nPROCURADURÍA AMBIENTAL Y DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO FEDERAL; LEY\nPARA LA ATENCIÓN INTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DEL DISTRITO\nFEDERAL; LEY PARA LA INTEGRACIÓN AL DESARROLLO DE LAS PERSONAS CON DISCAPACIDAD DEL\nDISTRITO FEDERAL; LEY PARA LA PROMOCIÓN DE LA CONVIVENCIA LIBRE DE VIOLENCIA EN EL\nENTORNO ESCOLAR DEL DISTRITO FEDERAL; LEY PARA LA PROTECCIÓN, ATENCIÓN Y ASISTENCIA A\nLAS VÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA DE PERSONAS DEL DISTRITO FEDERAL; LEY\nPARA PREVENIR LA VIOLENCIA EN LOS ESPECTÁCULOS DEPORTIVOS EN EL DISTRITO FEDERAL; LEY\nQUE ESTABLECE EL PROCEDIMIENTO DE REMOCIÓN DE LOS SERVIDORES PÚBLICOS QUE DESIGNA\nLA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL Y DE LOS TITULARES DE LOS ÓRGANOS\nPOLÍTICO ADMINISTRATIVOS DEL DISTRITO FEDERAL; Y LEY REGISTRAL PARA EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 18 DE DICIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto entrará en vigor en los términos establecidos en la Declaratoria de la\nIncorporación del Sistema Procesal Penal Acusatorio y del Código Nacional de Procedimientos Penales al orden jurídico del Distrito Federal, publicada en la Gaceta Oficial el día 20 de agosto del presente año, así como su Fe de Erratas y Aclaratoria de Fe de Erratas, publicadas en la Gaceta Oficial, los días\n21 y 22 de agosto del 2014.\nTERCERO.- Los asuntos iniciados con anterioridad a la entrada en vigor del presente decreto, se tramitarán conforme a las disposiciones anteriores, que le sean aplicables.\nCUARTO.- La reforma al Código de Instituciones y Procedimientos Electorales del Distrito Federal prevista en el presente Decreto, entrará en vigor al día siguiente a aquél en que concluya el proceso electoral local de 2014-2015 en el Distrito Federal.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "08-06-2022",
  "Fecha de Última Reforma": "18 de diciembre de 2014",
  "numero_paginas": 28,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.congresocdmx.gob.mx/archivo-9aa76ca60947d29c77b3db3c8190d5ac282481d3.pdf",
  "materia": [
    "salud"
  ]
}