{
  "titulo": "Ley DE JUSTICIA ALTERNATIVA EN LA PROCURACIÓN DE JUSTICIA PARA EL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 03 DE ABRIL DE 2012\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 18 DE DICIEMBRE DE 2014\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nLEY DE JUSTICIA ALTERNATIVA EN LA PROCURACIÓN DE JUSTICIA PARA EL DISTRITO FEDERAL\n(Al margen superior un escudo que dice: Ciudad de México. - Capital en Movimiento)\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, V Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS. -\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL. - V LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nV LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE JUSTICIA ALTERNATIVA EN LA PROCURACIÓN DE\nJUSTICIA PARA EL DISTRITO FEDERAL.\nARTÍCULO ÚNICO. - Se expide la Ley de Justicia Alternativa en la Procuración de Justicia para el\nDistrito Federal, para quedar en los términos siguientes:\n\nJUSTICIA PARA EL DISTRITO FEDERAL\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1. La presente Ley es de orden público, interés general y de observancia obligatoria en el\nDistrito Federal, tiene por objeto establecer y regular los medios alternativos de solución de controversias en la investigación del delito, así como su procedimiento.\nArtículo 2. La Procuraduría General de Justicia del Distrito Federal promoverá los medios alternativos de solución de controversias durante la investigación del delito, incluyendo la etapa correspondiente en el Sistema de Justicia para Adolescentes, a través de la Mediación y la Conciliación, conforme lo señala su Ley Orgánica.\nArtículo 3. Los medios alternativos de solución de controversias, tienen como finalidad la pronta, pacífica y eficaz solución de los conflictos a través del diálogo, la comprensión y la tolerancia y mediante un procedimiento basado en la legalidad, la flexibilidad, la economía procesal y la satisfacción de las partes, la cual se expresará a través del Convenio respectivo.\nArtículo 4. Para los efectos de esta Ley se entenderá por:\nI. Conciliación: Medio alternativo de solución de controversias consistente en proponer a las partes una solución a su conflicto, planteando alternativas para llegar a ese fin.\nII. Mediación: Medio alternativo de solución de controversias consistente en facilitar la comunicación entre las partes en conflicto, con el propósito de que acuerden voluntariamente la solución del mismo.\nIII. Mediador: Licenciado en derecho capacitado para conducir el procedimiento de mediación o conciliación.\nIV. Psicólogo: Licenciado en Psicología, con experiencia mínima de un año en el ejercicio de su profesión, capacitado para la atención de víctimas del delito, así como para brindar contención y apoyo psicológico a los usuarios en materia de Mediación.\nV. Trabajador Social: Profesional en Trabajo Social, con experiencia mínima de un año en el ejercicio de su profesión, capacitado para la atención de gabinete y de campo a los usuarios en materia de mediación.\n\nVI. Partes: Personas físicas o morales que deciden voluntariamente someter el conflicto existente entre ellas a alguno de los medios alternativos de solución de controversias.\nVII. Procuraduría: Procuraduría General de Justicia del Distrito Federal.\nArtículo 5. La mediación y la conciliación procederán en aquellos casos en que los hechos posiblemente constitutivos de delitos, deban ser investigados por querella o requisito equivalente de parte ofendida;\npor delitos culposos; o por delitos patrimoniales cometidos sin violencia sobre las personas; que no sean considerados como graves, de acuerdo al Código Penal para el Distrito Federal; las leyes especiales del Distrito Federal; la legislación de procedimientos penales aplicable al Distrito Federal, y demás ordenamientos jurídicos aplicables.\nNo procederá la mediación o conciliación tratándose de delitos por razón de género, violencia familiar o en los casos que el imputado haya celebrado anteriormente otros convenios a que se refiere el artículo 28 de esta Ley, por hechos de la misma naturaleza jurídica, salvo que hayan transcurrido cinco años de haber dado cumplimiento al último convenio o hubiese incumplido el mismo.\nArtículo 6. Cuando el Ministerio Público tenga conocimiento de un hecho probablemente constitutivo de delito no grave que deba ser investigado por querella, deberá hacerle saber al querellante, víctima, ofendido e imputado, que existe la posibilidad de solucionar su conflicto mediante los mecanismos alternativos de solución de controversias, así como sus alcances, y si es voluntad de las partes someterse a éstos, los canalizará a la unidad de mediación, dejando constancia de ello.\nLas partes, podrán acudir a la unidad de mediación para solicitar la aplicación de los medios alternativos de solución de su controversia.\nArtículo 7. La información que se genere en los procedimientos de mediación se considerará reservada, en términos de lo previsto por la Ley de Transparencia y Acceso a la Información Pública del Distrito\nFederal.\nCAPÍTULO II\nDel Mediador\nArtículo 8. El Mediador está obligado a:\nI. Conducir la mediación o conciliación de conformidad con lo establecido en la presente Ley, los principios de legalidad, imparcialidad, eficacia, profesionalismo, eficiencia, honradez, confidencialidad, respeto a los derechos humanos, y demás disposiciones aplicables;\n\nII. Cerciorarse del correcto y adecuado entendimiento y comprensión, que las partes tengan del desarrollo de la mediación o conciliación, desde su inicio hasta su conclusión, así como de sus alcances;\nIII. Exhortar a las partes a cooperar ampliamente y con disponibilidad para la solución del conflicto;\nIV. Capacitarse en la materia, conforme lo dispuesto en esta Ley y demás disposiciones aplicables;\nV. Declarar la improcedencia de la mediación o conciliación en los casos en que así se establezca;\nVI. Excusarse de conocer de la mediación o conciliación, cuando se encuentre en alguna de las causas establecidas en la legislación procedimientos penales para el Distrito Federal aplicable, así como de aquellos asuntos de los que conozca por motivo de su cargo, profesión o investidura;\nVII. Propiciar la comunicación y la igualdad de oportunidades entre las partes, absteniéndose de tomar decisiones por éstos;\nVIII. Abstenerse de prestar servicios diversos al de mediación o conciliación, respecto del conflicto que la originó;\nIX. Garantizar la confidencialidad de los datos, informes, comentarios, conversaciones, acuerdos o manifestaciones de las partes, a los cuales tengan acceso con motivo de su función;\nX. Abstenerse de actuar como testigos en asuntos relacionados con los negocios en los que hayan fungido como mediadores; tampoco podrán ser patrocinadores o abogados en esos asuntos; y\nXI. Las demás que señalen las disposiciones jurídicas aplicables.\nCAPÍTULO III\nDe las Partes\n\nArtículo 9. Las partes deberán comparecer al procedimiento de mediación o conciliación personalmente, salvo en los casos en que opere la representación legal o que alguna de las partes acredite fundadamente su imposibilidad para hacerlo.\nArtículo 10. Las partes, en el procedimiento, tendrán los derechos siguientes:\nI. Que se les asigne un Mediador;\nII. Que el Mediador asignado intervenga oportuna y eficazmente en el procedimiento de mediación o conciliación;\nIII. Recusar al Mediador que le hayan asignado en los términos que prevé la legislación de procedimientos penales aplicable para el Distrito Federal;\nIV. Cambiar de Mediador cuando no cumpla con alguno de los requisitos u obligaciones previstos en esta Ley, debiendo solicitarlo por escrito, manifestando causas que la motivan;\nV. Intervenir personalmente en todas y cada una de las sesiones, pudiendo estar asistidos por un abogado; y,\nVI. Obtener copia certificada del convenio al que se hubiese llegado.\nArtículo 11. Las partes están obligadas a:\nI. Mantener la confidencialidad de los asuntos durante su trámite;\nII. Conducirse con respeto, cumplir las reglas de mediación o conciliación y observar un buen comportamiento durante el desarrollo del procedimiento;\nIII. Asistir a cada una de las sesiones de mediación o conciliación personalmente;\nIV. Cumplir con las obligaciones de dar, hacer o no hacer establecidas en el convenio; y,\nV. Las demás que se deriven expresamente del convenio\nCAPÍTULO IV\nDel Procedimiento\nArtículo 12. La mediación y la conciliación se regirán por los principios siguientes:\n\nA) Voluntariedad. La participación de las partes en los procedimientos alternos de solución de controversias, debe ser por propia decisión y libre de toda coacción;\nB) Confidencialidad. Lo referido por las partes ante el Mediador, con motivo del procedimiento para la solución de la controversia, no deberá ser divulgado, con excepción del convenio;\nC) Flexibilidad. El procedimiento para la aplicación de los medios alternativos de solución de controversias, requerirá la mínima formalidad, predominando la oralidad;\nD) Imparcialidad. La solución de controversias, deberá estar ajena a juicios, preferencias, opiniones y prejuicios que puedan influir en la toma de decisiones;\nE) Equidad. Se propiciarán las condiciones de equilibrio entre las partes, que conduzcan a la obtención de acuerdos; y,\nF) Legalidad. La voluntad de las partes, la ley, la moral y las buenas costumbres, son los límites para la solución de controversias. Sólo serán objeto de solución de controversias aquellos conflictos cuyos derechos en disputa se encuentren dentro de la libre disposición de los usuarios.\nArtículo 13. El procedimiento de mediación o conciliación se iniciará a petición de parte interesada, mediante la solicitud en la que deberá expresar sus datos personales, el asunto a resolver, su voluntad de vincularse a un mecanismo alternativo de solución de controversias, el nombre y domicilio de la persona con la que se tenga el conflicto, a fin de que ésta sea invitada a asistir a una sesión de mediación o conciliación, según el caso.\nPrevio al trámite de su solicitud, el personal, responsable de la aplicación de los medios alternativos de solución de controversias, le debe hacer saber a la persona solicitante en qué consiste el procedimiento de mediación o conciliación, la diferencia entre ambos medios, sus alcances, así como las reglas a observar, y que éste sólo se llevará a cabo con el consentimiento de ambas partes.\nArtículo 14. En caso de que el solicitante acepte vincularse a un mecanismo alternativo de solución de controversia de inmediato se registrará la solicitud, se le dará un número de identificación, se asignará el Mediador y designará la fecha y hora de la sesión inicial de mediación o conciliación, dentro de los cinco días hábiles siguientes.\nArtículo 15. El personal de trabajo social, dentro de los cinco días hábiles siguientes a que el solicitante acepte vincularse al mecanismo alternativo de solución de controversia, se constituirá en el domicilio\n\nde la parte a citar, con el único fin de invitarla a asistir a la sesión de mediación o conciliación, debiéndole hacer entrega personal del original del citatorio respectivo, recabando el acuse correspondiente de no existir oposición del citado.\nEn caso de que la persona buscada no se localice en la primera visita, se realizará una segunda, y de no volverse a encontrar, podrá dejarse el citatorio con la persona que en el momento atienda dicha visita, de no encontrarse persona alguna procederá a fijar la cédula en la entrada del domicilio.\nCuando la persona buscada se niegue a recibir el citatorio, se hará la constancia respectiva y se entregará al mediador, para que determine lo procedente.\nArtículo 16. El citatorio a que se refiere el precepto anterior, deberá contener los datos siguientes:\nI. Nombre y domicilio de la parte citada;\nII. Número de identificación;\nIII. Lugar y fecha de expedición;\nIV. Día, hora y lugar de celebración de la sesión.\nV. Nombre de la autoridad, así como de la contraparte; y,\nVI. El objeto de la citación.\nArtículo 17. Cuando la persona buscada no atienda el primer citatorio, se le podrán girar hasta dos más con intervalos de dos días máximo, y de no atenderlos se dará por concluido el procedimiento, debiendo informar al agente del Ministerio Público para la continuación de la investigación.\nTambién se podrá dar por terminado el procedimiento cuando quien lo inició, así lo solicite, después de que la persona buscada no atienda el primer citatorio.\nEn todo caso el procedimiento de mediación o conciliación, no excederá de 30 días naturales.\nArtículo 18. Habiendo comparecido las partes a la sesión inicial, la misma se desarrollará en los términos siguientes:\nI. Presentación formal del Mediador;\n\nII. El Mediador solicitará a la parte citada, manifieste su conformidad a vincularse al procedimiento de mediación o conciliación, para continuar con el mismo;\nIII. Explicación por parte del Mediador, del objeto de la mediación o conciliación, las reglas, el papel que desempeña éste y los alcances del posible convenio al que lleguen las partes;\nIV. Exposición del conflicto, en la que cada una de las partes deberá manifestar sus puntos de vista, respecto del origen del asunto y sus pretensiones;\nV. Desahogo de los demás aspectos que se estimen convenientes por las partes o el\nMediador; y,\nVI. Fijación de propuestas de solución y, en su caso, elaboración y suscripción del convenio.\nArtículo 19. Si el Mediador se percata al inicio o durante la sesión, que alguna de las partes presenta una situación emocional susceptible de ser atendida por el personal en psicología, se solicitará su intervención y, dependiendo de su informe, se reanudará la sesión o se señalará nueva fecha y hora para su continuación.\nArtículo 20. Cuando una sesión sea insuficiente para resolver el conflicto, el Mediador acordará con las partes la realización de las sesiones que sean necesarias, sin que éstas rebasen el plazo señalado en el artículo 17 de la presente Ley, procurando conservar el ánimo para solucionar la controversia.\nArtículo 21. Todas las sesiones de mediación o conciliación serán orales, y se llevará registro por escrito, de las propuestas concretas o los acuerdos tomados en dicha sesión.\nArtículo 22. El Mediador podrá dar por terminado el procedimiento de mediación o conciliación, cuando de acuerdo con su experiencia, advierta que las partes no se encuentran dispuestas a llegar a una solución de su conflicto.\nArtículo 23. El inicio del procedimiento de la mediación o conciliación interrumpe el término de la prescripción de la acción penal, hasta el cumplimiento del Convenio respectivo, reiniciándose, en su caso, el cómputo a partir de la conclusión del procedimiento sin que se haya resuelto la controversia.\nArtículo 24. El mediador dará aviso al Ministerio Público investigador de las mediaciones o conciliaciones que concluyan con la celebración de Convenio, agregando una copia del mismo, con la finalidad de que éste determine lo que legalmente proceda respecto de la investigación.\n\nArtículo 25. Cuando en el procedimiento de mediación o conciliación se haya llegado a una solución parcial del conflicto, quedará a salvo el derecho del afectado de acudir a las instancias legales correspondientes.\nArtículo 26. El procedimiento de mediación se tendrá por concluido en los casos siguientes:\nI. Por convenio que establezca la solución parcial o total del conflicto;\nII. Por acuerdo del Mediador cuando alguna de las partes incurra en un comportamiento irrespetuoso o agresivo;\nIII. Por manifestación expresa de ambas partes o de alguna de ellas;\nIV. Por inasistencia de alguna de las partes a dos sesiones sin causa justificada;\nV. Por negativa de las partes o alguna de ellas a suscribir el convenio que contenga la solución parcial o total del conflicto; y,\nVI. Por fallecimiento de una de las partes.\nArtículo 27. El Mediador está obligado a dar por terminada una mediación, cuando de las manifestaciones de las partes se advierta que el asunto no es susceptible de ser resuelto a través de los medios alternativos de solución de controversias, por tratarse de hechos posiblemente constitutivos de delito grave, debiendo canalizar a la víctima u ofendido, de manera inmediata al Ministerio Público.\nArtículo 28. El convenio, resultado de la mediación o conciliación, deberá cumplir con los requisitos siguientes:\nI. Constar por escrito;\nII. Señalar hora, lugar y fecha de su celebración;\nIII. Señalar los datos generales de las partes, así como el documento oficial con el que se identifican;\nIV. Los antecedentes del conflicto entre las partes que los llevaron a utilizar la mediación o conciliación;\nV. Un capítulo de declaraciones, si las partes lo estiman conveniente;\n\nVI. Describir los acuerdos a que hubieren llegado las partes, especificando las obligaciones contraídas;\nVII. Manifestación expresa de la parte afectada respecto al otorgamiento del perdón, una vez que se haya dado el cumplimiento del convenio; y,\nVIII. Contener la firma de las partes; en caso de que no sepa o no pueda firmar alguna de ellas o ambas, estamparán sus huellas dactilares, dejándose constancia de ello.\nEl convenio se elaborará por triplicado entregándose un ejemplar a cada una de las partes, conservándose un tanto en el expediente relativo, el cual se mantendrá en los archivos correspondientes. En caso de que se haya iniciado una investigación o Averiguación Previa, se entregará una copia al Ministerio Público que la tenga a su cargo.\nArtículo 29. En el convenio se podrá acordar el cumplimiento de lo pactado en un período máximo de seis meses.\nArtículo 30. Ante el incumplimiento parcial o total de un convenio celebrado por las partes, o ante el cambio de las circunstancias que dieron origen a su celebración, éstas podrán solicitar, la reapertura del expediente respectivo, para elaborar un convenio modificatorio o construir uno nuevo, o en caso de no llegar a un acuerdo, según el caso, iniciar o continuar el procedimiento penal.\nT R A N S I T O R I O S\nPrimero.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSegundo.- La presente Ley entrará en vigor a los 30 días de su publicación en la Gaceta Oficial del\nDistrito Federal.\nTercero.- El Jefe de Gobierno del Distrito Federal instruirá a las Unidades Administrativas correspondientes para realizar las acciones tendentes a la puesta en marcha y operación de la instancia encargada de la aplicación de los medios alternativos de solución de controversias en la Procuración de Justicia en los términos de la presente Ley.\nCuarto.- La Asamblea Legislativa del Distrito Federal, atendiendo a la instancia encargada de la aplicación de los medios alternativos de solución de controversias en la Procuración de Justicia es parte de la Implementación del Sistema de Justicia Penal en el Distrito Federal y en cumplimiento a lo dispuesto en el artículo Octavo de la Reforma Constitucional de 18 de junio de 2008, destinará los recursos económicos suficientes y necesarios para su operación.\n\nQuinto.- La instancia encargada de la aplicación de los medios alternativos de solución de controversias en la procuración de justicia, iniciará su operación de manera gradual conforme la disponibilidad presupuestal que para este objeto le sea asignado a la Procuraduría General de Justicia del Distrito\nFederal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los quince días del mes de diciembre del año dos mil once.- POR LA MESA DIRECTIVA.- DIP. ALEJANDRO CARBAJAL GONZÁLEZ, PRESIDENTE.- DIP.\nGUILLERMO OROZCO LORETO, SECRETARIO.- DIP. GUILLERMO OCTAVIO HUERTA LING, SECRETARIO.-\n(Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los veintiséis días del mes de marzo del año dos mil doce.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO,\nJOSÉ ÁNGEL ÁVILA PÉREZ.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE REFORMAN, ADICIONAN Y DEROGAN, DIVERSOS\nARTÍCULOS DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL; CÓDIGO DE INSTITUCIONES Y\nPROCEDIMIENTOS ELECTORALES DEL DISTRITO FEDERAL; CÓDIGO FISCAL DEL DISTRITO FEDERAL;\nCÓDIGO PENAL PARA EL DISTRITO FEDERAL; LEY AMBIENTAL DE PROTECCIÓN A LA TIERRA EN EL\nDISTRITO FEDERAL; LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL\nDISTRITO FEDERAL; LEY DE ASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR; LEY DE\nCENTROS DE RECLUSIÓN PARA EL DISTRITO FEDERAL; LEY DE CULTURA CÍVICA DEL DISTRITO\nFEDERAL; LEY DE ESTABLECIMIENTOS MERCANTILES DEL DISTRITO FEDERAL; LEY DE EXTINCIÓN DE\nDOMINIO PARA EL DISTRITO FEDERAL; LEY DE FISCALIZACIÓN SUPERIOR DE LA CIUDAD DE MÉXICO;\nLEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA DEL TRIBUNAL SUPERIOR DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA EN LA PROCURACIÓN DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL; LEY DE PARTICIPACIÓN CIUDADANA\nDEL DISTRITO FEDERAL; LEY DE PROTECCIÓN A LAS VÍCTIMAS DEL DELITO DE SECUESTRO PARA EL\nDISTRITO FEDERAL; LEY DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL; LEY\nDE PROTECCIÓN A LOS ANIMALES DEL DISTRITO FEDERAL; LEY DE PROTECCIÓN DE DATOS\nPERSONALES PARA EL DISTRITO FEDERAL; LEY DE SALUD DEL DISTRITO FEDERAL; LEY DE SALUD\nMENTAL DEL DISTRITO FEDERAL; LEY DE SEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL; LEY DE\nTRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY DEL FONDO\nDE APOYO A LA ADMINISTRACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL FONDO DE APOYO\n\nA LA PROCURACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL HEROICO CUERPO DE\nBOMBEROS DEL DISTRITO FEDERAL; LEY DEL INSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA\nPREVENCIÓN DEL DELITO EN EL DISTRITO FEDERAL; LEY DEL INSTITUTO DE VERIFICACIÓN\nADMINISTRATIVA DEL DISTRITO FEDERAL; LEY DEL NOTARIADO PARA EL DISTRITO FEDERAL; LEY DE\nLA COMISIÓN DE DERECHOS HUMANOS DEL DISTRITO FEDERAL; LEY DE LA DEFENSORÍA PÚBLICA\nDEL DISTRITO FEDERAL; LEY DE LOS DERECHOS DE LAS PERSONAS ADULTAS MAYORES EN EL\nDISTRITO FEDERAL; LEY ORGÁNICA DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL DISTRITO FEDERAL;\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY ORGÁNICA DE LA\nPROCURADURÍA AMBIENTAL Y DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO FEDERAL; LEY\nPARA LA ATENCIÓN INTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DEL DISTRITO\nFEDERAL; LEY PARA LA INTEGRACIÓN AL DESARROLLO DE LAS PERSONAS CON DISCAPACIDAD DEL\nDISTRITO FEDERAL; LEY PARA LA PROMOCIÓN DE LA CONVIVENCIA LIBRE DE VIOLENCIA EN EL\nENTORNO ESCOLAR DEL DISTRITO FEDERAL; LEY PARA LA PROTECCIÓN, ATENCIÓN Y ASISTENCIA A\nLAS VÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA DE PERSONAS DEL DISTRITO FEDERAL; LEY\nPARA PREVENIR LA VIOLENCIA EN LOS ESPECTÁCULOS DEPORTIVOS EN EL DISTRITO FEDERAL; LEY\nQUE ESTABLECE EL PROCEDIMIENTO DE REMOCIÓN DE LOS SERVIDORES PÚBLICOS QUE DESIGNA\nLA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL Y DE LOS TITULARES DE LOS ÓRGANOS\nPOLÍTICO ADMINISTRATIVOS DEL DISTRITO FEDERAL; Y LEY REGISTRAL PARA EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 18 DE DICIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO. - El presente Decreto entrará en vigor en los términos establecidos en la Declaratoria de la\nIncorporación del Sistema Procesal Penal Acusatorio y del Código Nacional de Procedimientos Penales al orden jurídico del Distrito Federal, publicada en la Gaceta Oficial el día 20 de agosto del presente año, así como su Fe de Erratas y Aclaratoria de Fe de Erratas, publicadas en la Gaceta Oficial, los días\n21 y 22 de agosto del 2014.\nTERCERO. - Los asuntos iniciados con anterioridad a la entrada en vigor del presente decreto, se tramitarán conforme a las disposiciones anteriores, que le sean aplicables.\nCUARTO. - La reforma al Código de Instituciones y Procedimientos Electorales del Distrito Federal prevista en el presente Decreto, entrará en vigor al día siguiente a aquél en que concluya el proceso electoral local de 2014-2015 en el Distrito Federal.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "08-06-2022",
  "Fecha de Última Reforma": "18 de diciembre de 2014",
  "numero_paginas": 12,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-67342daad8a7b5cea0d40be28250f503fdc779d6.pdf",
  "materia": [
    "justicia alternativa",
    "penal"
  ]
}