{
  "titulo": "Ley DE ESPACIOS CULTURALES INDEPENDIENTES DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 20 DE NOVIEMBRE DE 2020\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 15 DE JUNIO DE 2023\nDECRETO POR EL QUE SE EXPIDE LA LEY DE ESPACIOS CULTURALES INDEPENDIENTES DE LA CIUDAD DE\nMÉXICO\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nSE EXPIDE LA LEY DE ESPACIOS CULTURALES INDEPENDIENTES DE LA CIUDAD DE MÉXICO.\nDECRETO\nARTÍCULO ÚNICO. Se expide la Ley de Espacios Culturales Independientes de la Ciudad de México, para quedar como sigue:\n\nLEY DE ESPACIOS CULTURALES INDEPENDIENTES DE LA\nCIUDAD DE MÉXICO\nTITULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nOBJETO Y PRINCIPIOS\nDenominación modificada y publicada en la GOCDMX el 15 de junio de 2023\nArtículo 1. La presente Ley es de orden público e interés social y tiene por objeto regular el funcionamiento de los espacios culturales independientes, autogestivos y comunitarios en la Ciudad de México y establecer los principios de política pública para su atención y desarrollo.\nPárrafo modificado y publicado en la GOCDMX el 15 de junio de 2023\nSon objetivos de la presente Ley:\nPárrafo adicionado y publicado en la GOCDMX el 15 de junio de 2023\nI. Garantizar el derecho de toda persona, grupo o colectivo para constituir Espacios Culturales\nIndependientes en la Ciudad de México y gozar de los beneficios que esta ley otorga;\nII. Determinar las bases, instancias, procedimientos y recursos que garanticen el desarrollo, fortalecimiento y sostenibilidad de las actividades de los Espacios Culturales Independientes de la Ciudad de México;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nIII. Establecer los lineamientos y acciones conforme a los cuales se articulen las políticas públicas en materia de registro de los Espacios Culturales Independientes de la Ciudad de México de conformidad con los derechos culturales;\nIV. Garantizar el derecho de todas las personas que constituyen Espacios Culturales\nIndependientes a ejercer los derechos culturales previstos en esta ley, con base en la\nConstitución Política de los Estados Unidos Mexicanos, la Constitución Política de la Ciudad de\nMéxico, de los tratados internacionales de la materia de los que el Estado mexicano sea parte, de\n\nsus criterios interpretativos, directrices operativas, observaciones generales oficiales, y demás disposiciones aplicables;\nV. Garantizar el respeto absoluto a las libertades de expresión y de asociación dentro del marco de la Constitución y de las leyes que de ella emanen, así como rechazar la discriminación en cualquiera de sus formas;\nVI. Fomentar el conocimiento, difusión, promoción, estímulo y desarrollo de la cultura y las artes, y de los derechos culturales, ejercidos a través de los Espacios Culturales Independientes conforme a la diversidad y pluralidad cultural, partiendo de un sentido distributivo, equitativo, plural y popular para la Ciudad de México;\nVII. Establecer criterios de corresponsabilidad entre las autoridades competentes y los Espacios\nCulturales Independientes;\nVIII. Salvaguardar y enriquecer la diversidad de las expresiones culturales y las expresiones artísticas de los Espacios Culturales Independientes;\nIX. Fortalecer las bases de la política cultural que estimulen la generación y desarrollo de los\nEspacios Culturales Independientes;\nX. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nXI. Fomentar la articulación en las comunidades a través de las actividades culturales;\nXII. Garantizar la igualdad de género en la instrumentación y aplicación de políticas de apoyo y fomento a la cultura en lo relacionado a los Espacios Culturales Independientes;\nXIII. Fortalecer entre la población el disfrute de los bienes y servicios ofertados por los Espacios\nCulturales Independientes;\nXIV. Priorizar las necesidades de los Espacios Culturales Independientes que se encuentran en zonas con condiciones de pobreza, exclusión y desigualdad social;\n\nXV. Establecer con un enfoque territorial, las estrategias para desarrollar políticas que atiendan las necesidades locales de los Espacios Culturales Independientes, que cumplan con las previsiones que determinen las leyes en la materia y reconozcan el ejercicio del derecho a la ciudad;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nXVI. Implementar acciones afirmativas para favorecer, promover, respetar y garantizar el acceso, la participación y la realización plena de los grupos de atención prioritaria en materia de Espacios\nCulturales Independientes, para lograr su inclusión efectiva;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nXVII. Fomentar en los Espacios Culturales Independientes una cultura de cuidado ambiental, mediante el acompañamiento, asesoría y capacitación por parte de las instancias competentes en la materia;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nXVIII. Reconocer a los Espacios Culturales Independientes como espacios para el bienestar común;\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nXIX. Respetar la autonomía, autogestión y diversidad de los Espacios Culturales Independientes, a la integración, desarrollo participativo y solidaridad entre éstos;\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nXX. Promover la participación de las personas, colectivos, comunidades y organizaciones en el diseño, seguimiento, aplicación y evaluación de las políticas en materia de Espacios Culturales\nIndependientes, en el ámbito de los órganos y procedimientos establecidos para ello;\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nXXI. Implementar la simplificación, agilidad, información, precisión, legalidad, transparencia e imparcialidad en los actos y procedimientos administrativos;\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nXXII. Impulsar la ejecución de los programas destinados al desarrollo de Espacios Culturales\nIndependientes con el menor costo administrativo, la mayor celeridad, y los mejores resultados e impacto;\n\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nXXIII. Garantizar los derechos culturales de las personas, grupos o colectivos, con especial énfasis en las personas pertenecientes a Grupos de Atención Prioritaria, a cuyo efecto se observarán los mecanismos de su protección y defensa; y\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nXXIV. Proteger el predominio del interés general sobre el interés particular.\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nLas autoridades competentes deberán garantizar, en el ámbito de sus atribuciones el cumplimiento de los objetivos de la Ley.\nPárrafo adicionado y publicado en la GOCDMX el 15 de junio de 2023\nArtículo 2. En todo lo no previsto por esta Ley, serán de aplicación supletoria la Ley de Procedimiento\nAdministrativo de la Ciudad de México, la Ley de los Derechos Culturales de los Habitantes y Visitantes de la Ciudad de México, la Ley de Establecimientos Mercantiles para la Ciudad de México, la Ley del Régimen\nPatrimonial y del Servicio Público, la Ley de Gestión Integral de Riesgos y Protección Civil de la Ciudad de\nMéxico, la Ley del Instituto de Verificación Administrativa de la Ciudad de México y demás normativa aplicable.\nArtículo modificado y publicado en la GOCDMX el 15 de junio de 2023\nArtículo 3. Para los efectos de la presente ley se entenderá por:\nI. Actividades Culturales: Conjunto de acciones que realizan las personas promotoras, artistas, creadoras, gestoras, así como parte de las autoridades, para la producción, difusión, comercialización, fomento, consumo de bienes, productos, o servicios en materia artística o cultural;\nI BIS. Acta Constitutiva: Instrumento legal protocolizado ante notario público que da constancia y legalidad de la constitución de una persona moral;\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nII. Aforo: Es el número de personas que pueden ingresar y permanecer en un Espacio Cultural\nIndependiente de conformidad con lo que determina la Ley de Establecimientos Mercantiles para la Ciudad de México y su reglamento;\n\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nIII. Cultura: Conjunto de rasgos distintivos, espirituales, materiales intelectuales y emocionales que caracterizan a los grupos humanos y que comprende, más allá de las artes y las letras, modos de vida, derechos humanos, sistemas de valores, tradiciones y creencias. En sus diversas manifestaciones, la cultura es fundamental en la búsqueda del concierto de nuestro país con las demás naciones, y representa una actividad que identifica a nuestro país por su riqueza, su diversidad y por su originalidad; por sí misma, la cultura constituye procesos generadores de identidad, simbólica individual y colectiva. Dichas manifestaciones constituyen parte integral de lo que denominamos cultura mexicana y es el cuarto pilar de una economía sostenible y sustentable;\nIV. Constancia de Registro: Documento que emite la Secretaría que hace constar las actividades culturales que realizan los Espacios Culturales Independientes y que es entregado a éstos de manera posterior al ingresar su solicitud al Sistema Integral de Información de los Espacios\nCulturales Independientes;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nV. Espacio Cultural Independiente: Es el establecimiento que tiene como actividad principal la promoción, realización y fomento de expresiones artísticas y culturales mediante la formación, investigación, creación, producción, difusión, intercambio y comercialización de bienes, productos y/o servicios artísticos-culturales en un espacio físico propiedad del Gobierno de la\nCiudad de México o de un particular. Dichos establecimientos podrán ser considerados\nEstablecimientos Mercantiles de Bajo Impacto, de conformidad con la Ley en la materia.\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nVI. Grupos de Atención Prioritaria: Identidades de personas que, debido a la desigualdad estructural, enfrentan discriminación, exclusión, maltrato, abuso, violencia y mayores obstáculos para el pleno ejercicio de sus derechos y libertades fundamentales. La Constitución Local reconoce como grupos de atención prioritaria a las mujeres, niñas, niños y adolescentes, personas jóvenes, personas mayores, personas con discapacidad, personas LGBTTTIQ, personas migrantes, víctimas de violaciones de Derechos Humanos, personas en situación de calle, personas privadas de su libertad, personas que residen en instituciones de asistencia social, personas afrodescendientes, personas de identidad indígena, y minorías religiosas;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\n\nVII. Manifiesto fundacional: Instrumento mediante el cual se manifiesta la voluntad de personas para organizarse con el objetivo de promover actividades de carácter artístico y cultural previstas en esta Ley; y\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nVIII. Sistema Integral de información de los ECI: Sistema de información a cargo de la Secretaría de Cultura que integra los datos de los ECI registrados en la Ciudad de México.\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nArtículo 4. En la aplicación de la Ley se entenderá por:\nPárrafo modificado y publicado en la GOCDMX el 15 de junio de 2023\nI. Ciudad: Ciudad de México;\nII. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nIII. Constitución: Constitución Política de la Ciudad de México;\nIV. ECI: Espacios Culturales Independientes;\nV. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nVI. Ley: Ley de Espacios Culturales Independientes de la Ciudad de México;\nVII. Reglamento: Reglamento de la Ley de Espacios Culturales Independientes; y\nVIII. Secretaría: Secretaría de Cultura de la Ciudad de México.\nArtículo 5. Para la aplicación e interpretación de la presente Ley, se atenderán de manera enunciativa y no limitativa, los principios que a continuación se enlistan:\nI. Accesibilidad universal;\nII. Cultura de la Paz;\n\nIII. Igualdad y no discriminación;\nIV. Inclusión;\nV. Interculturalidad;\nVI. Libertad de expresión;\nVII. Perspectiva de género;\nVIII. Progresividad;\nIX. Pro persona;\nX. Publicidad;\nXI. Sencillez; y\nXII. Universalidad.\nArtículo modificado y publicado en la GOCDMX el 15 de junio de 2023\nTÍTULO SEGUNDO\nDE LOS ESPACIOS CULTURALES INDEPENDIENTES\nCAPÍTULO I\nDE SUS DERECHOS Y OBLIGACIONES\nDenominación modificada y publicada en la GOCDMX el 15 de junio de 2023\nArtículo 6. Los ECI de la Ciudad cuentan en todo momento con autonomía de gestión y organización interna en el desarrollo de sus funciones.\nEl ejercicio de la autonomía de gestión y organización de los ECI será conforme a las obligaciones fiscales, administrativas y demás ordenamientos legales.\nPárrafo adicionado y publicado en la GOCDMX el 15 de junio de 2023\n\nArtículo 7. Los ECI tienen los siguientes derechos:\nPárrafo modificado y publicado en la GOCDMX el 15 de junio de 2023\nI. Participar a través de la o el responsable que el ECI designe, en el diseño y articulación de las políticas de los ECI en la Ciudad de México;\nII. Participar de las convocatorias, acuerdos, estímulos y apoyos orientados al fortalecimiento de los ECI;\nIII. Acceder a espacios de difusión en medios de comunicación del Gobierno de la Ciudad de\nMéxico;\nIV. Promover queja ante la Comisión de Derechos Humanos de la Ciudad de México, cuando considere que se excluye, incumple o transgreden sus Derechos Culturales;\nV. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nVI. Solicitar a la Administración Pública de la Ciudad de México el uso de bienes inmuebles bajo la figura de Permiso Administrativo Temporal Revocable, para establecer en ellos un ECI, de conformidad con las disposiciones de la Ley del Régimen Patrimonial y del Servicio Público y demás normativa aplicable;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nVII. Participar de proyectos de investigación sobre ECI;\nVIII. Recibir orientación, asesoría, capacitación y acompañamiento en materia fiscal, administrativa, gestión integral de riesgos y protección civil, medio ambiente, uso de suelo, avisos y permisos, y atención de emergencias, por parte de las autoridades correspondientes que cuenten con atribuciones en la materia;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nIX. Recibir asesoría para tramitar la constancia de registro de los ECI en el Sistema Integral de\nInformación que tiene bajo su responsabilidad la Secretaría;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\n\nX. Obtener facilidades para el desarrollo de sus actividades por las dependencias del Gobierno de la Ciudad y las Alcaldías;\nXI. Acceder a los beneficios y estímulos fiscales que para tal efecto emita la persona titular de la\nJefatura de Gobierno mediante resoluciones de carácter general, de conformidad con en el\nCódigo Fiscal de la Ciudad de México;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nXII. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nXIII. Participar en la convocatoria para formar parte del Consejo Consultivo de Espacios Culturales\nIndependientes;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nXIV. Formar alianzas, redes, colectivos y fortalecer cadenas productivas entre los grupos artísticos y culturales, de manera permanente o temporal; y\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nXV. Participar en los cursos de capacitación en materia de gestión integral de riesgos y protección civil, que la autoridad en la materia proporcione.\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nArtículo 8. Los ECI, en su caso, deberán cumplir con las obligaciones establecidas en la Ley de\nEstablecimientos Mercantiles para la Ciudad de México. Asimismo, deberán cumplir con lo siguiente:\nPárrafo reformado G.O. CDMX 15/06/23\nI. Destinar el inmueble para actividades de formación, investigación, creación, producción, difusión, fomento, intercambio, comercialización de bienes, productos y/o servicios artísticosculturales, así como a las actividades complementarias registradas;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nII. Instalar en un lugar visible en el interior del inmueble, copia de la constancia de registro del\nECI que para tal efecto le entregue la Secretaría;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\n\nIII. Presentar a la Secretaría un informe anual de las actividades culturales previstas en la constancia de registro;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nIV. Refrendar su Constancia de Registro de manera bianual;\nV. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nVI. Permitir el acceso al inmueble al personal especializado en funciones de verificación, inspección y revisión de toda autoridad con atribuciones en dichas materias en la Ciudad de\nMéxico;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nVII. Cumplir con el horario de funcionamiento;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nVIII. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nIX. Contar con el Programa Interno de Protección Civil de acuerdo a la normatividad aplicable.\nLos ECI que no tengan la obligación de contar con un Programa Interno de Protección Civil, deberán cumplir con las medidas preventivas contempladas en la normatividad aplicable;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nX. Buscar en todo momento, privilegiar el diálogo, la comunicación, y la deliberación pública con vecinas y vecinos y con las Alcaldías para la mejor convivencia entre ambos;\nXI. No alterar el orden público derivado de las actividades desempeñadas de conformidad con el registro correspondiente;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nXII. No discriminar el acceso a ninguna persona al ECI, en los términos de la Ley para Prevenir y\nEliminar la Discriminación de la Ciudad de México;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\n\nXIII. Proveer de datos a las dependencias encargadas de difundir, actualizar y analizar la información vinculada a los ECI;\nXIV. Dar aviso a la Secretaría sobre el cambio de representante o responsable del ECI; y\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nXV. Emitir su Reglamento Interno, el cual deberán remitir a la Secretaría para su conocimiento.\nCAPÍTULO II\nDEL SISTEMA INTEGRAL DE INFORMACIÓN\nDenominación modificada y publicada en la GOCDMX el 15 de junio de 2023\nArtículo 9. La Secretaría tendrá a su cargo el Sistema Integral de Información de los ECI, el cual contendrá las constancias de registro de los ECI, así como el catálogo de espacios y servicios que estos ofrecen, y los espacios otorgados a través de Permisos Administrativos Temporales Revocables.\nDicho sistema será público y de acceso abierto y gratuito, deberá contar con vínculos con otros centros de información tanto locales como estatales y federales en coordinación con las áreas responsables del\nGobierno de la Ciudad de México.\nArtículo modificado y publicado en la GOCDMX el 15 de junio de 2023\nArtículo 10. La solicitud de constancia de registro, será gratuita y deberá ser acompañada de la siguiente documentación:\nPárrafo modificado y publicado en la GOCDMX el 15 de junio de 2023\nI. Denominación del ECI;\nII. En caso de estar constituido como persona moral, anexar el acta constitutiva;\nIII. Nombres e identificación oficial de las y los responsables del ECI;\nIV. Registro Federal de Contribuyentes de la o las personas responsables del colectivo u organización del ECI;\nV. Manifiesto fundacional en su caso;\n\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nVI. Ubicación y superficie total del ECI;\nVII. Presentar el documento con el que se acredite la relación jurídica con el inmueble donde se desarrollen sus actividades;\nVII. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nIX. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nX. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nXI. Pertenencia a colectivos u organizaciones de ECI nacionales o internacionales;\nXII. Reglamento Interno del ECI:\nXIII. Datos de contacto para vinculación con la Secretaría; y\nXIV. Cualquier otro elemento, que consideren acredita su existencia como ECI.\nLa Secretaría informará dentro del plazo de hasta 90 días hábiles sobre la procedencia de la solicitud y en su caso hará entrega al ECI de su constancia de registro a través del Sistema Integral de Información.\nPárrafo adicionado y publicado en la GOCDMX el 15 de junio de 2023\nEl Reglamento establecerá el procedimiento para la renovación de la Constancia de Registro.\nPárrafo adicionado y publicado en la GOCDMX el 15 de junio de 2023\nLos ECI deberán cumplir, además con lo establecido en el Reglamento de esta Ley.\nPárrafo adicionado y publicado en la GOCDMX el 15 de junio de 2023\nArtículo 11. Los ECI deberán actualizar su Registro cada dos años, cuyo procedimiento se establecerá en el\nReglamento de la presente Ley.\n\nArtículo modificado y publicado en la GOCDMX el 15 de junio de 2023\nCAPÍTULO III\nDE LA REVOCACIÓN DEL REGISTRO\nArtículo 12. En caso de que un ECI incumpla con sus obligaciones o modifique las condiciones sobre las que se le otorgó el reconocimiento, la Secretaría le retirará el registro de conformidad con el procedimiento establecido en el Reglamento de la presente Ley.\nArtículo modificado y publicado en la GOCDMX el 15 de junio de 2023\nArtículo 13. Se Deroga.\nArtículo derogado y publicado en la GOCDMX el 15 de junio de 2023\nTÍTULO TERCERO\nDE LAS AUTORIDADES\nCAPÍTULO I\nDE LAS AUTORIDADES Y SUS ATRIBUCIONES\nArtículo 14. Son autoridades encargadas de la aplicación de la presente Ley en el ámbito de sus atribuciones y competencias:\nI. La Jefatura de Gobierno;\nII. La Secretaría de Cultura;\nII BIS. La Secretaría de Gobierno;\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nIII. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nIV. La Secretaría de Desarrollo Económico;\n\nV. La Secretaría de Turismo;\nVI. La Secretaría de Administración y Finanzas;\nVII. La Secretaría de Gestión Integral de Riesgos y Protección Civil; y\nVIII. Las Alcaldías;\nArtículo 15. Corresponde a la Jefatura de Gobierno:\nI. Establecer y coordinar las políticas culturales de la Administración Pública de la Ciudad en lo referente a los ECI;\nII. Aprobar el programa de estímulos, y el programa de difusión y comunicación, emitidos por la\nSecretaría de Cultura, para la activación, operación y proliferación de ECI, que enriquezcan la vida artística, turística y cultural de la Ciudad; y\nIII. Diseñar, dirigir, promover y ejecutar la política internacional que permita consolidar la presencia de los ECI de la Ciudad en el mundo, con base en los principios de cooperación internacional y corresponsabilidad global, favoreciendo la participación de actores no gubernamentales.\nArtículo 16. Corresponde a la Secretaría de Cultura de la Ciudad:\nI. El despacho de las materias relativas a garantizar el ejercicio pleno de los derechos culturales de las personas y colectivos que conforman los ECI, promoviendo el desarrollo de su identidad cultural, la diversidad de sus modos de expresión, su memoria y su conocimiento tradicional, así como asegurar la accesibilidad y enriquecer la calidad de las manifestaciones culturales, con base en los principios democráticos de igualdad, libertad, tolerancia y pluralidad;\nII. Diseñar de manera participativa las políticas de los ECI, buscando garantizar en todo momento la articulación de las necesidades del sector cultural y los procesos de planeación y de desarrollo de la política pública a nivel local;\nIII. Expedir la constancia de registro de los ECI;\n\nIV. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nV. Presidir y coordinar las acciones del Consejo Consultivo de los ECI de la Ciudad;\nVI. Promover la creación de ECI en aquellas zonas en las cuales tienen menos presencia;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nVII. Definir y articular los canales de locución interinstitucional de los diferentes órganos de gobierno para operar acciones conjuntas en materia de fomento y apoyo a los ECI, en el marco de sus atribuciones;\nVIII. Concertar acciones de cooperación con organismos e instituciones públicas que beneficien a los ECI;\nIX. Elaborar estrategias efectivas de comunicación, vinculadas a las redes de comunicación de los\nECI, desarrollando herramientas de información sencilla y de carácter público, para promover las políticas y los servicios culturales que se desarrollan en la Ciudad;\nX. Formular, recopilar, organizar, integrar, analizar, actualizar y difundir la información relevante en materia de ECI que generan los centros de investigación, los colegios de profesionistas, las\nInstituciones de Educación Superior, los Órganos Político Administrativos, las Entidades,\nDependencias y los sectores sociales, garantizando lo establecido en la Ley de Protección de\nDatos Personales en posesión de sujetos obligados de la Ciudad de México;\nXI. Difundir en su sitio web información vasta y suficiente sobre el trámite de Registro, y demás actividades relacionadas con los ECI;\nXII. Otorgar estímulos económicos a artistas y promotores culturales que participen de las actividades de los ECI, a partir de al menos una convocatoria pública anual, u otros mecanismos de participación que aseguren los principios de objetividad, imparcialidad, equidad, transparencia y rendición de cuentas;\nXIII. Promover procesos de creación artística de los ECI, así como su vinculación nacional e internacional;\n\nXIV. Formular y fortalecer las medidas de promoción e impulso para las actividades de los ECI, en coordinación con las Dependencias y Entidades de la Administración Pública que resulten competentes y las Alcaldías;\nXV. Establecer políticas y proyectos para el desarrollo de los ECI en la Ciudad;\nXVI. Brindar acompañamiento y asesoría en coordinación con las distintas Secretarías, para la capacitación y vinculación de los ECI en diversas áreas;\nXVII. Contribuir con la formación de las personas artistas, artesanas, docentes, investigadoras, promotoras y administradoras culturales, que fomenten la creación de ECI;\nXVIII. Crear el Sistema Integral de Información de los ECI, como parte del sistema de información y comunicación pública, previsto en la Ley de Fomento Cultural de la Ciudad de México; el cual debe contemplar el registro, catálogo de espacios y servicios que estos ofrecen, así como los espacios que se encuentran bajo la figura de Permiso Administrativo Temporal Revocable. Dicho sistema será público y de acceso abierto y gratuito, deberá contar con vínculos con otros centros de información tanto locales como estatales, federales e internacionales, en coordinación con las áreas responsables del Gobierno de la Ciudad de México;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nXIX. Crear un sistema presencial y en línea, que agilice el trámite de registro de los ECI; y\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nXX. Ordenar mediante acuerdo general que se publique previamente en la Gaceta Oficial de la\nCiudad de México la suspensión de actividades de los ECI.\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nArtículo 17. Se Deroga.\nArtículo derogado y publicado en la GOCDMX el 15 de junio de 2023\nArtículo 17 BIS. La Secretaría de Gobierno recibirá a través de acciones de diálogo y concertación, así como de mecanismos de gestión social, las peticiones de los representantes de los ECI para ser atendidos por las áreas competentes.\nArtículo adicionado y publicado en la GOCDMX el 15 de junio de 2023\n\nArtículo 18. Corresponde a la Secretaría de Desarrollo Económico de la Ciudad:\nI. Diseñar e instrumentar, en coordinación con la Secretaría, un programa orientado al desarrollo, la promoción, el fomento económico de los ECI, que incluya la asesoría, capacitación y acompañamiento para formular modelos de inversión y/o coinversión, pública y/o privada para lograr la sustentabilidad de los ECI;\nII. Coadyuvar con la Secretaría en la creación y seguimiento de indicadores económicos de los\nECI de la Ciudad; así como participar en la creación de instrumentos y mecanismos pertinentes para la recopilación de información;\nIII. Proponer a la Secretaría acciones con base en estudios y programas especiales, sobre la simplificación y des-regularización administrativa de la actividad económica de los ECI;\nIV. Vincularse con la Secretaría, para la creación de convenios de colaboración para acciones de fomento económico para los ECI;\nV. Proponer en coordinación con la Secretaría, la ejecución de programas que incentiven aquellos proyectos o ECI que hagan uso de la energía limpia;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nVI. Ejecutar los apoyos económicos que el Gobierno de la Ciudad de México otorgue a los ECI, así como los financiamientos y prerrogativas a través del Fondo de Desarrollo Social;\nVII. Proponer a la autoridad correspondiente el establecimiento de incentivos económicos, y beneficios fiscales; y\nVIII. Apoyar servicios de investigación y asesoría en materia de gestión administrativa y tecnológica de los ECI.\nArtículo 19. Corresponde a la Secretaría de Turismo:\nI. Diseñar y desarrollar en coordinación con la Secretaría los programas para promover, fomentar y mejorar la actividad turística de la Ciudad vinculada con la oferta de servicios de los ECI;\n\nII. Procurar la implementación, en coordinación con la Secretaría, de estrategias de intervención en polígonos territoriales en donde se ubiquen los ECI;\nIII. Coadyuvar con la Secretaría en la difusión del sistema integral de información de los ECI; e\nIV. Incluir en las rutas turísticas culturales a los diversos ECI registrados.\nArtículo 20. Corresponde a la Secretaría de Administración y Finanzas:\nI. Otorgar el acceso a los incentivos para el apoyo y desarrollo de los ECI de conformidad con los instrumentos que, en su caso, emita la persona titular de la Jefatura de Gobierno con fundamento en el Código Fiscal de la Ciudad de México;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nII. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nIII. Orientar a los ECI para la obtención de un Permiso Administrativo Temporal Revocable de bienes inmuebles propiedad del Gobierno de la Ciudad de México.\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nArtículo 21. Corresponde a la Secretaría de Gestión Integral de Riesgos y Protección Civil:\nI. Elaborar y expedir Términos de Referencia y Normas Técnicas en materia de gestión integral de riesgos y protección civil para los ECI;\nII. Capacitar y orientar al personal de los ECI, de manera presencial o virtual, en materia de gestión integral de riesgos y protección civil;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nIII. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nIV. Promover ante las autoridades correspondientes la incorporación y ampliación de contenidos de protección civil con un enfoque que contextualice las condiciones de infraestructura de los\nECI.\n\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nArtículo 22. Corresponde a las Alcaldías:\nI. Hacer valer el derecho cultural de las personas o colectivos a constituirse como ECI;\nII. Promover una relación de proximidad y cercanía con los ECI;\nIII. Realizar las visitas de verificación administrativa a los ECI de conformidad con las disposiciones aplicables en las materias de su competencia;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nIV. Impulsar en sus políticas y programas acciones que fomenten la constitución y el desarrollo de los ECI;\nV. Promover el desarrollo de ECI con participación de los pueblos y barrios originarios y comunidades indígenas residentes;\nVI. Procurar la seguridad ciudadana, la convivencia y la civilidad en el entorno de los ECI;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nVII. Impulsar exposiciones, encuentros, visitas guiadas y eventos similares que promuevan el vínculo comunitario con los ECI que se encuentren en su demarcación;\nIII. Fomentar el desarrollo y vinculación de los ECI de su demarcación territorial, mediante la contratación de sus servicios y productos culturales, de conformidad con la normativa aplicable;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nIX. Coadyuvar en las actividades de los ECI que estén dirigidas a preservar el patrimonio, las culturas, identidades, festividades y la representación democrática de los pueblos y barrios originarios, comunidades indígenas residentes, colonias, fraccionamientos y unidades habitacionales asentadas en las demarcaciones;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nX. Buscar en todo momento, privilegiar el diálogo, la comunicación, y la deliberación pública con los ECI, vecinas y vecinos para la mejor convivencia entre ambos; y\n\nXI. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nCAPÍTULO II\nDEL CONSEJO CONSULTIVO\nArtículo 23. El Consejo Consultivo es un órgano colegiado auxiliar de consulta de la Secretaría, en torno a las políticas y acciones de fomento de los ECI de la Ciudad, y estará́ integrado por:\nI. La persona titular de la Secretaría de Cultura;\nII. La persona titular de la Secretaría de Administración y Finanzas;\nIII. La persona titular de la Secretaría de Desarrollo Económico;\nIV. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nIV BIS. La persona titular de la Secretaría de Gobierno;\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nV. Una persona del sector académico que lleve a cabo investigaciones en las materias afines a la presente Ley;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nVI. Cuatro representantes de los ECI de la Ciudad; y\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nVII. La persona titular de la Secretaría de Turismo.\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nVIII. La persona titular de la Secretaría de Gestión Integral de Riesgos y Protección Civil.\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\n\nLas personas titulares de las Alcaldías deberán asistir a las sesiones del Consejo en calidad de invitados cuando se traten asuntos relacionados en ECI ubicados en su demarcación territorial.\nPárrafo adicionado y publicado en la GOCDMX el 15 de junio de 2023\nLa persona titular de la Secretaría será quien ocupe la presidencia del Consejo Consultivo, y designará a la persona que ocupe la Secretaría Técnica.\nPárrafo modificado y publicado en la GOCDMX el 15 de junio de 2023\nEn caso de ausencia de las personas servidoras públicas a las sesiones del Consejo, podrán nombrar por medio de escrito dirigido a la presidencia a sus respectivos suplentes, quienes en ningún caso tendrán un nivel inferior al de Dirección de Área.\nPárrafo modificado y publicado en la GOCDMX el 15 de junio de 2023\nLos representantes de los ECI y del sector de investigación, que integren este Consejo, serán electos mediante convocatoria emitida por la Secretaría, con el gremio respectivo, buscando garantizar en dicho proceso participativo la mayor inclusión, transparencia, publicidad y equidad en la representación.\nLas y los postulantes a ser representantes deberán contar con experiencia comprobable y reconocimiento probado en la materia de esta ley, quienes además deberán ser postulados por al menos un ECI. Las y los representantes electos ocuparán su cargo por un periodo de dos años, prorrogable hasta por un período adicional. Su participación en el Consejo será de carácter honorífico.\nArtículo 24. El Consejo Consultivo celebrará sesiones ordinarias cuando menos cuatro veces al año, y extraordinarias cuando las circunstancias así lo ameriten. Sus decisiones se tomarán por mayoría simple de sus asistentes, teniendo su Presidente voto de calidad en caso de empate.\nLas sesiones del Consejo Consultivo se llevarán a cabo con la asistencia de la mitad más uno de sus integrantes.\nPárrafo modificado y publicado en la GOCDMX el 15 de junio de 2023\nLa persona que presida el Consejo, o a petición de uno de los miembros del Consejo, podrá invitar a participar en sus sesiones a autoridades locales y federales, miembros de organizaciones internacionales, especialistas, académicos, intelectuales, profesionales del sector o sociedades de gestión a efecto de que enriquezcan los trabajos de este órgano, quienes contarán únicamente con voz.\n\nEl Consejo podrá acordar la participación de personas invitadas, con derecho a voz, cuando considere que su presencia coadyuvará en los trabajos de este órgano.\nPárrafo modificado y publicado en la GOCDMX el 15 de junio de 2023\nEl Consejo elaborará su reglamento interno de funcionamiento, de conformidad con las atribuciones establecidas en la presente ley.\nArtículo 25. El Consejo Consultivo tendrá las siguientes atribuciones:\nI. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nII. Dar seguimiento y opinión sobre las políticas, programas y acciones instrumentadas por las distintas instancias de la Administración Pública de la Ciudad de México en materia de fomento y promoción de los ECI y, en su caso, proponer las medidas y estrategias conducentes;\nIII. Fungir como una instancia de vinculación y enlace entre el sector de los ECI y las\nDependencias, Entidades y Alcaldías de la Administración Pública de la Ciudad de México;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nIV. Se Deroga.\nFracción derogada y publicada en la GOCDMX el 15 de junio de 2023\nV. Proponer a la Jefatura de Gobierno los proyectos de iniciativas legislativas que tengan por objeto actualizar y garantizar el funcionamiento de los ECI;\nVI. Proponer a las instancias competentes las medidas de regulación y simplificación administrativa que coadyuven al desarrollo de los ECI;\nVII. Proponer a la Jefatura de Gobierno a través de la Secretaría acciones y políticas encaminadas al desarrollo de los ECI;\nFracción modificada y publicada en la GOCDMX el 15 de junio de 2023\nVIII. Proponer a la Secretaría las líneas de acción, objetivos, incentivos y estrategias que podrían ser incluidos en los programas de estímulos dirigidos a incentivar el desarrollo de ECI;\n\nIX. Emitir opinión sobre el informe anual de actividades de la Secretaría en relación con las acciones vinculadas al sector de los ECI;\nX. Opinar sobre la suscripción de convenios, contratos y acuerdos suscritos por la Secretaría enfocados al desarrollo de los ECI;\nXI. Proponer políticas públicas de capacitación dirigidas a la ciudadanía, a los ECI, a las distintas instancias de la Administración Pública del Gobierno de la Ciudad, y a las autoridades de las\nAlcaldías cuyas funciones se relacionan con los ECI, sobre temas que permitan su fortalecimiento y desarrollo;\nXII. Aprobar su reglamento interno; y\nXIII. Las demás que establezcan las disposiciones aplicables.\nTÍTULO CUARTO\nDE LA DEFENSA DE LOS DERECHOS DE LOS ECI\nCAPÍTULO ÚNICO\nDEL ACOMPAÑAMIENTO DEL INSTITUTO\nArtículo 26. Se Deroga.\nArtículo derogado y publicado en la GOCDMX el 15 de junio de 2023\nArtículo 27. Se Deroga.\nArtículo derogado y publicado en la GOCDMX el 15 de junio de 2023\nArtículo 28. Se Deroga.\nArtículo derogado y publicado en la GOCDMX el 15 de junio de 2023\nArtículo 29. Se Deroga.\nArtículo derogado y publicado en la GOCDMX el 15 de junio de 2023\nARTÍCULOS TRANSITORIOS\n\nPRIMERO. Publíquese el presente decreto en la Gaceta Oficial de la Ciudad de México y para su mayor difusión en el Diario Oficial de la Federación.\nSEGUNDO. La presente Ley, entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad México.\nTERCERO. La Jefatura de Gobierno, contará con un plazo de noventa días hábiles a partir de la entrada en vigor de la presente Ley, para la expedición de su Reglamento.\nCUARTO. La Jefatura de Gobierno deberá prever en el Proyecto de Presupuesto de Egresos para el Ejercicio\nFiscal correspondiente al año próximo inmediato de la entrada en vigor del presente Decreto, los recursos necesarios para la implementación de la presente Ley.\nQUINTO. Todo recinto o espacio en donde realicen sus actividades los ECI, deberá cumplir con todas las medidas sanitarias que las autoridades de la Ciudad emitan, con el fin de salvaguardar la salud e integridad de las personas que acuden y laboran en ellos.\nPalacio Legislativo del Congreso de la Ciudad de México, a los trece días del mes de octubre del año dos mil veinte.\nPOR LA MESA DIRECTIVA.- DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ, PRESIDENTA.- DIPUTADA DONAJI\nOFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO HÉCTOR BARRERA MARMOLEJO, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21, párrafo primero de la\nLey Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los diecinueve días del mes de noviembre del año dos mil veinte-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y AGUILERA.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA ENCARGADA DEL DESPACHO\nDE LA SECRETARÍA DE CULTURA, MARÍA GUADALUPE LOZADA LEÓN.- FIRMA.- EL SECRETARIO DE\nDESARROLLO ECONÓMICO, FADLALA AKABANI HNEIDE.- FIRMA.- LA SECRETARIA DE GESTIÓN INTEGRAL DE\n\nRIESGOS Y PROTECCIÓN CIVIL, MYRIAM VILMA URZÚA VENEGAS.- FIRMA.- EL SECRETARIO DE TURISMO,\nCARLOS MACKINLAY GROHMANN.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN, ADICIONAN Y DEROGAN DIVERSAS\nDISPOSICIONES DE LA LEY DE ESPACIOS CULTURALES INDEPENDIENTES DE LA CIUDAD DE MÉXICO,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÈXICO, EL 15 DE JUNIO DE 2023.\nPRIMERO. Remítase a la Jefatura de Gobierno para su promulgación y publicación el presente Decreto en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. La presente Ley entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nTERCERO. La Secretaría de Desarrollo Económico en coordinación con la Secretaría de Cultura implementará un programa de capacitación y difusión a los ECI en materia de establecimientos mercantiles. La Secretaría de Desarrollo Económico en un plazo no mayor a 180 días hábiles actualizará el\nCatálogo de Giros Comerciales y de Servicios de Bajo Impacto del Sistema Electrónico de Avisos y Permisos de Establecimientos Mercantiles, a fin de integrar a dicho catálogo a los Espacios Culturales\nIndependientes.\nCUARTO. La Persona Titular de la Jefatura de Gobierno expedirá el Reglamento de la presente Ley en un plazo no mayor a 180 días hábiles.\nQUINTO. La Secretaría deberá implementar el Sistema Integral de Información de los ECI 90 días hábiles posteriores a la entrada en vigor del Reglamento de la presente Ley.\nPalacio Legislativo del Congreso de la Ciudad de México, a los treinta días del mes de mayo del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO MAGOS,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de\nMéxico; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\n\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los catorce días del mes de junio del año dos mil veintitrés.-LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM\nPARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE\nCULTURA, CLAUDIA STELLA CURIEL DE ICAZA.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO,\nFADLALA AKABANI HNEIDE.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "30-06-2023",
  "Fecha de Última Reforma": "15 de junio de 2023",
  "numero_paginas": 27,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-3b18a5a1bcc2488208050506ef11ab9d94d59d0f.pdf",
  "materia": [
    "cultura"
  ]
}