{
  "titulo": "Ley DE EJECUCIÓN DE SANCIONES PENALES y REINSERCIÓN SOCIAL PARA EL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 17 DE JUNIO DE 2011\nTEXTO VIGENTE\nJEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE EXPIDE LA LEY DE EJECUCIÓN DE SANCIONES PENALES Y REINSERCIÓN\nSOCIAL PARA EL DISTRITO FEDERAL\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 17 DE JUNIO DE 2011.\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, V Legislatura se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- V LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nV LEGISLATURA.\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE EJECUCIÓN DE SANCIONES PENALES Y REINSERCIÓN\nSOCIAL PARA EL DISTRITO FEDERAL.\nARTÍCULO ÚNICO. - Se expide la Ley de Ejecución de Sanciones Penales y Reinserción Social para el\nDistrito Federal, para quedar en los siguientes términos:\n\nLEY DE EJECUCIÓN DE SANCIONES PENALES Y\nREINSERCIÓN SOCIAL PARA EL DISTRITO FEDERAL\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES Y OBJETIVO DE LA LEY\nARTÍCULO 1º. NATURALEZA DE LA LEY, AUTORIDADES COMPETENTES Y APLICACIÓN SUPLETORIA\nDE LA LEY. Las disposiciones contenidas en esta Ley son de orden público y de interés social y su aplicación corresponde, en el ámbito de sus respectivas competencias, a los Órganos de Gobierno\nEjecutivo y Judicial en el Distrito Federal, así como a las autoridades vinculadas y auxiliares con el\nSistema Penitenciario a que hace referencia el presente ordenamiento.\nEn todo lo no previsto por esta Ley, se aplicarán supletoriamente el Código Penal para el Distrito Federal y el Código de Procedimientos Penales para el Distrito Federal, siempre que no contravengan los principios que rigen a este ordenamiento.\nARTÍCULO 2º. OBJETO DE LA LEY. La presente ley tiene por objeto regular:\nI. El cumplimiento, modificación y duración de las penas y medidas de seguridad impuestas por la autoridad judicial; y,\nII. La organización, administración y operación del Sistema Penitenciario del Distrito Federal, para lograr la reinserción social y procurar que no vuelva a delinquir la persona sentenciada.\nARTÍCULO 3º. PRINCIPIOS DE LA EJECUCIÓN DE LA PENA, MEDIDAS DE SEGURIDAD Y DEL SISTEMA\nPENITENCIARIO. Los principios rectores de la Ejecución de la Pena, Medidas de Seguridad y del\nSistema Penitenciario, como mandatos de optimización, serán los siguientes:\nI. LEGALIDAD. Los Jueces de Ejecución y la Autoridad Penitenciaria deberán, en el ámbito de ejecución de la pena y en el proceso de reinserción social, fundar y motivar sus resoluciones y determinaciones en la Constitución Política de los Estados Unidos Mexicanos, los Tratados\nInternacionales firmados por el Estado Mexicano, la presente Ley, la sentencia judicial y demás disposiciones aplicables a estas materias.\nII. GARANTÍA DE AUDIENCIA Y DEFENSA ADECUADA. La duración y modificación de penas, se efectuarán respetando la garantía de audiencia prevista en el párrafo segundo del artículo\n14 de la Constitución Política de los Estados Unidos Mexicanos.\nPara los asuntos materia de esta Ley, las personas sentenciadas deberán contar con asesoría especializada de su abogado particular o la Defensoría de Oficio.\n\nIII. IGUALDAD. La reinserción social, así como la modificación y extinción de la pena y medidas de seguridad, deberán aplicarse imparcialmente; en consecuencia, no se harán diferencias de trato fundadas en prejuicios de raza, color, sexo, lengua, religión, opinión política o de cualquier otra índole, de origen nacional o social, posición económica, nacimiento, discapacidad física, mental o sensorial, identidad de género, orientación sexual, edad, o toda otra situación discriminatoria no contemplada por la presente ley.\nNo serán consideradas discriminatorias y estarán permitidas, en tanto no representen menoscabo alguno de los derechos de las personas implicadas las medidas que se adopten a fin de proteger y promover exclusivamente los derechos de las mujeres; de las personas adultas mayores; de las personas enfermas, en particular de las personas que padezcan alguna enfermedad infecto-contagiosa; de las personas con discapacidad física, mental o sensorial y de los indígenas y extranjeros.\nIV. ESPECIALIDAD. Los juzgados de ejecución deberán tener como única materia de conocimiento, el cumplimiento, modificación y duración de las penas y medidas de seguridad;\nV. JUDICIALIZACIÓN. Las cuestiones relativas a sustitución, modificación o extinción de las penas o medidas de seguridad, se ventilarán ante el Juez de Ejecución en audiencia incidental que se desarrollará de forma oral y se regirá por los principios de publicidad, contradicción, concentración, continuidad e inmediación, a que se refiere la Constitución Política de los\nEstados Unidos Mexicanos y esta Ley.\nVI. RESPETO A LA DIGNIDAD HUMANA. A toda persona penalmente privada de su libertad, se le tratará con respeto absoluto a su integridad física, psíquica y moral; a su dignidad humana y a sus derechos y garantías fundamentales, en apego a los instrumentos internacionales sobre derechos humanos suscritos y ratificados por el Estado Mexicano.\nNingún sentenciado será sometido a penas o tratos crueles, inhumanos o degradantes.\nQueda prohibida todo tipo de tortura física, psíquica y moral, incluyendo la que, no comportando una violencia directa, afecte el equilibrio físico y psíquico de quienes las sufrieren, tal es el caso de luz, ruido, música u otros análogos, emitidos de manera ininterrumpida o por periodos no razonables.\nVII. SOCIALIZACIÓN DEL RÉGIMEN PENITENCIARIO. Con el fin de lograr la reinserción del sentenciado a la sociedad, el régimen penitenciario y post-penitenciario, tenderá a reducir las diferencias entre la vida en el interior del establecimiento penitenciario y la vida en libertad, debiendo preservar o reforzar la continuidad de los vínculos familiares, educacionales y laborales. Con este fin, las instituciones y organismos públicos y privados cooperarán con la autoridad competente.\n\nVIII. PREVENCIÓN ESPECIAL DE LA PENA. La reinserción social debe inducir al sentenciado a comprender el significado del hecho delictivo en la sociedad y en la víctima del delito, con base en la educación, trabajo y capacitación para el mismo, salud y deporte con el fin de que, al momento de su reincorporación a la sociedad, adquiera una mayor capacidad de autodeterminación conforme a valores éticos.\nIX. MÍNIMA AFECTACIÓN. El Sistema Penitenciario no debe agravar los sufrimientos inherentes a la pena privativa de libertad.\nDurante la reinserción social y el régimen de disciplina, no se aplicarán más medidas que las necesarias y efectivas relacionadas con el control del establecimiento penitenciario y la protección de la integridad corporal de las personas que se encuentren en dicho lugar.\nARTÍCULO 4º. Para los efectos de la presente Ley, se entenderá por:\nI. Autoridad Ejecutora: Jefe de Gobierno por conducto de la Secretaría;\nII. Autoridad Penitenciaria: La Subsecretaría, los Directores Ejecutivos de la misma y los\nDirectores de los Centros Penitenciarios;\nIII. Autoridades Auxiliares: Secretaría de Educación Pública y la Secretaría de Salud,\nFederales;\nIV. Autoridades Vinculadas: Secretaría de Salud; Secretaría del Trabajo y Fomento al Empleo;\nla Secretaría de Desarrollo Social; la Secretaría de Educación y el Instituto del Deporte todas del Distrito Federal.\nV. Beneficiado: Persona que obtuvo un beneficio penitenciario;\nVI. Centros Penitenciarios: El conjunto de establecimientos penitenciarios preventivos, de ejecución de sanciones penales, de reinserción psicosocial o de asistencia post-penitenciaria del Distrito Federal;\nVII. Código de Procedimientos Penales: El Código de Procedimientos Penales para el Distrito\nFederal;\nVIII. Código Penal: El Código Penal para el Distrito Federal;\nIX. Comité de Visita General: La unión de representantes de diversos órganos de gobierno, cuyo fin es realizar visitas a las instituciones del Sistema Penitenciario en los períodos y en las condiciones que se determinen en el Reglamento correspondiente;\n\nX. Consejo Empresarial: Consejo Empresarial para la Reinserción Social en el Distrito Federal;\nXI. Consejo: El Consejo Técnico Interdisciplinario de cada Centro Penitenciario;\nXII. Defensa: Profesional del Derecho encargado de brindar asesoría y asistencia legales al sentenciado;\nXIII. Persona con discapacidad psico-social: Aquélla a la que un especialista le diagnostica un padecimiento mental;\nXIV. Estudios Técnicos: Los estudios practicados por el Consejo en las áreas jurídica, médica, psicológica, psiquiátrica, educativa, criminológica, de trabajo social, deportiva y de seguridad y custodia, así como cualquier otro que tenga como finalidad la reinserción;\nXV. Inimputable: La persona así reconocida por medio de un dictamen;\nXVI. Instituto: El Instituto de Reinserción Social;\nXVII. Jefe de Gobierno: Jefe de Gobierno del Distrito Federal;\nXVIII. Juez de Ejecución: Órgano Jurisdiccional del Tribunal Superior de Justicia del Distrito\nFederal encargado de la Ejecución de las Sentencias Penales;\nXIX. Ley: La Ley de Ejecución de Sanciones Penales y Reinserción Social para el Distrito\nFederal;\nXX. Ministerio Público: Órgano técnico encargado de vigilar la legalidad de los procedimientos de ejecución y preservar los intereses de la víctima u ofendido y de la sociedad en general;\nXXI. Monitoreado: La persona beneficiada por la reclusión domiciliaria mediante el programa de monitoreo electrónico a distancia;\nXXII. Reglamento: El Reglamento de la presente Ley;\nXXIII. Sala Especializada en Ejecución: A la Sala Especializada en Ejecución de Sentencias\nPenales del Tribunal Superior de Justicia del Distrito Federal;\nXXIV. Secretaría: La Secretaría de Gobierno del Distrito Federal;\n\nXXV. Sentenciado: La persona que es condenada mediante sentencia ejecutoriada;\nXXVI. Subsecretaría: La Subsecretaría de Sistema Penitenciario del Distrito Federal;\nXXVII. Tratamiento Técnico Progresivo: Al que debe someterse a los sentenciados para que a través de éste se demuestre el cambio conductual, forma de pensar, así como para estudiar a fondo sus antecedentes psico-sociales, familiares y socio-económicos; y,\nXXVIII. Unidad de Atención Integral: Equipo multidisciplinario de profesionales en trabajo social, medicina, psicología, pedagogía, antropología y demás profesiones que estime convenientes.\nARTÍCULO 5º. DERECHOS DE LOS SENTENCIADOS. Gozarán de todos los derechos no afectados por la condena, sin establecerse diferencia alguna por razón de raza, opiniones políticas, creencias religiosas, condición social o cualquiera otra circunstancia discriminatoria. Por tanto, tendrán derecho a:\nI. La asistencia de una defensa en cualquier incidente suscitado durante la ejecución de la pena;\nII. Recibir un trato digno;\nIII. No ser objeto de violencia física o moral por parte de funcionarios, personal y empleados de los Centros Penitenciarios, ni de otros sentenciados;\nIV. Gozar de condiciones de estancia digna dentro de los Centros Penitenciarios;\nV. Recibir visita de su familia, amistades e íntima.\nVI. Recibir un tratamiento técnico progresivo e individualizado que permita su reinserción a la sociedad;\nVII. No ser discriminado en razón de su situación jurídica y criminológica;\nVIII. Ser llamados por su nombre y apellidos, no permitiéndose el uso de apodos que impliquen discriminación;\nIX. Recibir la información que conste en los expedientes judicial y técnico; y,\n\nX. Profesar el culto religioso de su preferencia. La Autoridad Penitenciaria y las autoridades administrativas de los Centros Penitenciarios facilitarán los medios necesarios para el ejercicio de prácticas religiosas y espirituales.\nARTÍCULO 6º. OBLIGACIONES DE LOS SENTENCIADOS PRIVADOS DE SU LIBERTAD. Los sentenciados tendrán las siguientes obligaciones:\nI. Conocer y acatar las normas del régimen interior y cumplir las sanciones disciplinarias que le sean impuestas en caso de infracción de aquellas;\nII. Respetar a los funcionarios y personal del establecimiento penitenciario en que se encuentren, tanto dentro del mismo como fuera de él, con ocasión de traslados, conducción o práctica de diligencias;\nIII. Respetar la dignidad y derechos de los otros sentenciados; y,\nIV. Vestir las prendas que proporcione el establecimiento penitenciario o determine el reglamento.\nARTÍCULO 7º. PROHIBICIÓN A LOS SENTENCIADOS INTERNOS. Ningún sentenciado podrá desempeñar funciones de autoridad, empleo o cargo administrativo al interior de los establecimientos penitenciarios.\nTÍTULO SEGUNDO\nDE LA AUTORIDAD JUDICIAL, SU COMPETENCIA Y LOS MEDIOS DE\nIMPUGNACIÓN\nCAPÍTULO PRIMERO\nDel Juez de Ejecución\nARTÍCULO 8º. COMPETENCIA. El Juez de Ejecución será competente para conocer de los procedimientos en etapa de ejecución de sentencias contenidos en la presente Ley.\nARTÍCULO 9º. ATRIBUCIONES DEL JUEZ DE EJECUCIÓN. El Juez de Ejecución tendrá las siguientes atribuciones:\nI. Hacer cumplir, sustituir, modificar o declarar extintas las penas o medidas de seguridad;\n\nII. Sustituir de oficio la pena de prisión por externamiento, a partir de que el Juez tenga conocimiento de la procedencia o a petición de parte, cuando fuere notoriamente innecesario que se compurgue, en razón de senilidad o el precario estado de salud del sentenciado; o sea posible realizar ajustes razonables para que el condenado con discapacidad compurgue la pena en condiciones conformes con los principios del Derecho Internacional de los Derechos\nHumanos; al efecto, el Juez de Ejecución se apoyará siempre en al menos dos dictámenes de peritos;\nIII. Librar las órdenes de reaprehensión que procedan en ejecución de sentencia;\nIV. Resolver, necesariamente en audiencia oral, en los términos de la presente Ley y supletoriamente, conforme al Código de Procedimientos Penales, todas las peticiones y planteamientos de las partes, relativos a la revocación de cualquier sustitutivo o beneficio concedido a los sentenciados por cualquier autoridad jurisdiccional; de igual manera procederá en los casos en que deba resolver sobre beneficios penitenciarios mediante el programa de monitoreo electrónico a distancia, y de todas las peticiones que por su naturaleza o importancia requieran debate o producción de prueba;\nV. Resolver sobre las solicitudes de traslación y adecuación de la pena o medida de seguridad;\nVI. Determinar, cuando se impongan dos o más penas de prisión en sentencias diversas, el cumplimiento sucesivo de las mismas, estableciendo el cálculo correspondiente;\nVII. Vigilar el cumplimiento de cualquier sustitutivo o beneficio relacionado con las penas o medidas de seguridad impuestas en sentencia definitiva;\nVIII. Ordenar, previo aviso del Centro Penitenciario, con cuando menos cinco días hábiles previos al compurgamiento, la cesación de la pena o medida de seguridad, una vez transcurrido el plazo fijado en la sentencia ejecutoriada;\nIX. Resolver todo lo relacionado con la reparación del daño;\nX. Entregar al sentenciado que lo solicite, su constancia de libertad definitiva;\nXI. Rehabilitar los derechos de los sentenciados una vez que se cumpla con el término de suspensión señalado en la sentencia, en los casos de indulto o en los casos de reconocimiento de inocencia;\nXII. Autorizar traslados de sentenciados a los diversos Centros Penitenciarios.\n\nEn los casos en que se ponga en riesgo la seguridad integral de los Centros Penitenciarios, la del sentenciado y por urgencia médica, el Titular de la Subsecretaría del Sistema\nPenitenciario será quien suscriba el traslado, enviando informe al Juez de Ejecución, en el que se expresen los motivos que dieron origen a dicho traslado, mismo que a juicio del juez podrá ser revocado con la debida motivación y fundamentación, en los casos en que este determine perjuicio al sentenciado.\nXIII. Designar a la Subsecretaría de Sistema Penitenciario los lugares en que los sentenciados deban extinguir las sanciones privativas de libertad\nXIV. Otorgar el beneficio de medidas de protección y seguridad que se indican en el artículo\n48 de la Ley General para Prevenir y Sancionar los Delitos en Materia de Secuestro reglamentaria de la fracción XXI del artículo 73 de la Constitución Política de los Estados\nUnidos Mexicanos, y\nXV. Las demás atribuciones que esta Ley y otros ordenamientos le confieran.\nCAPÍTULO SEGUNDO\nDel Procedimiento de Ejecución\nARTÍCULO 10. EJECUCIÓN DE LAS PENAS Y MEDIDAS DE SEGURIDAD. El Juez que haya dictado una pena o medida de seguridad, en el plazo de tres días después de que determine que su sentencia causó ejecutoria, deberá remitir la causa instruida o, en su caso, testimonio cuando exista impedimento para hacerlo, al área competente del Tribunal Superior de Justicia del Distrito Federal, sujetándose a los lineamientos siguientes:\nI. Tratándose de penas privativas de la libertad;\na) Poner a disposición del Juez Ejecución a la persona sentenciada, cuando ésta se encuentre en prisión preventiva, para su cumplimiento, modificación o duración, y en custodia de las autoridades penitenciarias para el tratamiento técnico progresivo que permita su reinserción social y evite que vuelva a delinquir, mediante copia certificada de la sentencia;\nb) Para el caso de que al sentenciado se le haya concedido algún beneficio o sustitutivo de la pena de prisión impuesta, deberá el Juez de la causa, resolver lo conducente en forma inmediata cuando dicho sentenciado haga uso de aquellos, hecho lo cual efectuará el trámite a que se refiere el párrafo anterior;\n\nII. Tratándose de penas alternativas a la privativa de la libertad, remitir copias de la sentencia al Juez de Ejecución y a la autoridad penitenciaria, a efecto de que éstas se coordinen, en los términos de la presente Ley.\nARTÍCULO 11. PROCEDIMIENTO INICIAL. El área competente del Tribunal Superior de Justicia del\nDistrito Federal, al recibir del Juez sentenciador la causa con sentencia ejecutoria que ha impuesto pena o medida de seguridad, asignará por turno riguroso la misma al Juez de Ejecución que corresponda y comunicará su destino a este último, así como al Juez sentenciador respectivo.\nARTÍCULO 12. RECEPCIÓN DE CAUSAS EJECUTORIADAS. Inmediatamente que la causa sea recibida por el Juez de Ejecución, la radicará notificando de ello tanto al sentenciado y su defensa, como al\nMinisterio Público y a la víctima u ofendido, siempre que el sentenciado se encuentre privado de su libertad; además para el caso de encontrarse en libertad, previa vista al Ministerio Público, revocará la libertad del sentenciado y una vez cumplida la orden de reaprehensión, procederá conforme a la parte primera de este artículo.\nARTÍCULO 13. CASOS DE PROCEDENCIA. El Ministerio Público, la víctima o el ofendido, podrán acudir ante el Juez de Ejecución a formular planteamientos relacionados con la reparación del daño; en tanto que el sentenciado y su defensor, podrán formular todo tipo de planteamiento que puedan operar en su beneficio, que tengan por objeto dirimir las cuestiones señaladas en el artículo 9º de la presente Ley. Pudiéndose escuchar a la víctima u ofendido si así lo solicita.\nARTÍCULO 14. AUDIENCIA ANTE EL JUEZ DE EJECUCIÓN. El Juez de Ejecución, para resolver las cuestiones a que se refiere el artículo que antecede, lo hará a través de un sistema de audiencias públicas y orales que serán video grabadas, sujetándose a las reglas siguientes.\nI. Notificará previamente a los intervinientes, entre ellos a la víctima u ofendido, en planteamientos relacionados con la reparación del daño, al menos con tres días de anticipación a la celebración de la audiencia. Es imprescindible la presencia del Agente del\nMinisterio Público, el sentenciado y su defensor; tratándose de la concesión de beneficios penitenciarios, además se requerirá la presencia de los funcionarios del Consejo Técnico\nInterdisciplinario que sean requeridos por el Ministerio Público. En este último caso, la presencia de la víctima u ofendido no será requisito de validez para la celebración de la audiencia, cuando por cualquier circunstancia no pudiere comparecer, o no sea su deseo hacerlo o bien no se le pueda localizar o se desconozca su domicilio, y quede constancia de ello;\nII. Si se requiere producción de prueba con el fin de sustentar la revisión, sustitución, modificación, revocación o cese de la pena o medida de seguridad impuesta, el oferente deberá anunciarla en su escrito inicial, precisando el efecto y alcance.\n\nSe le otorgará un plazo de tres días a partir de la notificación del escrito anterior a quien legalmente corresponda, para que tenga conocimiento de la misma y esté en aptitud de ofrecer prueba de su parte;\nIII. El desahogo de la prueba se llevará a cabo en audiencia oral, corriendo a cargo del oferente en todos los casos su preparación y ajustándose en lo que sea procedente al debate y a la contradicción;\nIV. El Juez de Ejecución tendrá facultades para imponer orden y disciplina en las audiencias, así como para hacer cumplir sus determinaciones y las sentencias. En todo lo que la ley no prohíba o prevenga expresamente, podrá dictar en asuntos sujetos a su competencia los trámites y providencias necesarios para una pronta y efectiva administración de justicia;\nV. Las determinaciones sobre el fondo de la petición planteada deberán emitirse inmediatamente después de desahogadas las pruebas y concluido el debate, debiendo ser explicadas en audiencia pública y excepcionalmente, en casos de extrema complejidad, el\nJuez resolverá en un plazo máximo de tres días, y las cuales, de igual forma, serán explicadas en audiencia pública previa citación de las partes que se encuentren presentes;\nVI. Todas las resoluciones deberán ajustarse a las reglas de valoración del Código de\nProcedimientos Penales y constar por escrito en la causa, dentro de los tres días siguientes a la determinación;\nVII. Las actuaciones en el procedimiento de ejecución, en las que se formulen pedimentos de cualquiera de las partes; en las que se resuelvan cualquier solicitud de aquellas; o bien, en las que se deba recibir o desahogar pruebas se desarrollará en audiencia formal que tendrá lugar predominantemente en forma oral, en la que las partes podrán auxiliarse de documentos que serán recibidos por el Juez de Ejecución. En el desarrollo de las audiencias se utilizarán los medios tecnológicos que se tengan disponibles para videograbar su desarrollo con calidad de audio y video, sin perjuicio de conservar registro de lo ocurrido.\nLas partes podrán obtener una reproducción de las videograbaciones que se practiquen salvo en los casos que el Código de Procedimientos Penales prohíba que se vea, escuche o identifique un menor de edad. Las reproducciones quedarán a resguardo del órgano jurisdiccional; las mismas podrán ser empleadas para verificar que se cumplió con las formalidades del procedimiento, a través del recurso de queja previsto en el Código de\nProcedimientos Penales;\nVIII. El Juez de Ejecución procurará que las diligencias promovidas ante ellos se concluyan en una sola audiencia resolviendo la totalidad de las cuestiones debatidas en ellas, salvo que el cúmulo o la naturaleza de pruebas que deban rendirse, los alegatos de las partes o la hora\n\nen la que se practiquen las actuaciones, se tengan que suspender, lo cual podrá ocurrir por única ocasión, debiéndose celebrar su continuación dentro de los tres días siguientes; y,\nIX. De la resolución pronunciada en la audiencia a que se refiere este artículo, deberá entregarse copia certificada a la Autoridad Penitenciaria, para su conocimiento.\nARTÍCULO 15. RESOLUCIONES DE PLANO. Tratándose de promociones notoriamente improcedentes o en aquellas en las que no se ofrezcan pruebas, el Juez de Ejecución resolverá de plano dichas peticiones sin necesidad de audiencia. Contra esta resolución únicamente procederá el recurso de revocación, contenido en el Código de Procedimientos Penales.\nARTÍCULO 16. APERTURA DE AUDIENCIA. El día y hora fijados para la celebración de la audiencia, el\nJuez de Ejecución se constituirá en la sala de audiencias con la asistencia de los intervinientes.\nVerificará las condiciones para que se rinda la prueba ofrecida. Declarará iniciada la audiencia, dará una breve explicación de los motivos de la misma y una lectura resumida del auto en el que acordó su celebración, previa identificación de los asistentes.\nActo seguido, procederá a dar el uso de la palabra al oferente de la petición o solicitud respectiva; si es la Defensa, enseguida se dará el uso de la palabra al sentenciado; luego al Agente del Ministerio\nPúblico, en su caso al funcionario del Consejo Técnico Interdisciplinario y si está presente, a la víctima u ofendido.\nQuedará a discreción del Juez de Ejecución la concesión del derecho de réplica y dúplica, cuando el debate así lo amerite. A continuación, el Juez declarará cerrado el debate y dictará la resolución procedente.\nCAPÍTULO TERCERO\nDe los Recursos\nARTÍCULO 17. RECURSOS PROCEDENTES. En materia de Ejecución de Sanciones procederán los recursos de revocación, queja, apelación y denegada apelación; los cuales se sujetarán a las reglas previstas en el Código de Procedimientos Penales y en esta Ley.\nARTÍCULO 18. OBJETO DEL RECURSO DE APELACIÓN. El recurso de apelación tiene por objeto que la\nSala Especializada revise la legalidad de la resolución impugnada, emitida por el Juez de Ejecución.\nARTÍCULO 19. RESOLUCIONES CONTRA LAS QUE PROCEDE RECURSO DE APELACIÓN. El recurso de apelación se interpondrá en contra de resoluciones:\n\nI. Que decidan sobre la revocación de sustitutivos penales, de la suspensión condicional de la ejecución de la pena concedidos en la sentencia o beneficios penitenciarios;\nII. Que declaren la extinción de la sanción penal o medida de seguridad;\nIII. Que sustituyan la pena de prisión por una medida de seguridad;\nIV. Que determinen todo lo relacionado con la reparación del daño; y,\nV. Que concedan o niegan cualquiera de los beneficios penitenciarios previstos en esta Ley.\nARTÍCULO 20. EFECTOS. Procederá en ambos efectos el recurso de apelación en contra de las resoluciones previstas en la fracción V del artículo 19 de la presente ley; en todos los demás casos, el recurso de apelación procederá en el efecto devolutivo.\nARTÍCULO 21. TRAMITACIÓN. Para los efectos de la interposición, radicación, tramitación y resolución, se estará a las disposiciones aplicables del recurso de apelación regulado por el Código de\nProcedimientos Penales, a excepción del término para su interposición que será en todos los casos de tres días.\nARTÍCULO 22. RESOLUCIONES. Todas las resoluciones que se emitan en el recurso de apelación, las pronunciará la Sala Especializada.\nTÍTULO TERCERO\nDE LA EJECUCIÓN DE LAS PENAS\nCAPÍTULO PRIMERO\nDisposiciones Generales\nARTÍCULO 23. DE LAS UNIDADES DE ATENCIÓN INTEGRAL. Para auxiliar a los órganos jurisdiccionales previstos en esta Ley, al Ministerio Público y al Defensor de Oficio se creará una Unidad de Atención\nIntegral para cada una de estas instituciones que estará integrada por: un equipo multidisciplinario de profesionales en trabajo social, medicina, psicología, pedagogía, criminología, sociología y demás profesiones que estime conveniente.\nARTÍCULO 24. FUNCIONES DE LAS UNIDADES. Las funciones de estas Unidades son las de apoyar en el ámbito de las competencias de las partes a analizar los expedientes técnicos y la evolución del sentenciado en el tratamiento técnico progresivo y sus capacidades para la reinserción social. La actuación de estas Unidades se regulará en el Reglamento de esta Ley.\n\nCAPÍTULO SEGUNDO\nLa Pena de Prisión\nARTÍCULO 25. LUGAR PARA COMPURGAR LAS PENAS PRIVATIVAS DE LIBERTAD. Lo serán aquellos\nCentros Penitenciarios que estén a cargo del Jefe de Gobierno por conducto de la Secretaría o la\nSubsecretaría.\nARTÍCULO 26. CUMPLIMIENTO DE LA PENA. El sitio destinado para el cumplimiento de las penas privativas de la libertad será distinto y completamente separado de aquél destinado a la prisión preventiva; las mujeres quedarán recluidas en lugares diferentes a los de hombres; los adolescentes y los adultos jóvenes que hayan sido sentenciados siendo adolescentes estarán separados de los adultos, y los presos del orden común de los del orden federal, de conformidad con las disposiciones reglamentarias aplicables.\nARTÍCULO 27. PERSONAL FEMENINO. En los Centros Penitenciarios destinados a las mujeres, la\nAutoridad Penitenciaria y la vigilancia de contacto directo dentro de los Centros, estarán a cargo de personal femenino.\nARTÍCULO 28. CÓMPUTO DE LA PENA PRIVATIVA DE LIBERTAD. A toda pena privativa de libertad que sea impuesta mediante sentencia ejecutoriada, se le computará el tiempo que el sentenciado haya estado privado de la libertad. Cuando un sentenciado deba compurgar más de una pena privativa de libertad, proveniente de sentencias diversas, deben observarse los siguientes criterios:\nI. Cuando un sentenciado esté compurgando una pena de prisión impuesta en sentencia ejecutoriada y cometa delito diverso, a la pena impuesta por el nuevo delito, debe sumarse el resto de la pena que tenía pendiente por compurgarse, procediendo a la acumulación de penas;\nII. Cuando el sentenciado reporte diversas penas por delitos cometidos antes de su detención, se procederá a la acumulación de ellas, tomando en cuenta para la primera pena impuesta por sentencia ejecutoriada, la del delito cometido el día de su detención y por las restantes, de acuerdo con el orden cronológico en que vayan causando ejecutoria las sentencias que le imponen otras penas de prisión, por lo que se estará a lo establecido en el Código Penal; y,\nIII. Si el sentenciado estuvo sujeto de forma simultánea a dos o más procesos por la comisión de diversos delitos, y en tales casos se haya dictado prisión preventiva y luego sentencia condenatoria, el tiempo que se cumplió con dicha medida cautelar se computará para el descuento de cada una de las penas de prisión impuestas.\n\nCAPÍTULO TERCERO\nBeneficios Penitenciarios\nARTÍCULO 29. BENEFICIOS. Son beneficios Penitenciarios los siguientes:\nI. Reclusión Domiciliaria mediante monitoreo electrónico a distancia;\nII. Tratamiento Preliberacional\nIII. Libertad Preparatoria; y,\nIV. Remisión Parcial de la Pena.\nCAPÍTULO CUARTO\nReclusión domiciliaria mediante monitoreo electrónico a distancia\nARTÍCULO 30. CONCEPTO. El beneficio de reclusión domiciliaria mediante monitoreo electrónico a distancia es un medio de ejecutar la sanción penal hasta en tanto se alcance el beneficio de tratamiento preliberacional, y tendrá por finalidad la reinserción social del sentenciado con base en el trabajo, la capacitación para el mismo, la educación, la salud y el deporte.\nARTÍCULO 31. REQUISITOS. El beneficio de reclusión domiciliaria mediante monitoreo electrónico a distancia se otorgará al sentenciado que reúna los siguientes requisitos:\nI. Ser primodelincuente\nII. Que la pena privativa de la libertad sea mayor a cinco años y menor de diez años de prisión;\nIII. Que le falten por lo menos dos años para obtener el beneficio de tratamiento preliberacional;\nIV. Cubra en su totalidad la reparación del daño;\nV. Obtener resultados favorables en los exámenes técnicos que se le practiquen;\n\nVI. Compruebe fehacientemente contar en el exterior con un oficio, arte o profesión o exhiba las constancias que acrediten que continúa estudiando;\nVII. Cuente con aval afianzador;\nVIII. Acredite apoyo familiar;\nIX. Cubra el costo del dispositivo electrónico de monitoreo, en términos del Reglamento de esta Ley, y\nX. Las demás que establezca el reglamento de la presente ley.\nARTÍCULO 32. IMPROCEDENCIA DE LA RECLUSIÓN DOMICILIARIA. No se otorgará el beneficio mediante monitoreo electrónico a los sentenciados por los siguientes delitos: Homicidio, previsto en el artículo 123 en relación al 18, párrafo segundo; Secuestro contenido en los artículos 163 Bis y 166 Bis;\nTráfico de Menores en los supuestos de los párrafos tercero y cuarto del artículo 169; Desaparición\nForzada de Personas, previsto en el artículo 168; Violación, previsto en los artículos 174 y 175; Incesto previsto en el artículo 181; Corrupción de personas menores de edad o personas que no tengan la capacidad de resistir la conducta, previsto en los artículos 183, 184 y 185; Turismo Sexual, previsto en el artículo 186; Pornografía, previsto en los artículos 187 y 188; Lenocinio, previsto en los artículo 189 y 189 Bis; Robo, previsto en el artículo 220, en relación a los artículos 224 o 225; Extorsión, previsto en el artículo 236; y Asociación Delictuosa y Delincuencia Organizada, prevista en los artículo 253, 254 y\n255; Tortura, previsto en los artículos 294 y 295 todos del Código Penal.\nAsí como aquellos delitos previstos en leyes generales de competencia del Distrito Federal.\nCAPÍTULO QUINTO\nImprocedencia de Beneficios Penitenciarios\nARTÍCULO 33. IMPROCEDENCIA. Los beneficios penitenciarios, en su modalidad de tratamiento preliberacional y libertad preparatoria, no se otorgarán a los sentenciados por delitos de: Homicidio\nCalificado, previsto en el artículo 128; Secuestro, previsto en los artículos 163, 163 Bis, 164, 165, 166 y 166 Bis con excepción de lo previsto en el último párrafo del artículo 164; Desaparición Forzada de personas, previsto en el artículo 168; Tráfico de Menores en los supuestos de los párrafos tercero y cuarto del artículo 169; Violación previsto en los artículos 174, 175,178 y 181 bis; Turismo Sexual previsto en el artículo 186; Pornografía, a que se refiere el artículo 187; Trata de Personas, previsto en el artículo 188 Bis; Robo Agravado, previsto en el artículo 220 en relación a los artículos 224 fracción I y 225; Extorsión, previsto en el artículo 236; Asociación Delictuosa y Delincuencia Organizada, contenido en los artículos 253, 254 y 255; Tortura, a que se refieren los artículos 294 y 295; todos del\n\nCódigo Penal, excepto en los casos de colaboración previstos por la Ley contra la Delincuencia\nOrganizada para el Distrito Federal; tampoco se les concederá a quiénes se les haya otorgado anteriormente éste o algún otro beneficio.\nAsí como aquellos delitos previstos en leyes generales de competencia del Distrito Federal.\nCAPÍTULO SEXTO\nDel Tratamiento Preliberacional\nARTÍCULO 34. DEL TRATAMIENTO PRELIBERACIONAL. El tratamiento preliberacional es el beneficio que se otorga al sentenciado después de cumplir una parte de la sanción que le fue impuesta, a través del cual queda sometido a las formas y condiciones de tratamiento propuestas por el Consejo y autorizadas por el Juez de Ejecución.\nEl Tratamiento Preliberacional comprenderá:\nI. La preparación del sentenciado y su familia en forma grupal o individual, acerca de los efectos del beneficio;\nII. La preparación del sentenciado respecto de su corresponsabilidad social, y\nIII. Concesión de salidas grupales con fines culturales y recreativos, visitas guiadas y supervisadas por el personal técnico.\nARTÍCULO 35. REQUISITOS PARA SU OTORGAMIENTO. El otorgamiento del tratamiento preliberacional se concederá al sentenciado que cumpla con los siguientes requisitos:\nI. Cuando haya compurgado el cincuenta por ciento de la pena privativa de libertad impuesta;\nII. Ser primodelincuente;\nIII. Que acredite los estudios técnicos que le sean practicados por el Centro Penitenciario;\nIV. Haber tenido buena conducta durante su internamiento;\nV. Haber participado en el tratamiento técnico progresivo a través de las actividades educativas, recreativas, culturales y deportivas organizadas por el Centro Penitenciario;\n\nVI. Haber cubierto reparación del daño, en su caso; y,\nVII. No estar sujeto a otro proceso del fuero común o federal.\nA efecto de dar cumplimiento a lo establecido en las fracciones III, IV y V del presente ordenamiento, el centro penitenciario deberá remitir al Juez un informe que deberá contener además de lo establecido en dichas fracciones, una evaluación de la evolución del promovente que, con base en los resultados de la participación en los programas y tratamientos, determine la viabilidad de su reinserción. El anterior informe será factor determinante para la concesión o negativa del beneficio señalado en el presente numeral.\nCAPÍTULO SÉPTIMO\nDe la Libertad Preparatoria\nARTÍCULO 36. DE LA LIBERTAD PREPARATORIA. Es el beneficio penitenciario que el Juez de Ejecución concederá antes de compurgar su pena privativa de libertad, a los sentenciados internos que se encuentren bajo los supuestos previstos en esta Ley.\nARTÍCULO 37. REQUISITOS. La libertad preparatoria se podrá otorgar al sentenciado que tenga sentencia ejecutoriada de privación de la libertad por más de tres años, y satisfaga los requisitos siguientes:\nI. Que haya cumplido las tres quintas partes de la pena de prisión impuesta;\nII. Que haya acreditado plenamente, durante su estancia en prisión, los estudios técnicos que le sean practicados por el Centro Penitenciario;\nIII. Que adopte, en el plazo que mediante resolución le establezca el Juez de Ejecución un modo de vida honesto; y,\nIV. Que tenga cubierta la reparación del daño.\nARTÍCULO 38. IMPROCEDENCIA. No se otorgará la libertad preparatoria a aquel sentenciado que:\nI. Esté sujeto a otro u otros procesos penales del fuero común o federal o haya sido condenado por sentencia ejecutoriada, por delito doloso y de la misma inclinación delictiva;\nII. Se encuentre en cualquiera de los tipos penales señalados en el artículo 33 de esta Ley;\no,\n\nIII. Con anterioridad se le haya concedido el tratamiento en externación de reclusión domiciliaria de monitoreo electrónico y/o algún beneficio de libertad anticipada y se encuentren vigentes o que alguno de éstos le hubiese sido revocado\nCAPÍTULO OCTAVO\nDe la Remisión Parcial de la Pena\nARTÍCULO 39. REMISIÓN PARCIAL DE LA PENA. La remisión parcial de la pena es un beneficio otorgado por el Juez de Ejecución y consistirá, en que, por cada dos días de trabajo, se hará remisión de uno de prisión, siempre que se reúnan los requisitos siguientes:\nI. Que el sentenciado haya observado durante su estancia en prisión buena conducta;\nII. Que participe regularmente en las actividades laborales, educativas, deportivas o de otra índole que se organicen en el Centro Penitenciario; y,\nIII. Que con base en los estudios técnicos que practique el Centro Penitenciario, pueda determinarse la viabilidad de su reinserción social. Este será el factor determinante para la concesión o negativa de la remisión parcial de la pena, que no podrá fundarse exclusivamente en los dos requisitos anteriores.\nCAPÍTULO NOVENO\nLineamientos Generales Aplicables A Los Beneficios\nPenitenciarios\nARTÍCULO 40. IMPROCEDENCIA. Las peticiones en las cuales se solicite un beneficio penitenciario que conforme a lo dispuesto por esta Ley sean notoriamente improcedentes, se desecharán de plano por el\nJuez de Ejecución.\nARTÍCULO 41. SOLICITUD. El sentenciado que considere que tiene derecho a algún beneficio penitenciario, deberá hacer su solicitud de procedimiento ante el Juez de Ejecución correspondiente.\nEl procedimiento seguirá las disposiciones previstas en el artículo 14 de esta Ley, con excepción de aquel beneficio estipulado en el artículo 9 fracción XIV de la presente Ley.\nARTÍCULO 42. RESOLUCIÓN. La resolución que conceda algún beneficio penitenciario tomará en consideración todos los informes y conclusiones que sean recabados por el Juez de Ejecución a través\n\nde las partes, así como los datos y pruebas que aporten las partes conforme a su derecho e interés les convenga. Contendrá las observaciones y antecedentes relacionados con la conducta del sentenciado durante su internamiento, así como los datos que demuestren que se encuentra en condiciones de ser reinsertado a la vida social.\nARTICULO 43. OBLIGACIONES DEL BENEFICIARIO. El beneficiario tendrá la obligación de informar el lugar de residencia y de trabajo, así como la de presentarse cada treinta días ante la autoridad que determine el juzgador, y en su caso acreditar el cumplimiento de las medidas de tratamiento propuestas.\nARTÍCULO 44. REVOCACIÓN DE LOS BENEFICIOS. Los beneficios se revocarán por el Juez de Ejecución, previa solicitud del Ministerio Público, cuando el beneficiado:\nI. Sea sentenciado por diverso delito doloso mediante sentencia ejecutoriada; tratándose de delito culposo, de acuerdo con la gravedad del hecho, se podrá revocar o mantener la libertad preparatoria;\nII. Moleste a la víctima u ofendido del delito por el que se le condenó; para este efecto, el interesado en revocar el beneficio deberá hacerlo del conocimiento del Ministerio Público y éste acreditarlo ante el Juez de Ejecución;\nIII. No resida o deje de residir en el lugar que se haya determinado, del cual no podrá ausentarse sin el permiso del Juez de Ejecución; o,\nIV. Deje de presentarse injustificadamente por tres ocasiones ante la autoridad que haya determinado el juzgador.\nEl sentenciado, cuyo beneficio haya sido revocado, cumplirá en prisión el resto de la pena impuesta.\nARTÍCULO 45. VIGILANCIA. Los sentenciados que disfruten de algún beneficio estarán sujetos a la vigilancia de la autoridad determinada por el Juez de Ejecución, por el tiempo que les falte para extinguir su sanción.\nTÍTULO CUARTO\nCUMPLIMIENTO DE SENTENCIA\nCAPÍTULO PRIMERO\nDe los Imputables\n\nARTÍCULO 46. LIBERTAD POR SENTENCIA CUMPLIDA. La libertad definitiva se otorgará al sentenciado una vez que la pena privativa de libertad haya sido cumplida.\nPara tal efecto la Autoridad Penitenciaria lo hará saber con cinco días hábiles previos al Juez de\nEjecución expresando si existe algún impedimento para ordenar su libertad.\nARTÍCULO 47. ASISTENCIA A LIBERADOS. La libertad definitiva que se otorgue conforme a este\nCapítulo, será comunicada de inmediato al Instituto para los fines de asistencia a liberados a que se refiere la presente Ley.\nARTÍCULO 48. CONSTANCIA DE SALIDA. Al quedar en libertad definitiva, el Juez de Ejecución le entregará al sentenciado una constancia de legalidad de su salida.\nARTÍCULO 49. REHABILITACIÓN DE DERECHOS SUSPENDIDOS EN LA SENTENCIA. Obtenida la libertad definitiva, el liberado podrá exigir que sean rehabilitados sus derechos civiles, políticos, de familia o cualquier otro que haya sido suspendido con motivo del procedimiento penal y la sanción impuesta.\nARTÍCULO 50. INHABILITACIÓN MAYOR A LA PENA PRIVATIVA DE LIBERTAD. Si la pena impuesta hubiere sido la inhabilitación o suspensión de derechos por un período mayor al impuesto para la pena privativa de libertad, no procederá la rehabilitación por libertad definitiva hasta que la diversa sanción quede cumplida.\nARTÍCULO 51. COMUNICACIÓN DE LA REHABILITACIÓN. La rehabilitación de los derechos será ordenada por el Juez de Ejecución, y dicha resolución la comunicará a las autoridades correspondientes.\nCAPÍTULO SEGUNDO\nDe los Inimputables y Personas con Discapacidad Psico-Social\nARTÍCULO 52. TRATAMIENTO DE INIMPUTABLES. La ejecución del tratamiento de inimputables en internamiento o en libertad quedará, en lo conducente, sujeta a la obligación de someterse al cuidado o vigilancia de una persona o una institución determinada a cargo de la autoridad vinculada o auxiliar.\nARTÍCULO 53. MODIFICACIÓN O CONCLUSIÓN DE LA MEDIDA. El Juez de Ejecución podrá resolver sobre la modificación o conclusión de la medida considerando las necesidades de tratamiento, mismas que se acreditarán mediante los informes rendidos por la persona o institución encargada de la persona inimputable, según las características del caso.\n\nARTÍCULO 54. UBICACIÓN DE LAS PERSONAS CON DISCAPACIDAD PSICO-SOCIAL. El sentenciado que haya sido diagnosticado con discapacidad psico-social, será ubicado inmediatamente en una institución de rehabilitación psicosocial o bien en un área adecuada para ello, en el Centro Penitenciario que establezca la autoridad penitenciaria.\nARTÍCULO 55. EXTERNACIÓN DE LAS PERSONAS CON DISCAPACIDAD PSICO-SOCIAL. El Juez de\nEjecución podrá decretar la externación provisional de las personas con discapacidad psico-social, bajo supervisión de la Subsecretaría, cuando se reúnan los siguientes requisitos:\nI. Cuente con la valoración psiquiátrica que establezca un adecuado nivel de rehabilitación y la existencia de un control psicofarmocológico;\nII. Cuente con la valoración técnica que determine una adecuada vigilancia y contención familiar, así como un bajo riesgo social; y,\nIII. Cuente con un responsable legal que garantice que la persona con discapacidad psicosocial se sujetará a las obligaciones que establezca el Juez de Ejecución.\nTÍTULO QUINTO\nJUSTICIA RESTAURATIVA EN LA EJECUCIÓN DE SENTENCIAS\nCAPÍTULO ÚNICO\nEn la Reparación del Daño\nARTÍCULO 56. LA JUSTICIA RESTAURATIVA. Es un proceso en el que se busca que el sentenciado y todas las partes afectadas por un delito, trabajen conjuntamente a fin de resolver de forma colectiva cómo tratar la situación creada por dicho delito y sus implicaciones para el futuro, orientada principalmente a la reparación del daño individual, social y en las relaciones causadas por la comisión del delito.\nLos instrumentos utilizados por estos mecanismos, incluyen respuestas y programas tales como la reparación o la restitución, así como las medidas compensatorias del daño que se acuerden, orientados a satisfacer las necesidades individuales y colectivas y las responsabilidades de las partes y a lograr la reinserción de la víctima y el ofensor a la comunidad.\nARTÍCULO 57. OBJETO. La justicia restaurativa será procedente para delitos no graves, ya sea como una medida alternativa o como una medida adicional a fin de fortalecer la reinserción.\n\nARTICULO 58. APLICACIÓN. La justicia restaurativa podrá aplicarse desde el momento en el que el Juez de Ejecución, tenga conocimiento de una sentencia donde se haya ordenado la reparación del daño, ya sea como una medida alternativa o como una medida adicional a fin de fortalecer el proceso de reinserción.\nARTÍCULO 59. PROCEDIMIENTO RESTAURATIVO. La justicia restaurativa sólo se empleará cuando exista consentimiento libre y voluntario de la víctima y del agresor para participar en una junta restaurativa. Se debe permitir que el sentenciado y la víctima puedan retirar dicho consentimiento en cualquier momento del procedimiento durante la junta restaurativa.\nLa junta restaurativa se realizará en un lugar seguro, promoviendo la participación activa de cada participante en la construcción de solución. Al finalizar, las partes harán saber al Juez de Ejecución los acuerdos alcanzados, quien los escuchará y podrá hacer preguntas aclaratorias y de considerarlo oportuno aprobará de plano los compromisos y levantará el acta correspondiente.\nARTÍCULO 60. UTILIZACIÓN DE LA JUSTICIA RESTAURATIVA. Desde el momento en que el Juez de\nEjecución tenga conocimiento de una sentencia donde se haya ordenado la reparación del daño, exhortará mediante acuerdo que se notificará personalmente a la persona sentenciada y a la víctima u ofendido, o quien tenga derecho conforme a la normativa vigente, para utilizar los servicios de la justicia restaurativa.\nPara cubrir la reparación del daño, la persona sentenciada, durante el tiempo que transcurra para compurgar su pena, podrá utilizar los servicios de justicia alternativa de la Unidad de Mediación de la\nProcuraduría General de Justicia del Distrito Federal o del Centro de Justicia Alternativa del Tribunal\nSuperior de Justicia del Distrito Federal, para que al momento en que cubra los demás requisitos pueda obtener un beneficio penitenciario.\nARTÍCULO 61. CUMPLIMIENTO. Se tendrá por cubierta la reparación del daño señalada en la sentencia, para el otorgamiento de los beneficios penitenciarios, cuando se hayan cumplido los convenios suscritos con las formalidades que señalen las leyes respectivas, a través de los procedimientos de conciliación, mediación o cualquier otro que se utilice en la Unidad de Mediación o el Centro de Justicia\nAlternativa.\nARTÍCULO 62. MODALIDADES RESTAURATIVAS. El sentenciado podrá cubrir la reparación del daño, además de lo que contemplen las leyes en la materia de justicia alternativa, mediante:\nI. Restitución de los bienes materia del delito;\nII. La entrega, mediante el traslado de dominio, de bienes muebles o inmuebles; o,\n\nIII. Cualquier otra que sea acordada en la Unidad de Mediación o el Centro de Justicia\nAlternativa, siempre que no vulnere derechos de terceros.\nTÍTULO SEXTO\nDEL SISTEMA PENITENCIARIO\nCAPÍTULO PRIMERO\nDe las Autoridades\nARTÍCULO 63. AUTORIDADES ADMINISTRATIVAS EN MATERIA DE EJECUCIÓN DE SANCIONES\nPENALES. La Autoridad Ejecutora estará integrada por el Jefe de Gobierno, la Secretaría de Gobierno, la Subsecretaría del Sistema Penitenciario y los Centros Penitenciarios, cuyos servidores públicos y empleados normarán sus funciones de acuerdo con lo dispuesto en el artículo 18 de la Constitución\nPolítica de los Estados Unidos Mexicanos.\nARTICULO 64. ATRIBUCIONES DE LA SUBSECRETARÍA DE SISTEMA PENITENCIARIO. La Subsecretaría tendrá las siguientes atribuciones:\nI. Organizar, administrar y operar los Centros Penitenciarios del Distrito Federal;\nII. Coordinar, operar y supervisar la reinserción social de los sentenciados internos del\nDistrito Federal;\nIII. Difundir la normatividad aplicable de los Centros Penitenciarios del Distrito Federal;\nIV. Determinar y coordinar el funcionamiento de los sistemas de seguridad en los Centros\nPenitenciarios del Distrito Federal;\nVI. Proponer convenios que deba celebrar el Distrito Federal, y suscribir los mismos con instituciones públicas y privadas; además de organizaciones de sociedad civil que coadyuven al cumplimiento de los ejes rectores de la reinserción social;\nVII. Formular, promover y coordinar acciones de políticas públicas, así como programas y estrategias con las instituciones que apoyen las tareas de prevención especial de conductas delictivas;\nVIII. Coordinar la emisión de informes de ingresos anteriores a prisión, solicitados por las autoridades judiciales y administrativas legalmente facultadas para ello;\n\nIX. Dar cumplimiento a la normatividad para que todo sentenciado en los Centros\nPenitenciarios participe en las actividades laborales, educativas, deportivas y culturales, para lograr su reinserción social;\nX. Remitir al Juez de Ejecución la información técnica y jurídica de los internos sentenciados;\nXI. Solicitar al Juez de Ejecución la autorización para el traslado de los sentenciados a los diferentes centros penitenciarios del Distrito Federal, excepto en los casos previstos en el párrafo segundo de la fracción XII del artículo 9° de la presente Ley;\nXII. Solicitar a la Autoridad Administrativa Federal, previa autorización del Juez de Ejecución el traslado de sentenciados excepto por Medidas de Seguridad de los Centros Penitenciarios y del sentenciado;\nXIII. Crear organizar y administrar el registro de información penitenciaria y proporcionar la información a las autoridades que corresponda de conformidad a la Ley General del Sistema\nNacional de Seguridad Pública;\nXIV. Solicitar al juez de la causa, las sentencias o copias certificadas para mantener debidamente actualizado el expediente jurídico del sentenciado;\nXV. Establecer los criterios para la profesionalización, capacitación, seguridad y eficiencia del personal de la Subsecretaría;\nXVI. Dar seguimiento al sentenciado una vez que obtenga uno de los beneficios penitenciarios contemplados en la presente Ley, los sustitutivos penales, y el beneficio de la suspensión condicional de la ejecución de la pena; así como a los beneficiados con el programa de reclusión domiciliaria a través de monitoreo electrónico a distancia;\nXVII. Comunicar de manera oportuna al Juez de Ejecución el incumplimiento de las obligaciones contraídas con motivo de los beneficios penitenciarios, sustitutivos penales, beneficio de la suspensión condicional de la ejecución de la pena; y,\nXVIII. Las demás que otras Leyes y Reglamentos le confieren.\nCAPÍTULO SEGUNDO\nDe la Prevención Especial\n\nARTÍCULO 65. DEL SISTEMA PENITENCIARIO. El Sistema Penitenciario del Distrito Federal se constituirá sobre la base del trabajo, la capacitación para el mismo, la educación, la salud y el deporte, como ejes rectores del tratamiento técnico progresivo, para lograr la reinserción social del sentenciado.\nLa Autoridad Ejecutora, así como los directores de los Centros Penitenciarios, deberán respetar a los sentenciados el libre acceso a todos los derechos que la sentencia de privación de la libertad no haya suspendido, sin discriminación alguna.\nLa Autoridad Ejecutora podrá suprimir el libre acceso a un derecho o prerrogativa de los sentenciados en los Centros Penitenciarios cuando su ejercicio tenga fines ilícitos.\nARTÍCULO 66. BASES DEL SISTEMA PENITENCIARIO. La finalidad de las bases del Sistema\nPenitenciario será la de modificar y neutralizar los factores que han influido en la conducta del individuo para delinquir, facilitarle la comprensión del hecho delictivo en la existencia de la víctima, para con ello lograr la reinserción del sentenciado a la sociedad y procurar que no vuelva a delinquir.\nARTÍCULO 67. NO DISCRIMINACIÓN. Quedan prohibidas las diferencias de trato para los sentenciados fundadas en prejuicios o discriminaciones de raza, color, género, lengua, religión, opinión política, discapacidad, nacionalidad o cualquier otra.\nARTÍCULO 68. PROHIBICIONES AL TRATAMIENTO. El tratamiento que se aplique a los sentenciados estará exento de toda violencia quedando, en consecuencia, prohibidas las sanciones consistentes en golpes, torturas o maltrato corporal. Sólo se aplicarán las correcciones disciplinarias que esta Ley, su\nReglamento y demás disposiciones aplicables determinen.\nARTÍCULO 69. PROHIBICIÓN DE LA VIOLENCIA INSTITUCIONAL DE GÉNERO. Queda estrictamente prohibida la violencia institucional de género. Por tanto, en todo momento deberán ser respetados los derechos sexuales y reproductivos de los sentenciados y sentenciadas.\nARTÍCULO 70. DEL REGISTRO DE TRASLADOS DE SENTENCIADOS. En cada Centro Penitenciario se llevará un sistema de registro de ingresos y egresos de los sentenciados que son trasladados a juzgados, hospitales, visitas interreclusorios u otras diligencias debidamente autorizadas.\nLos Jueces de Ejecución, los integrantes del Comité de Visita General, así como los visitadores de la\nComisión de Derechos Humanos del Distrito Federal, podrán solicitar dicha información.\nLos pedimentos de traslado deben hacerse con las medidas de seguridad que se requieran para evitar alguna anomalía. En caso de duda, las autoridades penitenciarias y judiciales mantendrán la comunicación inmediata para tal efecto.\n\nEn caso de irregularidades en cualquiera de las hipótesis contempladas en el presente artículo, el\nDirector del Centro Penitenciario deberá dar aviso a las autoridades competentes a fin de iniciar los procedimientos que correspondan.\nARTÍCULO 71. SISTEMAS TECNOLÓGICOS DE SEGURIDAD. Los Centros Penitenciarios del Distrito\nFederal deberán contar con cámaras de vigilancia en lugares estratégicos como escaleras, acceso a baños, pasillos y aquellas áreas en donde haya la posibilidad de que converjan sentenciados de ambos sexos, túneles de acceso a Juzgados Penales y en las propias rejillas de prácticas.\nEl área responsable de los Sistemas de Seguridad en corresponsabilidad con la Dirección Ejecutiva de\nAdministración tendrán la obligación de gestionar se proporcione el servicio de mantenimiento a los equipos de cámaras de vigilancia a fin de que funcionen óptimamente y de manera permanente y dicho sistema de seguridad deberá ser auditable.\nCuando a través de dicho sistema de seguridad se adviertan anomalías o la comisión de delitos, el\nDirector del Centro Penitenciario tiene la obligación de denunciar los hechos y a los probables participantes ante las autoridades competentes.\nARTÍCULO 72. ASESORAMIENTO EN DERECHOS DE LIBERTAD SEXUAL. Los directores de los Centros\nPenitenciarios deberán contar con personal especializado que apoyen y orienten a las sentenciadas y a los sentenciados de los reclusorios, para que los capaciten en el reconocimiento y denuncia de actos de agresión, hostigamiento y acoso sexual.\nLa Autoridad Ejecutora deberá institucionalizar los programas de capacitación permanente a las sentenciadas del Sistema Penitenciario del Distrito Federal, y al personal de custodia de los mismos, sobre los alcances de los derechos de las mujeres privadas de la libertad a una vida libre de violencia, así como de los actos que transgreden ese derecho y de sus consecuencias.\nARTÍCULO 73. CENTROS PENITENCIARIOS. El régimen de los Centros Penitenciarios tendrá como finalidad conseguir una convivencia ordenada que permita el cumplimiento de los fines previstos para llevar a cabo las actividades y acciones para la reinserción social de los sentenciados.\nARTÍCULO 74. ÁREAS DESTINADAS AL ALOJAMIENTO Y AL TRABAJO. Las áreas destinadas al alojamiento y al trabajo de los sentenciados deberán de satisfacer las condiciones mínimas de seguridad, higiene, iluminación y ventilación. Las áreas deberán contar con mobiliario, instalaciones eléctricas e hidro-sanitarias en buen estado y suficientes según lo requiera la cantidad de población interna, además de espacios comunes de convivencia.\nARTÍCULO 75. ALIMENTACIÓN. La alimentación que se proporcione a los sentenciados será de buena calidad, suficiente y balanceada, tomando en cuenta las necesidades de mujeres embarazadas, adultos\n\nmayores y enfermos. Queda prohibido lucrar con alimentos al interior de los Centros Penitenciarios del\nDistrito Federal.\nLa Autoridad Penitenciaria vigilará que en las tiendas a su cargo no se realice especulación con los precios de los alimentos e insumos de primera necesidad.\nARTÍCULO 76. OBJETOS DE VALOR. El dinero, los objetos de valor y demás bienes propios que posea el sentenciado y que reglamentariamente no pueda retener consigo, serán entregados a un familiar o persona de confianza que el sentenciado autorice en todos los casos.\nARTÍCULO 77. OBLIGACIÓN DE DENUNCIA. Cualquier violación a lo dispuesto en los artículos anteriores, se hará del conocimiento de las autoridades competentes para el inicio de los procedimientos que correspondan.\nARTÍCULO 78. UNIFORME. Los uniformes que utilicen los sentenciados no deberán poseer características denigrantes ni que señalen en forma humillante su condición. Las prendas de vestir deberán estar en buen estado, en condiciones higiénicas de uso. La Autoridad Penitenciaria, a través del reglamento correspondiente, establecerá las formas y condiciones para dar cumplimiento a esta disposición.\nCAPÍTULO TERCERO\nDe la ubicación de los Sentenciados en los Centros\nPenitenciarios\nARTÍCULO 79. ESTADO FÍSICO. Los sentenciados en un Centro Penitenciario serán examinados por el médico de la Secretaria de Salud a fin de conocer su estado físico y en caso de que detecte alguna alteración, deberá canalizarlo al especialista correspondiente.\nEn caso de presentar alteraciones físicas probablemente constitutivas de delitos, el Médico presentará la denuncia de los hechos ante las autoridades correspondientes.\nARTÍCULO 80. INGRESO AL CENTRO PENITENCIARIO. A su ingreso al Centro Penitenciario el sentenciado recibirá información escrita, seguida de las explicaciones verbales relativas al régimen al que se le someterá, las normas de conducta que debe observar, el sistema disciplinario, los medios para formular peticiones o presentar quejas y demás información necesaria para conocer y ejercer sus derechos y obligaciones.\nARTÍCULO 81. UBICACIÓN DE LOS SENTENCIADOS. Para la ubicación de los sentenciados en los\nCentros Penitenciarios se deberá considerar la mayor información posible sobre cada uno de ellos a\n\ntravés de datos documentales, entrevistas y observación directa de su comportamiento; información que complementará a los estudios técnicos.\nARTÍCULO 82. REUBICACIÓN. La evolución en el tratamiento dará lugar a la reubicación con la consiguiente propuesta del traslado al Centro Penitenciario del régimen que corresponda o al pase de una sección a otra de diferente régimen. La reubicación estará sujeta a las reglas siguientes:\nI. Se realizará acorde a la determinación del Consejo Técnico.\nII. El progreso del tratamiento tendrá como indicador la modificación de aquellos rasgos de la personalidad directamente relacionados con la actividad delictiva; deberá manifestarse en la conducta global de la persona interna y tendrá como consecuencias el aumento en la confianza depositada en el sentenciado, la atribución e responsabilidades cada vez más importantes y mayor libertad. Los parámetros, para la definición de estos indicadores, se establecerán conforme a los estudios técnicos que se realicen.\nIII. Por lo menos cada seis meses o cuando la autoridad penitenciaria lo considere necesario, los sentenciados deberán ser evaluados individualmente para reconsiderar su ubicación. En todos los casos el sentenciado deberá ser notificado.\nARTÍCULO 83. PERSONAS CON DISCAPACIDAD Y LAS PERSONAS CON DISCAPACIDAD PSICO-\nSOCIAL. Las personas con discapacidad serán internadas en lugares asignados con características especiales para tal fin, previa valoración especializada.\nLas personas con discapacidad psico-social, en tanto se diagnóstica por los servicios médicos de la\nSecretaria de Salud del Gobierno del Distrito Federal, su condición, permanecerán en los centros varonil o femenil que tengan las condiciones para su atención especializada.\nARTÍCULO 84. EXPEDIENTE TÉCNICO. A todo sentenciado se le formará un expediente que incluirá los estudios técnicos que se le practiquen, además de una copia de la partida jurídica de cada sentenciado.\nEl expediente se conservará en el Centro Penitenciario y estará dividido en las secciones siguientes:\nI. Sección Disciplinaria, donde se harán constar los antecedentes sobre conducta, sanciones disciplinarias y estímulos;\nII. Sección de Salud, que incluirá un resumen clínico sobre el estado de salud física y mental que se realice al sentenciado, por parte de la Secretaria de Salud;\nIII. Sección Educativa, en la que se consignará el grado inicial de instrucción, así como los progresos y calificaciones obtenidos durante su estancia en el establecimiento penitenciario;\n\nIV. Sección de Trabajo y Capacitación, que comprenderá el grado inicial de aptitud para el trabajo, labores desempeñadas y el grado de capacitación obtenida;\nV. Sección de Trabajo Social, que comprenderá el estudio de las relaciones del sentenciado con el medio social, situación familiar, religiosa, política y demás que se determinen;\nVI. Sección de Psicología, en la que se expongan los factores de personalidad que influyeron en la conducta delictiva, su modificación o neutralización, la concientización del hecho y el daño provocado a la víctima;\nVII. Sección de Deporte, Cultura y Recreación, en este apartado se registrarán las actividades de acondicionamiento físico o de práctica de un deporte formal en el Centro Penitenciario, así como sus participaciones y resultados de actividades culturales y recreativas; y,\nVIII. Sección de Criminología, en la cual se registrarán los resultados del seguimiento de la trayectoria institucional del sentenciado, así como los elementos internos y externos con los que cuenta para no volver a delinquir.\nCAPÍTULO CUARTO\nDel Tratamiento de los Sentenciados Internos\nARTÍCULO 85. SISTEMA DE REINSERCIÓN SOCIAL. El Sistema de Reinserción Social tendrá carácter progresivo y técnico, la progresividad del régimen penitenciario consistirá en un proceso gradual y flexible que posibilite al sentenciado, por su propio esfuerzo, avanzar paulatinamente hacia la recuperación de su libertad, el cual estará acompañado por el seguimiento de los profesionistas técnicos de la autoridad penitenciaria y constará de cuatro periodos:\nI. Estudio y diagnóstico;\nII. Ubicación;\nIII. Tratamiento; y\nIV. Reincorporación Social.\nARTÍCULO 86. PERÍODO DE ESTUDIO Y DIAGNÓSTICO. Durante el período de estudio y diagnóstico, el personal técnico del Centro Penitenciario realizará el estudio de personalidad del sentenciado para determinar la ubicación y el tratamiento que le corresponda y la forma en que se desarrollará.\n\nARTÍCULO 87. TRATAMIENTO APLICABLE. El tratamiento aplicable a cada sentenciado se fundará en los resultados de los estudios técnicos que se le hayan practicado, los cuales deberán ser actualizados semestralmente para ser analizados en el Consejo Técnico Interdisciplinario.\nARTÍCULO 88. PERÍODO DE TRATAMIENTO. Durante el período de tratamiento se sujetará al sentenciado a las medidas que se consideren más adecuadas, así como a los programas técnicos y de reinserción social que implementen las autoridades penitenciarias.\nARTÍCULO 89. DURACIÓN. La duración del período de tratamiento será determinada; también lo serán las modalidades del mismo, y quedarán sujetas a los resultados obtenidos. En todos los casos las medidas aplicadas serán revisadas periódicamente.\nARTÍCULO 90. RELACIONES CON EL EXTERIOR. En el curso del tratamiento se fomentará el establecimiento, conservación y fortalecimiento, de las relaciones del sentenciado con personas que ayuden a su proceso de reinserción social.\nLas relaciones con el exterior consistirán en el acrecentamiento de la comunicación y convivencia de las personas internas con sus familiares y demás personas del exterior y las que resulten convenientes en cada caso, a juicio del Consejo Técnico Interdisciplinario.\nLos familiares de los sentenciados y demás personas que pretendan ingresar a los centros penitenciarios deberán cumplir con los requisitos que para tal efecto se señalen en el reglamento.\nARTÍCULO 91. REINCORPORACIÓN AL GRUPO SOCIAL. El período de reincorporación se inicia con la obtención de la libertad, en cualquiera de sus modalidades. Obtenida la libertad, el Instituto proporcionará a los sentenciados la ayuda necesaria a fin de reincorporarlos al medio social.\nCAPÍTULO QUINTO\nDe la Educación de los Sentenciados Internos\nARTÍCULO 92. RÉGIMEN EDUCACIONAL. Todo sentenciado que ingrese a un Centro Penitenciario será sometido conforme al examen pedagógico que se le practique, al régimen educacional que corresponda: alfabetización, educación primaria o secundaria, siendo éstos obligatorios. Ello sin menoscabo de que quienes estén en aptitud prosigan sus estudios de educación media superior y superior.\nARTÍCULO 93. EDUCACIÓN. El objetivo de la impartición de educación en los Centros Penitenciarios es dotar a los sentenciados de una mejor preparación académica para coadyuvar a mejorar sus condiciones de vida una vez que regresen a la vida en libertad.\n\nLa educación que se imparta en los Centros Penitenciarios se ajustará a los programas oficiales que el\nEstado mexicano establezca en materia educativa y a los principios que para tal efecto se señalan en el artículo 3º constitucional; quedando a cargo de la Secretaría de Educación Pública el proporcionar los métodos de enseñanza con profesores del sistema educativo, para tal efecto deberá coordinar los programas y actividades con la Subsecretaría, para garantizar este derecho a la población interna.\nARTÍCULO 94. COORDINACIÓN EDUCATIVA. La educación en el Sistema Penitenciario se regirá por las acciones de coordinación siguientes:\nI. La educación estará a cargo de personal docente autorizado y se impartirá conforme a los planes y programas oficiales que autorice la Secretaría de Educación Pública;\nII. Los sentenciados recibirán los libros de texto gratuitos expedidos por la Secretaría de\nEducación Pública;\nIII. En cada uno de los Centros Penitenciarios se contará con una biblioteca por lo menos.\nIV. La documentación oficial que se expida para la acreditación de los estudios, será expedida por la Secretaría de Educación Pública y no contendrá referencia o alusión alguna a la estancia de la persona que lo recibe en los Centros Penitenciarios; y,\nV. Con la aprobación del Consejo Técnico Interdisciplinario y el aval de la Secretaría de\nEducación Pública, los sentenciados que tuvieren una profesión, calificación pedagógica o grado técnico que les permita contribuir con el régimen educacional dentro del centro, podrán participar como docentes o auxiliares. En este caso se contará como actividad laboral y seguirá los lineamientos del trabajo penitenciario.\nLos programas educativos deberán incorporar también enseñanzas para el uso de tecnologías, así como contener componentes de educación en valores y habilidades para la vida, con el objeto de dotar a los individuos de las herramientas necesarias para la reinserción exitosa a la sociedad y evitar su reincidencia delictiva. La Subsecretaría definirá, en coordinación con las autoridades competentes, de qué manera se implementarán estos componentes dentro de los programas educativos.\nCAPÍTULO SEXTO\nDel Trabajo Realizado por los Sentenciados Internos\nARTÍCULO 95. TRABAJO. La naturaleza jurídica del trabajo penitenciario se encuentra regulada en el artículo 18 Constitucional, considerándolo como una actividad productiva con fines terapéuticos y\n\nocupacionales; y un elemento fundamental para la reinserción social, por lo que se deberá promover al interior del Sistema Penitenciario, la creación de una industria penitenciaria, con la participación de socios industriales que cuenten con la capacidad para ofrecer empleo económicamente productivo.\nDe igual forma, en estos proyectos participarán las dependencias y entidades del Distrito Federal, para generar programas de trabajo en las que se puedan suministrar bienes de uso recurrente.\nARTÍCULO 96. EXCEPCIONES. No será requisito para la obtención de beneficios penitenciarios el trabajo a los sentenciados:\nI. Cuando por una enfermedad debidamente acreditada, por los servicios de salud del\nGobierno del Distrito Federal se acredite la imposibilidad del interno para la realización de alguna actividad laboral; y,\nII. Las mujeres durante cuarenta y cinco días antes y después del parto;\nARTÍCULO 97. BASES MÍNIMAS. Los programas y las normas para establecer el trabajo penitenciario, serán previstos por la autoridad penitenciaria y tendrán como propósito planificar, regular, organizar, establecer métodos, horarios, medidas preventivas de ingreso y seguridad del trabajo penitenciario, a) La distribución será de la siguiente manera:\nI. 70% para el sentenciado y sus dependientes;\nII. 20% para la reparación del daño; y\nIII. 10% para el fondo de ahorro.\nEn los casos en que no hubiere obligación de reparar el daño o ésta ya hubiera sido cubierta, los porcentajes respectivos se aplicarán en forma proporcional y equitativa.\nLa administración de los recursos se realizará a través de la creación de un fideicomiso que garantice la administración eficaz y transparente del producto del trabajo de los sentenciados. Los sentenciados podrán solicitar información relativa a los recursos que le correspondan. En caso de que se niegue la información, el sentenciado podrá acudir ante el\nJuez de Ejecución, quien decidirá si ordena la entrega de la información o confirma la negativa.\nb) El trabajo penitenciario se regirá a través de las normas siguientes:\nI. Será remunerado, y nunca menor a un día de Salario Mínimo General vigente en el\nDistrito Federal;\n\nII. Se realizará en las condiciones de seguridad e higiene previstas para el trabajo ordinario;\nIII. No tendrá carácter aflictivo ni será aplicado como medida disciplinaria;\nIV. No atentará contra la dignidad del sentenciado;\nV. Tendrá carácter formativo, creador o conservador de hábitos laborales;\nbuscará ser productivo y terapéutico, con el fin de preparar a los sentenciados para las condiciones normales de trabajo en libertad, procurando la certificación de oficios;\nVI. Se organizará y planificará atendiendo a las aptitudes y cualidades profesionales del sentenciado, de manera que satisfaga las aspiraciones laborales de los recluidos en cuanto sean compatibles con la organización y seguridad de los establecimientos;\nVII. No se supeditará al logro de intereses económicos; sin embargo, favorecerá la creación de empresas productivas; y\nVIII. Serán consideradas como actividades laborales las que los sentenciados desarrollen en los programas productivos, de servicios generales, de mantenimiento, de enseñanza y cualesquiera otra de carácter intelectual, artístico o material.\nARTÍCULO 98. CONVENIOS CON EMPRESAS PRIVADAS. El trabajo penitenciario se desarrollará en distintas áreas de los sectores productivos, ello con el propósito de que el sentenciado pueda acceder a las actividades del mercado laboral, acorde con sus habilidades y destrezas.\nEl Jefe de Gobierno, por conducto de la Subsecretaría, impulsará la creación de suficientes actividades productivas, adecuadas a las condiciones particulares de los sentenciados y a las condiciones de seguridad de los centros penitenciarios.\nPara ese fin, el Jefe de Gobierno promoverá la creación de un Consejo Empresarial para la Reinserción\nSocial en el Distrito Federal, que estará integrado por representantes del sector empresarial, cuyo objetivo será coadyuvar con el Gobierno del Distrito Federal, a través de convenios, a la creación de actividades productivas para los sentenciados.\nARTÍCULO 99. MODALIDADES DEL TRABAJO. El Sistema Penitenciario promoverá la organización de redes empresariales para crear espacios productivos para los sentenciados, en las que puedan obtener un empleo digno, para que en libertad puedan aplicar las competencias adquiridas.\nARTÍCULO 100. DE LA CAPACITACIÓN PARA EL TRABAJO. La autoridad penitenciaria, establecerá un programa de capacitación para el trabajo, atendiendo a las necesidades de la población, para lo cual planificará, regulará, organizará, establecerá métodos, horarios y medidas preventivas.\n\nPara tal efecto la Secretaría del Trabajo y Fomento al Empleo, la Secretaría de Desarrollo Social y la\nSecretaría de Desarrollo Económico, todas del Gobierno del Distrito Federal, deberán coordinar sus programas y actividades con la Subsecretaría de Sistema Penitenciario.\nCAPÍTULO SÉPTIMO\nDe la Salud de los Sentenciados Internos\nArtículo 101. SALUD. La Secretaría de Salud del Gobierno del Distrito Federal deberá prestar los servicios médicos que se requieran para atender a la población penitenciaria.\nLos servicios de atención médica serán gratuitos como medio para prevenir, proteger y mantener la salud de los sentenciados, mediante programas de medicina de prevención, curación y rehabilitación, en estricto apego a las disposiciones legales aplicables en materia de servicios de salud.\nLos servicios médicos serán acordes con los siguientes términos:\nARTÍCULO 102. SALUD FÍSICA Y MENTAL. La Secretaría de Salud del Gobierno del Distrito Federal, deberá prever que exista personal de servicios médicos con conocimientos médicos, psicológicos, psiquiátricos y odontológicos responsable de cuidar la salud física y mental de los sentenciados y vigilar las condiciones de higiene y salubridad en las instalaciones.\nPodrá permitirse, a solicitud de los sentenciados, familiares o de la persona previamente designada por aquél, que médicos ajenos al Centro Penitenciario examinen y traten al sentenciado; en este caso, el tratamiento respectivo será a cargo del solicitante, y deberá ser autorizado por el titular médico del\nCentro Penitenciario y ponerse a consideración del Consejo Técnico para su valoración, el cual determinará la procedencia o negativa.\nARTÍCULO 103. ATENCIÓN MÉDICA A LA MUJER. Las sentenciadas internas en los Centros\nPenitenciarios del Distrito Federal contarán además de los servicios de salud preventiva y de atención a la salud general, la atención especializada de acuerdo a las necesidades propias de su edad y sexo.\nEn caso de estado de gravidez en los Centros Penitenciarios femeniles se otorgará atención para el embarazo, parto y puerperio, así como de recién nacidos, y se establecerán las medidas de protección necesarias para salvaguardar la salud de ambos.\nSi existe complicación o si en el Centro Penitenciario no se cuenta con las instalaciones adecuadas para las sentenciadas o los recién nacidos, deberán ser trasladadas a una unidad médica del sector salud, bajo la vigilancia de la Subsecretaría y las autoridades auxiliares que ésta determine.\n\nARTÍCULO 104. PROHIBICIONES. Ninguno de los sentenciados podrá usar medicamentos que no estén autorizados por el personal médico del Centro Penitenciario.\nARTÍCULO 105. CERTIFICACIÓN DEL PERSONAL MÉDICO. El personal médico adscrito a los Centros\nPenitenciarios deberá contar con una certificación extendida por la Secretaría de Salud del Distrito\nFederal que los habilite para prestar servicios en los mismos.\nQuedan estrictamente prohibidas las prácticas médicas experimentales en los sentenciados.\nARTÍCULO 106. HIGIENE Y VIGILANCIA. El área médica hará inspecciones regulares a los Centros\nPenitenciarios y asesorará al Director en lo referente a:\nI. La cantidad, calidad, preparación y distribución de alimentos;\nII. La higiene de los Centros Penitenciarios y de los sentenciados, y,\nIII. Las condiciones sanitarias, de iluminación y ventilación del Centro Penitenciario.\nARTÍCULO 107. VIGILANCIA DE LA SALUD. El médico del Centro Penitenciario deberá poner en conocimiento del Director, y éste a sus superiores jerárquicos, de los casos de enfermedades transmisibles a que se refieren la Ley General de Salud y la Ley de Salud en el Distrito Federal, a fin de aplicar los procedimientos previstos para estos casos.\nARTÍCULO 108. MEDICINA PREVENTIVA. El área médica de los Centros Penitenciarios deberá realizar periódicamente eventos de medicina preventiva y planificación familiar, para lo cual se auxiliará de las autoridades de Salud del Gobierno Federal.\nARTÍCULO 109. SALUD MENTAL. El tratamiento psicológico se fundará en los resultados de los estudios técnicos que se practiquen al sentenciado, los que deberán ser actualizados periódicamente.\nSe deberá iniciar dicho estudio desde que el interno sea sentenciado.\nARTÍCULO 110. PSICOLOGÍA. El área de psicología apoyará, auxiliará y asesorará a la Autoridad de los\nCentros Penitenciarios en todo lo concerniente a su especialidad para:\nI. El debido manejo conductual de los sentenciados, considerándose las características de personalidad;\nII. Manejar adecuadamente al sentenciado en posibles situaciones críticas y para prevenir trastornos en su personalidad;\n\nIII. Procurar un ambiente psicológicamente adecuado entre el sentenciado y personal del Centro\nPenitenciario; y,\nIV. Tomar las medidas necesarias cuando el estado emocional del sentenciado amenace su integridad física, la de terceros o la seguridad del Centro Penitenciario, previo informe de seguridad y custodia o del propio sentenciado.\nARTÍCULO 111. INFORMES A LAS AUTORIDADES. Las áreas médicas, psicológicas y psiquiátricas deberán presentar los informes que les sean requeridos por las autoridades competentes y, en su caso proporcionar a éstas los elementos técnicos especializados en los casos que así lo solicite la autoridad judicial.\nARTÍCULO 112. ENFERMOS MENTALES. Al área de psiquiatría corresponderá detectar y tratar las enfermedades mentales y emocionales de los sentenciados, primordialmente cuando representen una amenaza para su propia integridad física, la de terceros o la seguridad de los Centros Penitenciarios.\nCAPÍTULO OCTAVO\nDe las Actividades Deportivas y Recreativas\nARTÍCULO 113. PROGRAMAS DE ACONDICIONAMIENTO FÍSICO. Como parte del proceso de reinserción social el sentenciado está obligado a participar en los programas recreativos, culturales y deportivos; siempre y cuando su estado físico y sus condiciones de salud, o bien, por razones de seguridad del sentenciado o de otros internos así lo permita.\nPara la instrumentación de los programas y actividades físicas y deportivas, la autoridad penitenciaria planificará, organizará y establecerá métodos, horarios y medidas de seguridad y custodia para la práctica de estas actividades, las cuales estarán reguladas por el reglamento respectivo.\nEn el ámbito deportivo se establecerán programas de acondicionamiento físico, los cuales deberán cumplir dos funciones principales: el acondicionamiento físico preventivo y las actividades deportivas y recreativas.\nEl acondicionamiento físico preventivo será obligatorio, y una vez que el sentenciado cumpla con éste y conforme a los avances en su tratamiento técnico progresivo, podrá participar en actividades deportivas de recreación.\nARTÍCULO 114. OBJETO. El objeto de los programas de acondicionamiento físico será:\nI. El impulso de la actividad deportiva como causa generadora de hábitos favorecedores de la reinserción social, fomento de la solidaridad y cuidado preventivo de la salud;\n\nII. La práctica deportiva como elemento fundamental del sistema educativo, sanitario y de calidad de vida;\nIII. El desarrollo de la interacción grupal, y revalorización de juegos de la tradición popular como medio de la reinserción social; y,\nIV. El esparcimiento a través de actividades deportivas.\nARTÍCULO 115. VÍNCULOS CON OTRAS INSTITUCIONES. Con la finalidad de cumplir dicho objetivo la\nSubsecretaría contará con la participación del Instituto del Deporte del Distrito Federal y adicionalmente podrá establecer vínculos de participación con instituciones públicas y privadas en materia de deporte y recreación.\nCAPÍTULO NOVENO\nDel Régimen de Disciplinario\nARTÍCULO 116. DISCIPLINA. Desde el momento de su ingreso, el sentenciado está obligado a acatar las normas de conducta que rijan en el Centro Penitenciario y las disposiciones que regulen la convivencia interior; para tal efecto, las autoridades darán a conocer al sentenciado el Reglamento y los propósitos de la reinserción social, así como las faltas y sanciones que dicho Reglamento prevea.\nEl orden y la disciplina se mantendrán con firmeza, a través de acciones que tengan por objeto conservar la seguridad y la buena organización de la vida en común.\nNingún sentenciado podrá desempeñar un empleo que le permita ejercitar alguna facultad disciplinaria al interior de un Centro Penitenciario. Con la salvedad de aquellas actividades que se confíen bajo fiscalización y supervisión a internos agrupados para su tratamiento, ciertas responsabilidades del orden social, educativo, deportivo, cultural o religioso.\nARTÍCULO 117. FALTAS AL REGIMEN DISCIPLINARIO. Para los efectos de la presente ley se considerarán faltas las siguientes:\nI. Eludir los controles de asistencia y pase de lista;\nII. Poner en peligro su propia seguridad, la de sus compañeros o la del Centro Penitenciario;\nIII. Interferir o desobedecer las disposiciones en materia de seguridad o custodia;\n\nIV. Dar mal uso o trato a las instalaciones y equipo;\nV. Entrar, permanecer o circular en áreas de acceso prohibido o restringido sin contar con autorización para ello;\nVI. Ocultar los objetos propiedad o de uso de los demás internos, del personal o del Centro\nPenitenciario;\nVII. Faltar al respeto a las autoridades mediante injurias u otras expresiones;\nVIII. Alterar el orden en los dormitorios, talleres, comedores y demás áreas de uso común;\nIX. Causar alguna molestia o proferir palabras soeces o injuriosas a los visitantes y personal del Centro Penitenciario;\nX. Contravenir las disposiciones de higiene y aseo que se establezcan en el Centro\nPenitenciario;\nXI. Acudir impuntualmente o abandonar las actividades o labores a las que deba concurrir;\nXII. Instigar a otros internos a no obedecer las reglas y órdenes legítimas de los servidores públicos de Centro Penitenciario;\nXIII. Incumplir con el programa educativo, laboral o de capacitación para el trabajo;\nXIV. Desobedecer las prohibiciones señaladas en el artículo 135 de esta Ley; y,\nXV. Infringir otras disposiciones de la presente Ley y del Reglamento interno del Centro\nPenitenciario.\nARTÍCULO 118. MEDIDAS DISCIPLINARIAS. Queda prohibida toda medida disciplinaria consistente en tratamiento cruel o inhumano, encierro en celda oscura o aislamiento indefinido. Los sentenciados serán corregidos disciplinariamente en los casos y con las medidas que al efecto establezca el\nReglamento. Dichas medidas deberán aplicarse con respeto irrestricto a los derechos fundamentales de las personas. Los sentenciados sólo podrán ser sancionados conforme a la presente Ley y su respectivo Reglamento, sin que pueda serlo nunca dos veces por la misma infracción.\nLas medidas disciplinarias podrán consistir en:\nI. Persuasión o advertencia;\n\nII. Amonestación en privado;\nIII. Amonestación ante un grupo;\nIV. Exclusión temporal de ciertas diversiones;\nV. Exclusión temporal de actividades de entrenamiento y de práctica de deportes;\nVI. Cambio de labores;\nVII. Suspensión de comisiones;\nVIII. Asignación de labores o servicios no retribuidos;\nIX. Reubicación de estancia;\nX. Suspensión de visitas familiares;\nXI. Suspensión de visitas de amistades;\nXII. Suspensión de la visita íntima;\nXIII. Aislamiento en celda propia o en celda distinta por no más de 30 días, bajo supervisión médica y con derecho a recibir la visita de su defensa; y\nXIV. Traslado a otro Centro Penitenciario, previa autorización del Juez.\nARTÍCULO 119. ÓRGANO PARA LA IMPOSICIÓN DE MEDIDAS DISCIPLINARIAS. Las medidas disciplinarias serán impuestas por el Consejo Técnico Interdisciplinario, de acuerdo con el procedimiento establecido en la presente Ley.\nNingún sentenciado será sujeto a alguna medida disciplinaria, sin ser previamente informado de la falta que se le impute y sin que se le haya permitido presentar su defensa.\nLa interposición de recurso contra la resolución que imponga una medida disciplinaria suspenderá de inmediato los efectos de la misma, excepto cuando se trate de los casos señalados en la fracción III del artículo 120 de esta Ley.\n\nARTÍCULO 120. PROCEDIMIENTO. Las medidas disciplinarias se aplicarán de acuerdo al procedimiento siguiente:\nI. Ante un hecho que pueda constituir falta disciplinaria, el personal del Centro Penitenciario informará de inmediato, de manera verbal o escrita, al Director del mismo, y en su ausencia, a quien lo esté supliendo;\nII. Quien reciba la noticia del hecho que pueda constituir falta disciplinaria, determinará de inmediato si la falta disciplinaria es de las reguladas en el artículo 117. En caso de ser así, y si la medida disciplinaria no procede imponerse en el acto, notificará al sentenciado de los hechos de que se tiene conocimiento, quién deberá presentarse ante el Consejo Técnico\nInterdisciplinario en la fecha que se le señale. Lo anterior deberá constar por escrito cuyo original se agregará al expediente y una copia se entregará al sentenciado;\nIII. Procede imponerse en el acto la medida disciplinaria cuando la falta disciplinaria sea de las previstas en las fracciones I, II, VII, IX y XII del artículo 117 de la presente Ley y en general cuando medie la violencia física o moral o se ponga en riesgo la seguridad de las personas y del Centro Penitenciario;\nIV. En los casos de la fracción anterior, el procedimiento ante el Consejo Técnico\nInterdisciplinario tiene por objeto confirmar la medida disciplinaria impuesta en el acto, modificarla o revocarla ordenando la suspensión definitiva de la misma;\nV. En la sesión del Consejo Técnico Interdisciplinario en la que deba decidirse o revisarse la imposición de la medida disciplinaria podrá estar presente la defensa del sentenciado, y si éste no pudiere asistir, el sentenciado podrá realizar su defensa por sí mismo, o se le designará un defensor de oficio para que pueda alegar lo que al derecho del sentenciado convenga;\nVI. Para los efectos de lo señalado en la fracción anterior, se le comunicará al sentenciado su derecho de defensa para que señale defensor, y en caso de no hacerlo, se le nombrará al de Oficio;\nVII. La defensa podrá entrevistarse con el sentenciado y consultar las constancias relacionadas con el caso para que pueda desempeñar una defensa adecuada;\nVIII. En la sesión del Consejo Técnico Interdisciplinario, la defensa o el sentenciado podrán aportar los medios de prueba y alegar lo que al derecho de éste convenga en relación con el caso particular, los cuales se tomarán en cuenta al dictarse la resolución que corresponda al término de la misma o al día siguiente; y,\n\nIX. El Secretario del Consejo Técnico Interdisciplinario, que será el Subdirector Jurídico, notificará por escrito al sentenciado y a su defensa la decisión adoptada, anexando al expediente del sentenciado dicha notificación y copia certificada de la resolución.\nARTÍCULO 121. RECURSO DE RECONSIDERACIÓN. El sentenciado, por sí mismo o a través de su defensa, dentro de las 24 horas siguientes a la notificación de la resolución que imponga una medida disciplinaria, podrá interponer recurso de reconsideración en contra de dicha resolución ante el Consejo\nTécnico Interdisciplinario, el cual resolverá en la sesión ordinaria inmediata posterior a la interposición del recurso al acto disciplinario, dictará la resolución que proceda, la notificará al sentenciado y a su defensa, y la comunicará al Director del Centro Penitenciario para su ejecución y agregará copia certificada de la misma al expediente del sentenciado.\nLa interposición del recurso a que hace mención el párrafo anterior, suspenderá la ejecución de la medida disciplinaria.\nARTÍCULO 122. RECURSO DE REVISIÓN. Si el sentenciado no estuviere conforme con la resolución dictada, podrá interponer recurso de revisión ante la Subsecretaría para que en un plazo que no exceda de cinco días hábiles, se pronuncie confirmando, revocando o modificando la decisión del Consejo\nTécnico Interdisciplinario, o en su caso la que dicte en el recurso de reconsideración.\nCAPÍTULO DÉCIMO\nDe los Consejos Técnicos Interdisciplinarios\nARTÍCULO 123. CONCEPTO. Los Consejos Técnicos Interdisciplinarios son órganos colegiados consultivos para la aplicación individual del sistema progresivo, del tratamiento y beneficios de los sentenciados, así como las medidas disciplinarias y sanciones a las que se hagan acreedores los sentenciados en cada Centro Penitenciario del Distrito Federal. Los Consejos podrán sugerir a las autoridades ejecutivas de dichos establecimientos las medidas de alcance general para la buena marcha de los mismos.\nARTÍCULO 124. ATRIBUCIONES. En cada uno de los Centros Penitenciarios, debe instalarse y funcionar un Consejo Técnico Interdisciplinario que será el órgano colegiado encargado de determinar las políticas, acciones y estrategias para la mejor funcionalidad de dichos Centros, además de determinar los tratamientos que deben aplicarse a los sentenciados para fomentar la reinserción social de conformidad con la presente Ley y demás ordenamientos jurídicos aplicables en la materia.\nARTÍCULO 125. INTEGRACIÓN. Estará presidido por el Director del mismo o por el funcionario que lo sustituya en sus faltas, y se integrará con los miembros de superior jerarquía del personal\n\nadministrativo, técnico especialista en psicología, trabajo social, criminología psiquiatría, educación, trabajo y deporte y, en su caso, de custodia. Se integra de conformidad con las disposiciones jurídicas y administrativas, contando con los siguientes representantes del Centro Penitenciario:\nI. El Director, quien lo presidirá;\nII. El Subdirector Jurídico o Subdirector Técnico Jurídico, quien fungirá como secretario;\nIII. Los Subdirectores Técnico y de Enlace Administrativo o sus homólogos;\nIV. Los Jefes de los siguientes Departamentos: Centro de Diagnóstico, Ubicación y\nDeterminación de Tratamiento; de Actividades Educativas; Industriales; de Servicios\nMédicos; y de actividades Deportivas, Culturales y Recreativas;\nV. El Subdirector de Seguridad del Centro Penitenciario;\nVI. Técnicos Penitenciarios;\nVII. Un Criminólogo, un Trabajador Social, un Psicólogo y un Pedagogo; y,\nVIII. Además, de los miembros citados con anterioridad, es miembro permanente, un representante de la Subsecretaría, teniendo todos ellos voz y voto en las deliberaciones del\nConsejo, pudiendo participar en él especialistas en derecho, psiquiatría, pedagogía, psicología, sociología, quienes únicamente tendrán voz.\nARTÍCULO 126. DEL ORDEN. Durante la sesión del Consejo, el Director del Centro Penitenciario, en su carácter de Presidente, velará porque sus miembros guarden el orden y la compostura debidos, cuidando que cada caso sea examinado por separado, debiendo proceder para ello de la manera siguiente:\nI. Harán uso de la palabra cada uno de sus integrantes, exclusivamente para exponer los datos que haya sido recabados por su área;\nII. Una vez que todos los integrantes hayan hecho su exposición, se aclararán las dudas que pudieran plantearse, cuando se aporten datos contradictorios o incompletos o haya diferencia en cuanto a la terminología empleada; se procederá luego a votación, en la cual deberá razonarse el voto cualquiera que sea el sentido en que se emita; y,\nIII. A fin de dar celeridad a las sesiones, el Presidente del Consejo no permitirá que se hagan consideraciones ajenas al caso objeto de examen.\n\nArtículo 127. FUNCIONES. El Consejo Técnico Interdisciplinario tiene las funciones siguientes:\nI. Establecer medidas de carácter general para la adecuada atención y operación del Centro;\nII. Evaluar los diagnósticos resultantes del estudio clínico criminológico, a fin de determinar la ubicación de los sentenciados, según los criterios de clasificación establecidos en el\nReglamento de esta Ley;\nIII. Dictaminar y proponer el tratamiento a sentenciados, y determinar con base a éstos, los incentivos o estímulos que se concederán a los sentenciados;\nIV. Vigilar que en el Centro Penitenciario se observen los lineamientos establecidos en materia penitenciaria en la normativa aplicable que dicte la Subsecretaria y emitir opinión acerca de los asuntos del orden jurídico, técnico, administrativo, de seguridad o de cualquier otro tipo, relacionados con el funcionamiento del Centro Penitenciario;\nV. Formular y emitir al Juez de Ejecución los dictámenes correspondientes respecto al otorgamiento del tratamiento de externación y beneficios penitenciarios;\nVI. Emitir criterios para regular el acceso de la visita familiar al Centro Penitenciario y resolver sobre la autorización de ingreso o suspensión temporal o definitiva del mismo;\nVII. Imponer mediante dictamen las correcciones disciplinarias establecidas en esta Ley y otros ordenamientos jurídicos y administrativos. En el caso del Centro de Rehabilitación\nPsicosocial, determinar con base al estado psiquiátrico en que se encuentre el sentenciado la sanción o medida terapéutica que le corresponda por infracciones a la presente Ley;\nVIII. Autorizar la realización de jornadas extraordinarias de trabajo;\nIX. Hacer del conocimiento de las instancias competentes los aspectos relacionados con el funcionamiento administrativo, así como las irregularidades que se presenten;\nX. Emitir opinión al Juez de Ejecución sobre la procedencia o no de la externación temporal de un sentenciado ejecutoriado; y\nXI. Las demás que le confieran otros ordenamientos jurídicos y administrativos.\n\nARTÍCULO 128. REGLAMENTACIÓN. El funcionamiento y operación del Consejo Técnico\nInterdisciplinario de los Centros Penitenciarios será determinado en el Manual Específico de Operación de los Consejos Técnicos Interdisciplinarios de cada Centro.\nCAPÍTULO DÉCIMO PRIMERO\nDe la Disciplina al Interior de los Centros Penitenciarios\nARTÍCULO 129. PRESERVACIÓN DEL ORDEN. En los Centros Penitenciarios sólo podrá hacer uso de la fuerza quien esté facultado para ello y con el único objeto de repeler agresiones violentas que pongan en peligro la integridad física de cualquier persona, o se altere o ponga en peligro el orden y la seguridad de los Centros Penitenciario, o para impedir actos de evasión de los sentenciados.\nNo se empleará contra los sentenciados más fuerza que la necesaria para reducir su resistencia a una orden basada en las normas legales. El personal de custodia que recurra a la fuerza, deberá emplearla en la medida estricta y racionalmente necesaria, e informará de los hechos y sus actuaciones al Director del Centro Penitenciario.\nARTÍCULO 130. IGUALDAD DE TRATO. Ningún sentenciado tendrá privilegios dentro del Centro\nPenitenciario o trato diferenciado sobre otros, ni ejercerá poder disciplinario, psicológico o de hecho, respecto a los demás sentenciados.\nLos servidores públicos del Centro Penitenciario vigilarán que se acate esta disposición y tomarán las medidas necesarias en caso de que se percaten de que ello está ocurriendo, e informarán en el acto a sus superiores.\nSe prohíbe a los sentenciados desempeñar empleo, mandato o cargo de mando; asimismo, queda prohibida la existencia de negocios de cualquier tipo o grado dentro de los Centros Penitenciarios por parte del personal o de los sentenciados.\nARTÍCULO 131. SEGURIDAD Y ORDEN. La seguridad y el orden de los Centros Penitenciarios es responsabilidad de los directivos y custodios quienes resolverán y ejecutarán las medidas necesarias según las circunstancias, para controlar o neutralizar cualquier intento de fuga, acciones que comprometan la integridad psicofísica de sentenciados o pongan en peligro el orden y la seguridad interna.\nARTÍCULO 132. MEDIOS DE COERCIÓN. Los medios de coerción tales como esposas, cadenas, grillos, cinchos o cualquier otro similar, nunca deberán aplicarse como castigo adicional a las sanciones disciplinarias. Las esposas sólo podrán ser utilizadas, siempre con observancia de los principios de legalidad, necesidad y proporcionalidad, en los casos siguientes:\n\nI. Como medida de precaución contra evasión durante un traslado, siempre que sean retiradas en cuanto comparezca el sentenciado a la realización de alguna diligencia;\nII. Por razones médicas y a indicación del médico; y,\nIII. Por orden del Director del Centro Penitenciario, si han fracasado los demás medios para dominar a un sentenciado, con objeto de impedir que se dañe a sí mismo, dañe a otros o produzca daños materiales.\nARTÍCULO 133. INCENTIVOS. Se considerará como buena conducta la observancia de las normas internas, la Ley y su Reglamento, el mejoramiento en los hábitos sociales y culturales, el ingreso voluntario a la institución pedagógica, la superación en el trabajo, la cooperación para el mantenimiento de la convivencia interna, así como cualquier otra manifestación que revele una firme intención de reinserción social.\nLa Autoridad Penitenciaria establecerá en cada Centro Penitenciario un programa transparente de mediación, que cuente con un sistema de puntaje auditable y público, asociado a un programa de incentivos para que el sentenciado pueda gradualmente registrar el logro de sus metas en relación con cada una de las actividades que le sean asignadas, de forma tal que tanto el sentenciado como sus familiares y las autoridades penitenciarias puedan valorar su progreso.\nARTÍCULO 134. RESTRICCIONES. Queda prohibido a los sentenciados que:\nI. Posean, consuman y usen bebidas alcohólicas, estupefacientes, sustancias psicotrópicas;\nII. Porten o posean explosivos y armas de cualquier naturaleza;\nIII. Guarden dinero u objetos de valor, salvo lo dispuesto en el Reglamento;\nIV. Posean teléfonos celulares o cualquier medio de comunicación electrónica;\nV. Efectúen reclamaciones colectivas;\nVI. Se comuniquen con sentenciados de otros tratamientos o grupos, o sometidos a aislamiento temporal;\nVII. Mantengan comunicación en idiomas, términos o signos que resulten ininteligibles para el personal, salvo el caso de extranjeros, indígenas o sordomudos;\nVIII. Enajenen los efectos habidos como recompensa por su comportamiento;\n\nIX. Abandonen su puesto sin autorización; y,\nX. Todos los actos contrarios a lo establecido en esta Ley y su Reglamento.\nARTÍCULO 135. CONSERVACIÓN DE LAS ÁREAS. Todo sentenciado deberá contribuir al orden, limpieza e higiene del Centro Penitenciario. El Reglamento y demás disposiciones internas determinarán la organización de los trabajos para dichos fines.\nCAPÍTULO DÉCIMO SEGUNDO\nDel Comité de Visita General\nARTÍCULO 136. CONCEPTO. El Comité de Visita General en el Distrito Federal es el órgano integrado por diversos órganos de gobierno, cuyo fin es realizar visitas a las instituciones del Sistema\nPenitenciario en los períodos y en las condiciones que se determinen en el reglamento correspondiente, a efecto de colaborar con la Subsecretaría en su función de vigilar que el régimen de reinserción social se fundamente en el respeto a la dignidad humana, los derechos fundamentales, la seguridad, la integridad física y moral. Asimismo, verificarán que nadie sea sometido a incomunicación, aislamiento, intimidación, tortura u otros tratos crueles, inhumanos o degradantes.\nARTÍCULO 137. INTEGRACIÓN. El Comité de Visita General se integrará por un representante de las instancias siguientes:\nI. La Subsecretaría;\nII. La Procuraduría General de Justicia del Distrito Federal;\nIII. La Consejería Jurídica y de Servicios Legales del Distrito Federal;\nIV. La Secretaría de Salud del Distrito Federal;\nV. La Contraloría Interna en la Secretaría de Gobierno;\nVI. El Tribunal Superior de Justicia del Distrito Federal;\nVII. La Asamblea Legislativa del Distrito Federal, y\nVIII. La Comisión de Derechos Humanos del Distrito Federal.\n\nARTÍCULO 138. INFORMES. El Comité de Visita General informará al Juez y a la Subsecretaría las observaciones de sus visitas. Si observa la comisión de delitos o irregularidades administrativas, informará de inmediato a las autoridades competentes.\nLa Subsecretaría informará en forma periódica a las instituciones participantes en el Comité de Visita\nGeneral, sobre cuáles fueron las medidas que se tomaron para atender las observaciones realizadas por el mismo.\nARTÍCULO 139. ORGANISMOS DE DERECHOS HUMANOS. Las Autoridades Penitenciarias encargadas de la organización, vigilancia y funcionamiento de los Centros Penitenciarios tienen la obligación de conceder todas las facilidades requeridas por los visitadores de los organismos de derechos humanos a fin de puedan desempeñar sus labores.\nTÍTULO SÉPTIMO\nDEL PERSONAL PENITENCIARIO\nCAPÍTULO ÚNICO\nARTÍCULO 140. PRINCIPIOS DE ACTUACIÓN. El personal del Sistema Penitenciario en el desempeño de sus funciones y actividades se regirá por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos contemplados en la Constitución Política de los Estados Unidos Mexicanos y demás convenios internacionales en la materia suscritos.\nLa Comisión de Derechos Humanos del Distrito Federal, efectuará periódicamente visitas a los Centros\nPenitenciarios; cuando detecte violación a derechos fundamentales, iniciará el procedimiento que corresponde y de efectuar recomendación al Secretario de Gobierno, remitirá copia de ella al Juez de\nEjecución, para ser garante de su cumplimiento.\nARTÍCULO 141. FINES DEL PERSONAL DE SEGURIDAD Y CUSTODIA. El personal de seguridad y custodia tiene como finalidad mantener el orden, la disciplina y la tranquilidad en los Centros\nPenitenciarios, así como proteger la vida, el patrimonio del personal, de sentenciados y de visitantes en la Institución.\nARTÍCULO 142. PERFIL DEL PERSONAL DE SEGURIDAD Y CUSTODIA. El personal de seguridad y custodia deberá contar con el perfil siguiente:\nI. Tener experiencia y conocimiento básico en materia de seguridad;\nII. Demostrar una conducta honorable y de pleno respeto a las normas jurídicas y sociales;\n\nIII. Contar con un grado académico acorde con las necesidades de la institución;\nIV. Cubrir los requisitos físicos, psicológicos y de habilidades que requiere la institución; y,\nV. Someterse y aprobar las evaluaciones físicas, médicas y de control de confianza.\nARTÍCULO 143. SISTEMAS DE SEGURIDAD EN EL INTERIOR DE LOS CENTROS PENITENCIARIOS. Los sistemas y procedimientos de seguridad en los Centros Penitenciarios del Distrito Federal, atenderán a las normas de seguridad que determine el tipo de Centro Penitenciario que se trate, alta, media, baja y mínima. Así como a los requisitos que establezca el Sistema Nacional de Seguridad Pública, de acuerdo a las particularidades del Gobierno del Distrito Federal.\nARTÍCULO 144. BASES MÍNIMAS. La regulación, selección, ingreso, formación permanencia, evaluación, reconocimiento y certificación de los integrantes, así como la operación y desarrollo de estas acciones será competencia de la Subsecretaría. En concordancia con las disposiciones de la Ley\nGeneral del Sistema Nacional de Seguridad Pública.\nARTICULO 145. FALTAS. Las faltas administrativas cometidas por los servidores públicos del Sistema\nPenitenciario, serán sancionadas conforme a la Ley de la materia vigente; así mismo, los hechos que pueden ser constitutivos de delito se regirán de acuerdo a las disposiciones penales, haciéndolos del conocimiento del Agente del Ministerio Público, sin perjuicio de las medidas que en materia laboral haya lugar.\nPor lo que, los Consejos Técnicos Interdisciplinarios, están impedidos para resolver sobre los actos u omisiones que pudieran implicar responsabilidad administrativa.\nTÍTULO OCTAVO\nSISTEMA POSPENITENCIARIO\nDE LAS REDES DE APOYO SOCIAL Y DEL INSTITUTO\nCAPÍTULO ÚNICO\nARTÍCULO 146. SISTEMA POSPENITENCIARIO. El Sistema Pospenitenciario se concibe como el conjunto de elementos articulados para apoyar a los liberados en el proceso de reinserción a la sociedad, mediante programas de apoyo social que presentan las instituciones públicas, privadas y sociales.\n\nARTÍCULO 147. FINALIDAD. La finalidad del Sistema Pospenitenciario es promover una vida digna a los liberados, que por cualquier medio hayan obtenido su libertad a efecto de evitar que vuelvan a reincidir en conductas contrarias a la Ley.\nARTÍCULO 148. PROGRAMAS DE APOYO SOCIAL. Las autoridades, las instituciones públicas y privadas, las organizaciones no gubernamentales y los particulares tomando en cuenta el interés social de evitar la comisión de nuevas conductas delictivas, deberán en el ámbito de sus atribuciones proporcionar ayuda a los liberados y a los organismos encargados de asistirlos, para vencer los prejuicios contra aquéllos y facilitar su reinserción a la sociedad. El Reglamento de esta Ley preverá la forma y funcionamiento de estas actividades.\nARTÍCULO 149. INSTITUTO. El Instituto de Reinserción Social es la instancia del Gobierno del Distrito\nFederal que se encargará de brindar la asistencia moral y material a los liberados que obtengan su libertad, ya sea por cumplimiento de condena o beneficio penitenciario.\nLa incorporación de los liberados a actividades laborales quedará a cargo del Instituto en coordinación con la Subsecretaría. Su intervención iniciará a partir de la fecha de liberación o externamiento y hasta que el liberado esté encauzado en su trabajo y en su familia.\nPara el cumplimiento de sus fines, el Instituto contará con una unidad administrativa y con los instrumentos y recursos humanos, materiales y financieros para solventar las necesidades del mismo y apoyar las actividades honoríficas de su Consejo.\nARTÍCULO 150. LIBERADOS. Los liberados, durante el período inmediato a su reinserción a la vida social, deberán tener acceso, según sus capacidades y aptitudes, a los beneficios que el Gobierno del\nDistrito Federal ha implementado a la ciudadanía.\nLa Autoridad Ejecutora por conducto del Instituto, firmará convenios de colaboración con organismos gubernamentales, no gubernamentales y de la sociedad civil, con el objeto de canalizar a los liberados hacia empleos de acuerdo a sus capacidades.\nLa Autoridad Ejecutora por conducto del Instituto, en coordinación con la Secretaría del Trabajo y\nFomento al Empleo del Distrito Federal, establecerá un programa permanente de capacitación y empleo para liberados. Además, podrá auxiliarse también de los programas laborales de la Secretaría de\nTrabajo y Previsión Social del Gobierno Federal.\nARTÍCULO 151. FINES DEL INSTITUTO. La asistencia que proporcione el Instituto será conforme a las circunstancias de cada caso y a las posibilidades del mismo, comprendiendo auxilio de las personas liberadas y de sus familias mediante la asistencia de carácter laboral, educacional, jurídica, médica, social, económica y moral.\n\nEl Instituto será un órgano no lucrativo que tendrá como finalidad influir o ayudar en el proceso de reinserción social de las personas liberadas, con el objeto de prevenir la reincidencia.\nPara el cumplimiento de sus fines, el Instituto podrá recibir las donaciones que se realicen en beneficio del mismo, ya sean económicas o en especie, mismas que se destinarán al programa permanente de capacitación y de empleo para liberados. Dichas donaciones serán supervisadas por el Consejo del\nInstituto.\nARTÍCULO 152. COLABORACIÓN. El Instituto brindará asistencia a los liberados de otras entidades federativas o de la Federación que se establezcan en el Distrito Federal. Establecerá vínculos de coordinación con otros Patronos y para el mejor cumplimiento de sus objetivos formará parte de la sociedad de Patronos dependientes de la autoridad federal competente.\nARTICULO 153. CONSEJO DEL INSTITUTO. El Consejo del Instituto es el órgano consultivo y de decisión y estará integrado de la manera siguiente:\nI. Un Presidente, que será el Secretario de Gobierno del Distrito Federal;\nII. Un Secretario Ejecutivo, que será el titular de la Subsecretaría; y,\nIII. Consejeros del Instituto, uno por cada una de las Instituciones siguientes:\na) Procuraduría General de Justicia del Distrito Federal;\nb) Secretaría de Salud;\nc) Secretaría de Educación;\nd) Secretaría del Trabajo y Fomento al Empleo;\ne) Secretaría de Desarrollo Social;\nf) Secretaría de Seguridad Pública;\ng) Sistema para el Desarrollo Integral de la Familia en el Distrito Federal;\nh) Cámara Nacional para la Industria de la Transformación;\ni) Confederación Patronal de la República Mexicana; y, j) La Asociación de Abogados del Distrito Federal.\nARTÍCULO 154. ORGANIZACIÓN Y ADMINISTRACIÓN. El funcionamiento, organización y administración del Instituto, se establecerá en el Reglamento de esta Ley.\nTRANSITORIOS\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\n\nSEGUNDO.- El presente decreto entrará en vigor el día 19 de junio de 2011.\nTERCERO. Se abroga la Ley de Ejecución de Sanciones Penales del Distrito Federal, publicada el 17 de septiembre de 1999 y vigente a partir de esa fecha, así como los reglamentos derivados de dicha ley;\nse derogan todas las disposiciones de igual o menor rango que se opongan a esta Ley salvo el reglamento que regula la reclusión domiciliaria mediante el sistema de monitoreo electrónico, hasta en tanto no se emita una nueva disposición reglamentaria; salvo las disposiciones relativas a la Prisión\nPreventiva y sujetos a proceso de extradición.\nCUARTO. La Ley de Ejecución de Sanciones Penales para el Distrito Federal, publicada en la Gaceta\nOficial del Distrito Federal el día 17 de septiembre de 1999 y vigente a partir de esa fecha, seguirá rigiendo en lo conducente en los procedimientos iniciados con anterioridad a la vigencia de esta nueva\nLey, hasta su conclusión.\nLos procedimientos que se encuentran en estado de resolución, deberán ser concluidos por la Dirección de Ejecución de Sanciones Penales, antes de la entrada en vigor de la presente ley.\nLos expedientes que no se encuentren en ese estado, deberán ser devueltos a los promoventes para que formulen su solicitud ante el Juez de Ejecución, bajo las disposiciones contempladas en la presente ley.\nQUINTO. En un plazo de ciento ochenta días hábiles contados a partir de la fecha de entrada en vigor de esta ley, deberá expedirse la normatividad reglamentaria.\nSEXTO. El Titular del Gobierno del Distrito Federal, a propuesta de la Subsecretaría, en un plazo de 60 días naturales posteriores a la expedición del Reglamento de la presente Ley, delineará las bases sobre las cuales se incorporarán las autoridades vinculadas en el cumplimiento de la reinserción social y convocará a la creación del Consejo Empresarial para la Reinserción Social a que hace referencia la presente Ley. El Jefe de Gobierno expedirá el Reglamento que regule la actuación del Consejo\nEmpresarial para la Reinserción Social, en el plazo de 90 días naturales posteriores a su conformación.\nSÉPTIMO. La Subsecretaría de Sistema Penitenciario del Distrito Federal establecerá los programas a que hace referencia la presente Ley en un plazo que no exceda de 90 días naturales posteriores a la expedición del Reglamento.\nOCTAVO. La Asamblea Legislativa del Distrito Federal, en un plazo no mayor a 20 días naturales a partir del día siguiente de la publicación del presente Decreto, realizará las modificaciones necesarias al\nDecreto de Presupuesto de Egresos del Distrito Federal para el ejercicio fiscal 2011 a efecto de otorgar a todas las Instituciones encargadas de la operación del nuevo régimen de reinserción social, modificación y duración de penas, los recursos económicos para proveer de recursos humanos y materiales para su funcionamiento, y para la infraestructura que permita la creación y la adecuación\n\nde los juzgados de oralidad, así como de salas especializadas en ejecución y para la funcionalidad del\nSistema Penitenciario, la Procuraduría General de Justicia y la Defensoría de Oficio todas del Distrito\nFederal.\nNOVENO. Hasta en tanto se creen las Salas Especializadas en materia de Ejecución de Sanciones\nPenales, conocerán del recurso de apelación a que se refiere esta Ley, por riguroso turno, las Salas\nPenales del Tribunal Superior de Justicia del Distrito Federal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los once días del mes de mayo del año dos mil once.- POR LA MESA DIRECTIVA.- DIP. NORBERTO ASCENCIO SOLIS CRUZ, PRESIDENTE.- FIRMA.-\nDIP. JOSÉ VALENTÍN MALDONADO SALGADO, SECRETARIO.- DIP. JUAN CARLOS ZÁRRAGA\nSARMIENTO, SECRETARIO.- FIRMAS.\nEn cumplimiento a lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los dieciséis días del mes de junio del año dos mil once.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.-EL SECRETARIO DE GOBIERNO,\nJOSÉ ÁNGEL ÁVILA PÉREZ.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED ORTEGA.-\nFIRMA.- EL SECRETARIO DE EDUCACIÓN, MARIO M. DELGADO CARRILLO.- FIRMA.- EL SECRETARIO\nDE DESARROLLO SOCIAL, MARTÍ BATRES GUADARRAMA.- FIRMA.- EL SECRETARIO DE TRABAJO Y\nFOMENTO AL EMPLEO, BENITO MIRÓN LINCE.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "07-06-2022",
  "Fecha de Última Reforma": "17 de junio de 2011",
  "numero_paginas": 53,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-528898a7a99ad7b11969c0a4852b9ada671454c0.pdf"
}