{
  "titulo": "Ley PARA PREVENIR y ELIMINAR LA DISCRIMINACIÓN DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 24 DE FEBRERODE 2011\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 27 DE MARZO DE 2024\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nLEY PARA PREVENIR Y ELIMINAR LA DISCRIMINACIÓN DE LA CIUDAD DE MÉXICO.\n(Al margen superior un escudo que dice: Ciudad de México.- Capital en Movimiento)\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, V Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.- ASAMBLEA\nLEGISLATIVA DEL DISTRITO FEDERAL.- V LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nV LEGISLATURA.\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA PREVENIR Y ELIMINAR LA DISCRIMINACIÓN DEL DISTRITO\nFEDERAL.\nARTÍCULO ÚNICO: Se abroga la Ley para Prevenir y Erradicar la Discriminación del Distrito Federal y se expide la Ley para Prevenir y Eliminar la Discriminación del Distrito Federal para quedar como sigue:\n\nDE LA CIUDAD DE MÉXICO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- Las disposiciones de esta ley son de orden público, interés social y observancia general en la\nCiudad de México.\nLos beneficios que se deriven de esta Ley serán aplicables a todas las personas que habitan o transitan en la Ciudad de México.\nArtículo 2.- Es obligación del Gobierno y demás entes públicos de la Ciudad, promover, proteger, respetar y garantizar que todas las personas gocen, sin discriminación alguna, de todos los derechos reconocidos en la Constitución Política de los Estados Unidos Mexicanos, en los tratados y otros instrumentos internacionales celebrados por el Estado mexicano, en la Constitución Política de la Ciudad de México y en todas las disposiciones legales aplicables. Asimismo, estarán obligados a:\nI. Impulsar, promover, proteger, respetar y garantizar la eliminación de obstáculos que limiten a las personas el ejercicio del derecho humano a la igualdad y a la no discriminación y que impidan su pleno desarrollo, así como su efectiva participación en la vida civil, política, económica, cultural y social de la Ciudad de México; e\nII. Impulsar y fortalecer acciones para promover una cultura de igualdad, respeto, no violencia y no discriminación en contra de las personas, grupos y comunidades de atención prioritaria en la ciudad, promoviendo la realización plena de los derechos humanos.\nArtículo 3.- La presente Ley tiene por objeto:\nI. Establecer los principios y criterios que orienten las políticas públicas para reconocer, promover y proteger el derecho a la igualdad y a la no discriminación, así como establecer la coordinación interinstitucional para prevenir, atender, eliminar, prohibir o sancionar todos los actos y manifestaciones emanados de la discriminación;\n\nII. Eliminar las circunstancias sociales, educativas, económicas, de salud, trabajo, culturales o políticas; disposiciones legales, figuras o instituciones jurídicas o de hechos, acciones, omisiones o prácticas que tengan por objeto o produzcan el efecto de negar, excluir, distinguir, menoscabar, impedir o restringir ilícitamente alguno o algunos de los derechos humanos de las personas y grupos de atención prioritaria, por cualquiera de los motivos establecidos en el artículo 1 de la Constitución Política de los Estados Unidos Mexicanos, en los tratados y otros instrumentos internacionales celebrados por el Estado mexicano, en la Constitución Política de la Ciudad de México, en la Ley Constitucional de Derechos Humanos y sus Garantías de la ciudad de México, en la Ley del Sistema Integral de Derechos Humanos de la Ciudad de México, en la presente ley, o en cualquier otro ordenamiento aplicable; Fijar los lineamientos y establecer los indicadores para el diseño, la instrumentación y la evaluación de las políticas públicas, así como de las medidas positivas y compensatorias a aplicarse; y\nIII. Fijar los lineamientos y establecer los indicadores para el diseño, la instrumentación y la evaluación de las políticas públicas, así como de las medidas positivas y compensatorias a aplicarse;\nIV. Establecer mecanismos permanentes de seguimiento con participación de organizaciones de la sociedad civil y las propias personas y grupos de atención prioritaria para la instrumentación de las políticas públicas en materia de no discriminación, así como medidas positivas y compensatorias;\nV. Garantizar la atención prioritaria para el pleno ejercicio de los derechos de las personas que, debido a la desigualdad estructural, enfrentan discriminación, exclusión, maltrato, abuso, violencia y mayores obstáculos para el pleno ejercicio de sus derechos y libertades;\nVI. Normar la implementación de las medidas necesarias para promover, respetar, proteger y garantizar los derechos de las personas y grupos de atención prioritaria, así como para eliminar progresivamente las barreras que impiden la realización plena de sus derechos y alcanzar su inclusión efectiva en la sociedad;\nVII. Garantizar la participación de las personas y grupos de atención prioritaria en la adopción de medidas legislativas, administrativas, presupuestales, judiciales y de cualquier otra índole, para hacer efectivos sus derechos; y VIII. Regular la integración, atribuciones y funciones del Consejo\npara Prevenir y Eliminar la Discriminación de la Ciudad de México.\n\nArtículo 4.- Para los efectos de la presente Ley, se entenderá por:\nI. Accesibilidad: Dimensión intrínseca al pleno goce y ejercicio de todo derecho. Consiste en la obligación del Estado de disponer oportunidades concretas y efectivas en cualquier entorno físico, bien y servicio para que éstos tengan alcance físico, sin discriminación, así como a la información;\nII. Acciones afirmativas: Medidas especiales, específicas y de carácter temporal, a favor de personas o grupos de atención prioritaria, cuyo objetivo es corregir situaciones patentes de desigualdad en el disfrute o ejercicio de derechos y libertades, aplicables mientras subsistan dichas situaciones. Se adecuarán a la situación que quiera remediarse, deberán ser legítimas y respetar los principios de justicia y proporcionalidad;\nIII. Administración Pública: La Administración Pública Local;\nIV. Alcaldías: El órgano político administrativo de cada demarcación territorial de la Ciudad de\nMéxico;\nV. Ajustes razonables: Son las modificaciones y adaptaciones necesarias, que no impongan una carga desproporcionada o indebida, que permitan a las personas compensar alguna deficiencia que les impida el goce o ejercicio, en igualdad de condiciones con las demás, de todos los derechos humanos y libertades fundamentales;\nVI. Antisemitismo: Fenómeno específico generado por una cierta percepción de las personas de religión judía o de origen israelí, que puede ser expresada a través de diversas formas de rechazo y discriminación hacia las mismas, sus bienes, instituciones de las comunidades judías y a sus lugares de culto;\nVII. Asamblea Consultiva: El órgano de consulta a que se refiere el artículo 46 de la presente Ley;\nVIII. Bifobia: Aversión a la bisexualidad o a las personas con orientación o preferencia bisexual que se expresa en rechazo, discriminación, ridiculización y otras formas de violencia;\nIX. Conciliación: Mecanismo voluntario mediante el cual las personas intervinientes, en libre ejercicio de su autonomía, proponen opciones de solución a la controversia en que se encuentran\n\ninvolucradas. Además de propiciar la comunicación entre las personas intervinientes, la persona representante del Consejo podrá, sobre la base de criterios objetivos, presentar alternativas de solución diversas;\nX. Consejo: Consejo para Prevenir y Eliminar la Discriminación de la Ciudad de México;\nXI. Constitución: Constitución Política de la Ciudad de México;\nXII. Debida diligencia: La obligación de los entes públicos de la Ciudad de México, de dar respuesta eficiente, oportuna y responsable a las personas en situación de discriminación;\nXIII. Discriminación estructural: Conjunto de prácticas sistemáticas, históricas y de poder, que niegan el trato igualitario y producen resultados desiguales para ciertos grupos sociales y que tienen como consecuencias la privación o el menoscabo en el acceso a los derechos y la reproducción de la desigualdad social;\nXIV. Discriminación múltiple: Cualquier preferencia, distinción, exclusión o restricción basada, de forma concurrente, en dos o más de los motivos considerados en el artículo 5 de esta Ley u otros reconocidos en la Constitución Política de los Estados Unidos Mexicanos, en los tratados internacionales celebrados por el Estado mexicano, en la Constitución Política de la Ciudad de\nMéxico, y en todas las disposiciones legales aplicables, que tenga por objetivo o efecto anular o limitar el reconocimiento, goce o ejercicio, en condiciones de igualdad, de uno o más derechos;\nXV. Diseño universal: Diseño de productos, entornos, programas y servicios que puedan utilizar todas las personas, en la mayor medida posible, sin necesidad de adaptación ni diseño especializado. El diseño universal no excluye las ayudas técnicas para grupos particulares de personas con discapacidad, cuando se necesiten;\nXVI. Ente público: Las autoridades locales del Gobierno de la Ciudad de México; los órganos que conforman la Administración Pública; los órganos autónomos por ley, aquellos que la legislación local reconozca como de interés público y ejerzan gasto público; y las personas jurídicas que auxilien a los órganos antes citados o ejerzan gasto público;\nXVII. Estereotipo: Visión generalizada o preconcepción de actitudes o características de personas integrantes de un grupo social particular o los roles que de acuerdo con dicha visión deben realizar;\n\nXVIII. Estigma: Una condición, atributo, rasgo o comportamiento que hace que la persona portadora sea incluida en una categoría social hacia cuyos miembros se genera una respuesta negativa y se les ve como culturalmente inaceptables o inferiores;\nXIX. Expresión de género: Manifestación externa de los rasgos culturales que permiten identificar a una persona conforme a los patrones considerados propios de cada género por una determinada sociedad en un momento histórico determinado;\nXIX bis. Fascismo y neofascismo: Es una ideología, un movimiento político y una forma de gobierno de carácter totalitario, antidemocrático y ultranacionalista. Se caracteriza por apoyar el supremacismo blanco, el racismo, la discriminación a las personas judías, musulmanas, migrantes y de las poblaciones LGBTTTI;\nFracción adicionada y publicada en la GOCDMX el 27 de marzo de 2024\nXX. Género: Categoría sociocultural referida a construcciones sociales respecto a lo que es masculino y femenino en un momento, época y contexto específico;\nXXI. Grupos de atención prioritaria: personas o colectivos que debido a la desigualdad estructural enfrentan discriminación, exclusión, maltrato, abuso, violencia y mayores obstáculos para el pleno ejercicio de sus derechos;\nXXII. Homofobia: Es toda aversión manifiesta en contra de las orientaciones, preferencias sexuales e identidades o expresiones de género contrarias al arquetipo de las personas heterosexuales;\nXXIII. Identidad de género: La vivencia interna e individual del género tal como cada persona la siente profundamente, la cual podría corresponder o no con el asignado al momento del nacimiento, incluyendo la vivencia personal del cuerpo que podría involucrar la modificación de la apariencia o la función corporal a través de medios médicos, quirúrgicos o de otra índole, siempre que la misma sea libremente escogida y otras expresiones de género, incluyendo la vestimenta, el modo de hablar y los modales;\nXXIV. Igualdad: El reconocimiento a toda grupo o persona, sin discriminación, como titular de libertades y derechos reconocidos en la Constitución Política de los Estados Unidos Mexicanos,\n\nen los tratados y otros instrumentos internacionales celebrados por el Estado mexicano, en la\nConstitución Política de la Ciudad de México y demás legislación aplicable;\nXXV. Igualdad de género: Concepto que se refiere al principio conforme al cual mujeres y hombres acceden con justicia e igualdad al uso, control y beneficio de los bienes, servicios, recursos y oportunidades de la sociedad, así como a la toma de decisiones en todos los ámbitos de la vida social, económica, política cultural y familiar;\nXXVI. Igualdad sustantiva: Es el acceso al mismo trato y oportunidades de todas las personas, para el reconocimiento, goce y ejercicio de sus derechos;\nXXVII. Lengua de Señas Mexicana: Es la lengua utilizada por las personas sordas y se compone de signos visuales, gestuales articulados con las manos y acompañados de expresiones faciales, miradas intencionales y movimiento corporal, con su propia estructura lingüística, sintaxis, gramática y léxico;\nXXVIII. Lesbofobia: Es el rechazo, odio, aversión, ridiculización y/o violencia hacia las personas que son o parecen ser lesbianas, a partir de un prejuicio;\nXXIX. Ley: Ley para Prevenir y Eliminar la Discriminación de la Ciudad de México;\nXXX. Medidas compensatorias: Aquellas que promueven la igualdad de oportunidades, a partir de la atención de las necesidades concretas de los grupos de atención prioritaria, como una alternativa para reducir la brecha de desigualdad y ejercicio de los derechos;\nXXXI. Medidas de inclusión: Aquellas disposiciones, de carácter preventivo o correctivo, cuyo objeto es eliminar actitudes y mecanismos de exclusión o diferenciaciones desventajosas para que todas las personas gocen y ejerzan sus derechos en igualdad de trato;\nXXXII. Medidas de nivelación: Aquellas que buscan hacer efectivo el acceso de todas las personas a la igualdad real de oportunidades eliminando las barreras físicas, comunicacionales, normativas o de otro tipo, que obstaculizan el ejercicio de derechos a grupos de atención prioritaria;\nXXXIII. Medidas positivas: Aquellas de carácter temporal o permanente que se implementan para lograr la disponibilidad, accesibilidad, aceptabilidad y calidad en los servicios de salud,\n\neducación, trabajo, justicia o cualquier otro a favor de las personas y grupos de atención prioritaria, a fin de alcanzar, condiciones de igualdad, su participación en la vida pública y eliminar prácticas discriminatorias. Las medidas positivas pueden comprender medidas de nivelación, compensación, inclusión o acciones afirmativas;\nXXXIV. Misoginia: Odio o aversión hacia las mujeres que puede manifestarse en conductas, acciones, comentarios, burlas, chistes, prácticas de subordinación, sometimiento, rechazo, prejuicio y/o violencia;\nXXXIV bis. Nazismo y neonazismo: Ideología que incorpora un ferviente antisemitismo, racismo y la eugenesia. Es una forma de fascismo que busca emplear su ideología para promover el hostigamiento, la opresión, el odio, la discriminación y la violencia contra las minorías;\nFracción adicionada y publicada en la GOCDMX el 27 de marzo de 2024\nXXXV. Perspectiva de Género: La metodología y los mecanismos que permiten identificar, cuestionar y valorar la discriminación, la desigualdad y la exclusión de las personas, que se pretende justificar con base en las diferencias biológicas y culturales entre mujeres y hombres, así como las acciones que deben emprenderse para crear las condiciones de cambio que permitan avanzar en la construcción de la equidad de género;\nXXXVI. Persona servidora pública: Toda persona que desempeñe un empleo, cargo, función, mandato o comisión en los poderes ejecutivo, legislativo y judicial, en las Alcaldías y los organismos autónomos, todos de la Ciudad de México; así como las personas que ejerzan actos de autoridad, recursos públicos o contraten con entes públicos la ejecución de obra o servicios públicos, de adquisiciones, de subrogación de funciones o reciban concesiones;\nXXXVII. Política pública: Selección y definición de problemas públicos, a partir de sus causas, ofreciendo una fórmula precisa y coherente de su solución en el largo plazo. Consisten en la utilización de los medios que tiene a su alcance el Estado para decidir en qué asuntos intervendrá y hasta qué punto y con qué medios lo hará. Suponen la incorporación de personas y grupos sociales involucrados en la solución;\nXXXVIII. Prejuicio: Percepciones generalmente negativas o predisposición a adoptar algún tipo de comportamiento hacia una persona en particular o un grupo poblacional, basadas en la ignorancia y generalizaciones erróneas acerca de tales personas o grupos, que se plasman en estereotipos;\n\nXXXVIII bis. Racismo: Es una forma de opresión que se basa en la idea de raza y etnicidad como construcciones históricas que asignan valor al fenotipo, a la apariencia física, al tono de la piel, al lugar de origen, la pertenencia étnica u otros atributos relacionados con el fenotipo o la cultura de una persona o un grupo de personas. El racismo deriva en discriminación cuando con base en prejuicios, estereotipos y estigmas racistas se ponen en marcha acciones u omisiones que niegan o limitan los derechos, oportunidades y trato igualitario de personas o grupos;\nFracción adicionada y publicada en la GOCDMX el 27 de marzo de 2024\nXXXIX. Sexo: La suma de las características biológicas, fisiológicas, genéticas, hormonales y anatómicas que se utilizan en el ámbito biomédico para clasificar a las personas como macho, hembra, o intersexuales;\nXL. Transfobia: Es el rechazo, odio, aversión, ridiculización y/o violencia hacia las personas que son o que se perciban una expresión de género no normativa, transgénero o travestis;\nXLI. Transversalidad: Es un proceso metodológico que permite garantizar la incorporación de distintas perspectivas sociales de manera interseccional a fin de generar efectos permanentes para beneficio de la sociedad en cualquier acción que se programe, tratándose de legislación, políticas públicas, actividades administrativas, económicas y culturales en las instituciones públicas o privadas para la eliminación de problemas públicos.\nXLII. Xenofobia: Hostilidad, aversión o rechazo hacia las personas por su origen nacional, basado en prejuicios.\nXLIII. Fenómeno discriminatorio: es la concurrencia permanente o temporal de actitudes discriminatorias que impidan el libre ejercicio del derecho humano a la no discriminación de las personas, grupos y comunidades en situación de discriminación.\nArtículo 5.- Se prohíbe toda forma de discriminación formal o de facto, entendiendo por ésta a aquella conducta injustificada que tenga por objeto o resultado la negación, exclusión, distinción, menoscabo, impedimento o restricción de los derechos de las personas, grupos y/o comunidades, motivada por su origen étnico, nacional, lengua, género, identidad de género, expresión de rol de género, preferencia sexual u orientación sexual, características sexuales, edad, discapacidades, condición jurídica, social o económica, apariencia física, tono de piel, condición de salud mental o física, incluyendo infectocontagiosa, psíquica o cualquier otra, características genéticas, embarazo, religión, condición migratoria, de refugio, repatriación, apátrida o desplazamiento interno, solicitantes de asilo, otras personas sujetas de protección\n\ninternacional y en otro contexto de movilidad humana; opiniones, identidad o afiliación política, estado civil, trabajo ejercido, por tener tatuajes, perforaciones corporales u otra alteración física, por consumir sustancias psicoactivas o cualquier otra que atente contra la dignidad humana, libre desarrollo de la personalidad o tenga por objeto anular o menoscabar el reconocimiento, goce o ejercicio, en condiciones de igualdad, de uno o más derechos.\nTambién será considerada como discriminación la bifobia, homofobia, lesbofobia, transfobia, misoginia, cualquier manifestación de xenofobia, racismo, antisemitismo, nazismo, neonazismo, islamofobia y aporofobia.\nPárrafo modificado y publicado en la GOCDMX el 27 de marzo de 2024\nAsimismo, la negación de ajustes razonables proporcionales y objetivos, se considerará discriminación\nArtículo 6.- Se consideran como conductas discriminatorias aquéllas en las que se establezca una diferencia comparable que no esté justificada en términos de un nexo racional entre la medida, y una finalidad constitucionalmente permitida. Además, aquellas prácticas que, fundamentadas en una categoría de las mencionadas en el artículo 5 de esta Ley, no cumplan con la persecución de una finalidad constitucionalmente imperiosa a través de una medida que sea adecuada para ello y que sea lo menos restrictivas para dichos efectos.\nEntre éstas, se consideran como conductas discriminatorias:\nI. Negar, limitar o impedir el libre acceso a la educación pública o privada, así como a becas, estímulos e incentivos para la permanencia en los centros educativos;\nII. Generar y difundir contenidos, metodología o instrumentos pedagógicos en los que se asignen papeles o difundan representaciones, imágenes, situaciones de inferioridad contrarios al principio de igualdad y no discriminación y que reproduzcan estereotipos o prejuicios;\nIII. Prohibir la libre elección de empleo, o restringir las oportunidades de acceso, permanencia y ascenso en el mismo, así como el ejercicio de la actividad económica;\nIV. Establecer o convenir diferencias en la remuneración, prestaciones y condiciones laborales para trabajos iguales;\n\nV. Limitar o negar el acceso a los programas de capacitación y formación profesional para el trabajo;\nVI. Ocultar, limitar o negar la información relativa a los derechos sexuales y reproductivos; o impedir el ejercicio del derecho a decidir el número y espaciamiento de las hijas e hijos;\nVII. Negar, limitar, obstaculizar o condicionar los servicios de salud y la accesibilidad a los establecimientos que los prestan y a los bienes que se requieran para brindarlos, así como para ejercer el derecho a obtener información suficiente relativa a su estado de salud, y a participar en las decisiones sobre su tratamiento médico o terapéutico;\nVIII. Impedir o restringir la participación en condiciones de igualdad en asociaciones civiles, políticas o de cualquier índole;\nIX. Negar, limitar o condicionar los derechos de participación política, al sufragio activo o pasivo, la elegibilidad y acceso a todos los cargos públicos en la Ciudad de México, en términos de la legislación aplicable, así como la participación en el diseño, elaboración, desarrollo y ejecución de políticas y programas de Gobierno de la Ciudad de México, sin menoscabo de la observancia de normas constitucionales;\nX. Impedir o limitar el ejercicio de los derechos de propiedad, administración y disposición de bienes;\nXI. Impedir, negar, evadir o restringir la procuración e impartición de justicia;\nXII. Impedir, negar o restringir el derecho a ser oídos y vencidos, a la defensa o asistencia; a contar con un sistema de apoyos y salvaguardias para el ejercicio de la capacidad jurídica y la manifestación de la voluntad de las personas con discapacidad; y a la asistencia de personas intérpretes o traductoras, así como el derecho de las niñas, niños y adolescentes a participar, ser escuchados y que su opinión sea tomada en cuenta; en todo procedimiento jurisdiccional o administrativo;\nXIII. Utilizar o permitir usos o costumbres que atenten contra el derecho a la no discriminación, la dignidad e integridad humana;\n\nXIV. Obstaculizar, restringir o impedir la libre elección de cónyuge, conviviente, concubina o concubinario;\nXV. Publicar, circular, difundir o diseminar, por cualquier forma o medio de comunicación, cualquier mensaje que promueva o incite el odio, la violencia, la discriminación, el nazismo, neonazismo, fascismo y neofascismo o que apruebe, defienda o justifique actos que constituyan o hayan constituido genocidio o crímenes de lesa humanidad, o promueva o incite a la realización de tales actos;\nFracción adicionada y publicada en la GOCDMX el 27 de marzo de 2024\nXV bis. Apoyar o financiar, desde el ámbito público o privado, actividades discriminatorias;\nXVI. Limitar o impedir el ejercicio de las libertades de expresión de ideas, conciencia o religiosa;\nXVII. Negar asistencia religiosa, atención médica o, psicológica a personas privadas de la libertad o internadas en instituciones de salud o asistencia;\nXVIII. Restringir el acceso a la información en los términos de la legislación aplicable;\nXIX. Obstaculizar las condiciones mínimas necesarias para el crecimiento y desarrollo saludable;\nespecialmente de las niñas y los niños;\nXX. Negar, obstaculizar, restringir o impedir, bajo cualquier forma, el acceso a la seguridad social y sus beneficios en la Ciudad de México;\nXXI. Negar, obstaculizar, restringir o impedir, bajo cualquier forma, la celebración del contrato de seguro sobre las personas o de seguros médicos;\nXXII. Limitar, obstaculizar o impedir el derecho a la alimentación, la vivienda, la recreación y los servicios de atención médica adecuados. Se considera limitación, obstaculización e impedimento al derecho a la alimentación correcta de un niño o niña, los insultos o condicionantes que se le impongan a la mujer que lo alimente a través de la lactancia materna en las vías y espacios públicos.\nXXIII. Negar, obstaculizar o impedir, bajo cualquier forma, el acceso a cualquier servicio público o de institución privada que preste u ofrezca servicios al público;\n\nXXIII bis. La falta de accesibilidad en el entorno físico, el transporte, la información, tecnología y comunicaciones, en servicios e instalaciones abiertos al público o de uso público;\nXXIII ter. La ausencia de ajustes razonables que garanticen, en igualdad de condiciones, el goce o ejercicio de los derechos de las personas con discapacidad;\nXXIV. Limitar, obstaculizar o negar el libre desplazamiento de cualquier persona;\nXXV. Explotar de cualquier manera o dar un trato abusivo o degradante;\nXXVI. Restringir, obstaculizar o impedir la participación en actividades académicas, deportivas, recreativas o culturales;\nXXVII. Restringir, obstaculizar o impedir el uso de lenguas, idiomas, tradiciones, usos, costumbres y cultura en actividades públicas o privadas en contravención a lo señalado en la\nConstitución Política de los Estados Unidos Mexicanos y de la Ciudad de México;\nXXVIII. Impedir, obstaculizar o restringir el reconocimiento, goce o ejercicio de los derechos colectivos de los pueblos y barrios originarios y comunidades indígenas y de sus integrantes, el uso de sus idiomas, la práctica de sus sistemas normativos, la reproducción de su cultura y de su vida comunitaria, en contravención al artículo 2 de la Constitución Política de los Estados Unidos\nMexicanos y de los tratados y otros instrumentos internacionales celebrados por el Estado mexicano;\nXXIX. Incitar a la exclusión, persecución, odio, violencia, rechazo, burla, difamación, ofensa o injuria en contra de cualquier persona, grupo o comunidad;\nXXX. Promover o incurrir en el maltrato físico o psicológico por condición de discapacidad, apariencia física, forma de vestir, hablar o asumir públicamente la orientación o preferencia sexual, identidad de género, expresión de rol de identidad de género, o por cualquier otro motivo, así como cualquier práctica u oferta de servicios dirigida a corregir la orientación sexual e identidad de género;\nXXXI. Negar, limitar, obstaculizar, restringir o impedir el acceso a derechos o servicios a personas que se dediquen al trabajo sexual;\n\nXXXII. Quitar de la matrícula de cualquier centro educativo por condición de embarazo;\nXXXIII. Condicionar, limitar o restringir las oportunidades de empleo, permanencia o ascenso laborales en razón de: embarazo, discapacidad, edad en los términos de la legislación laboral vigente; por tener la calidad de persona egresada de alguna institución pública o privada de educación; por motivaciones injustificadas de salud y por antecedentes penales;\nXXXIII bis. No garantizar ni hacer efectivo sin justificación el acceso a los derechos laborales;\nXXXIV. Condicionar, impedir o negar la accesibilidad a la información, comunicación y atención a las personas con discapacidad en instancias y servicios públicos;\nXXXV. Impedir el acceso a los inmuebles que brinden servicio o atención al público o establecimientos mercantiles derivado de falta de accesibilidad de los mismos motivos que se relacionan en el artículo 5 de la presente Ley;\nXXXVI. Criminalizar a las personas por su apariencia física, preferencia u orientación sexual, edad, empleo u oficio, condición social, religión o domicilio\nXXXVII. Realizar investigaciones o aplicar procedimientos en los campos de la biología, la genética y la medicina, destinados a la selección de personas, contrarios al respeto de los derechos humanos, las libertades fundamentales y la dignidad humana;\nXXXVIII. Toda violencia, acción represiva o acto delictivo contra una persona o grupo de personas, motivados por cualquiera de los criterios enunciados en el en esta ley; y\nXXXIX. En general, cualquier otra restricción o conducta discriminatoria en los términos de esta\nLey y otras reconocidas en la Constitución Política de los Estados Unidos Mexicanos, en los tratados y otros instrumentos internacionales celebrados por el Estado mexicano, en la Ley\nConstitucional de Derechos Humanos y sus Garantías de la Ciudad de México y en la Constitución\nPolítica de la Ciudad de México.\nArtículo 7.- No se considerarán hechos, acciones, omisiones o prácticas discriminatorias, las siguientes:\nI. El ejercicio de un derecho humano;\n\nII. Las acciones legislativas, de políticas públicas, las acciones afirmativas, las medidas compensatorias, ajustes razonables y medidas de inclusión de la Ciudad de México que establezcan tratos diferenciados con el objeto de lograr la igualdad sustantiva de oportunidades y de trato;\nIII. Los requerimientos basados en calificaciones, habilidades o conocimientos especializados exigidos para desempeñar una actividad determinada;\nIV. La distinción establecida por las instituciones públicas de seguridad social de la Ciudad de\nMéxico entre las personas aseguradas y la población en general;\nV. En el ámbito educativo, los requisitos académicos pedagógicos y de evaluación acordes con el nivel al que se vaya a ingresar;\nVI. Los requisitos académicos que fomenten la inclusión y permanencia de toda persona en el sistema educativo regular de todo tipo;\nVII. El cumplimiento de un deber derivado de una potestad establecida en la ley;\nVIII. El trato diferenciado que en su beneficio reciba una persona que padezca alguna enfermedad, respecto de otra persona sana; y\nIX. En general, todas las que no tengan el propósito o efecto de anular o menoscabar los derechos y libertades o la igualdad de oportunidades y de trato de las personas, ni de atentar contra los derechos específicos y la dignidad humana.\nSección Primera\nDe la aplicación, actuación, interpretación y cumplimiento de la ley\nArtículo 8.- Se instituye como política del Gobierno de la Ciudad de México y de todos los entes públicos, los principios de igualdad, no discriminación y la tolerancia, los cuales regirán en todas las acciones, medidas y estrategias que implementen en el ámbito de sus respectivas competencias.\n\nArtículo 9.- Es obligación de los entes públicos en el ámbito de sus atribuciones y de las personas servidoras públicas adoptar todas las medidas para el exacto cumplimiento de la presente ley, así como diseñar e instrumentar políticas públicas que tengan como objetivo prevenir y eliminar la discriminación y las formas conexas de intolerancia, mismas que se sustentarán en los principios y perspectivas de:\na) Igualdad;\nb) No discriminación;\nc) Justicia Social;\nd) Diversidad;\ne) Dignidad humana;\nf) Inclusión;\ng) Accesibilidad;\nh) Perspectiva de género;\ni) Transparencia y rendición de cuentas;\nj) Interés superior de la niñez;\nk) Cultura de la paz y la no violencia;\nl) Diseño Universal;\nm) Interculturalidad;\nn) Participación Ciudadana;\no) Transversalidad;\np) Interseccionalidad;\n\nq) Progresividad; y r) Máximo uso de recursos.\nArtículo 10.- En la aplicación de la presente Ley, los entes públicos de la Ciudad de México y las personas servidoras públicas, en el ámbito de sus respectivas competencias, deberán tomar en cuenta lo siguiente:\nI. La universalidad, indivisibilidad, interdependencia, complementariedad, integralidad, progresividad y no regresividad de los derechos humanos; así como las manifestaciones que emanen de los principios establecidos en el presente artículo;\nII. Prevalecerá el principio pro persona favoreciendo todo el tiempo la protección más amplia a las personas y grupos de atención prioritaria;\nIII. Las normas de derechos humanos como criterios orientadores de las políticas públicas, programas, planes, estrategias y acciones de la Administración Pública de la Ciudad de México, a efecto de hacerlos más eficaces, sostenibles, no excluyentes y equitativos. Para ello las personas servidoras públicas tienen la obligación de garantizar la vigencia del derecho a la igualdad y a la no discriminación y a la tolerancia, así como de respetar y proteger el libre desarrollo de la personalidad y dignidad de todas las personas;\nIV. Los instrumentos nacionales e internacionales aplicables en materia de derechos humanos de los cuales el Estado mexicano es parte y el principio de igualdad y no discriminación;\nV. Las medidas para hacer efectiva la disponibilidad, accesibilidad, aceptabilidad, adaptabilidad, asequibilidad y calidad de los bienes, servicios e infraestructuras necesarios para el pleno goce y disfrute de los derechos humanos de todas las personas;\nVI. Que se garantizará la igualdad sustantiva entre todas las personas sin distinción por cualquiera de las condiciones de diversidad humana; y\nVII. Los principios de progresividad, exigibilidad y justiciabilidad de los derechos, así como el derecho a la reparación integral en términos de lo dispuesto en la Constitución de la Ciudad de\nMéxico.\n\nArtículo 11.- Los entes públicos, en el ámbito de sus atribuciones, deberán vincular el diseño de las acciones de sus programas y presupuestos, según sea el caso, para el cumplimiento del objeto de esta Ley.\nPara lo anterior deberán, sin menoscabo de otras acciones:\nI. Incorporar en sus programas, actividades y ámbitos de competencia mecanismos que promuevan, respeten, protejan, y tengan por objeto garantizar el derecho humano a la igualdad y a la no discriminación;\nII. Diseñar y ejecutar acciones educativas permanentes para todas las personas servidoras públicas sobre el derecho a la igualdad, a la no discriminación y al libre desarrollo de la personalidad;\nIII. Proporcionar de manera ágil y suficiente la información que le sea solicitada por el Consejo;\ny\nIV. Las demás que determine la presente Ley.\nArtículo 12.- Ningún ente público o persona servidora pública en la Ciudad de México podrá discriminar en los términos de la presente Ley.\nToda contravención a lo dispuesto en este artículo, se sancionará de conformidad con lo previsto en la Ley de Responsabilidades Administrativas de la Ciudad de México y demás normas aplicables\nCAPÍTULO II\nMEDIDAS GENERALES A FAVOR DE LA IGUALDAD DE OPORTUNIDADES\nArtículo 13.- Los entes públicos, en el ámbito de su competencia y atribuciones, llevarán a cabo, entre otras medidas de prevención destinadas a eliminar la discriminación de las personas y grupos de atención prioritaria que habitan o transitan la Ciudad de México, las siguientes:\nI. Garantizar que sean tomadas en cuenta sus necesidades y experiencias en todos los programas destinados a erradicar la pobreza y asegurar espacios para su participación en el diseño, implementación, seguimiento y evaluación de los programas y políticas públicas correspondientes;\n\nII. Fomentar la educación contra la discriminación, que promueva los valores de diversidad, tolerancia y respeto a las diferencias, económicas, sociales, culturales y religiosas;\nIII. Diseñar y desarrollar campañas de promoción y educación para concientizar a la población acerca del fenómeno de la discriminación, el respeto a la diversidad y el ejercicio de la tolerancia;\nIV. Sensibilizar, informar y capacitar de manera permanente a las personas servidoras públicas de la Ciudad de México en materia del derecho a la no discriminación y el principio de igualdad, a través de las instancias correspondientes;\nV. Contar con un programa de formación permanente en materia del derecho humano a la no discriminación y el principio de igualdad, mismo que deberán hacerlo del conocimiento del\nConsejo para su análisis y comentarios;\nVI. Promover y llevar a cabo estudios sobre la naturaleza, causas y manifestaciones del fenómeno discriminatorio y las formas conexas de intolerancia;\nVII. Se Deroga;\nVIII. Garantizar el acceso y la accesibilidad a los servicios de atención médica tomando en consideración el consentimiento previo e informado y brindarlos con pleno respeto a la dignidad humana e intimidad para impedir cualquier forma de coerción, tales como la esterilización sin consentimiento o pruebas obligatorias de enfermedades de transmisión sexual, detección de\nVIH/sida, o de embarazo como condición para el empleo;\nIX. Diseñar y ejecutar políticas públicas que promuevan, la igualdad de oportunidades y de trato en materia de empleo y ocupación, con objeto de eliminar cualquier discriminación a este respecto;\nX. Fomentar campañas de sensibilización dirigidas a las personas empleadoras para evitar toda forma de discriminación en la contratación, capacitación, ascenso o permanencia en el empleo;\nXI. Se Deroga;\n\nXII. Crear programas permanentes de capacitación para el empleo y fomento a la integración laboral congruentes con la ley de la materia;\nXIII. Desarrollar y aplicar políticas y proyectos para evitar la segregación en la vivienda;\nXIV. Promover un entorno urbano diseñado de manera accesible y bajo el diseño universal que permita el libre acceso y desplazamiento para todas las personas;\nXV. Garantizar la accesibilidad en los medios de transporte público de uso general para las personas con discapacidad, personas mayores y mujeres embarazadas, congruentes con la ley de la materia;\nXVI. Garantizar que todos los espacios e inmuebles públicos o que presten servicios al público en la Ciudad de México sean accesibles bajo el principio de diseño universal;\nXVII. Procurar que las vías de comunicación de la Ciudad de México cuenten con señalamientos adecuados para permitirles el libre tránsito, congruentes con la ley de la materia;\nXVIII. Procurar la eliminación de toda restricción o práctica discriminatoria relativa al ingreso en todos los lugares públicos o privados y servicios previstos para el público en general; entre ellos restaurantes, hoteles, teatros y salas de variedades, discotecas u otros espacios de convivencia lúdica para el disfrute y aprovechamiento del tiempo libre;\nXIX. Desarrollar acciones y estrategias de promoción cultural que incentiven el uso de espacios, obras, arte y otras expresiones para sensibilizar sobre la importancia del respeto a la diversidad y la participación de la sociedad en pro de la igualdad y la no discriminación;\nXX. Garantizar el derecho a una vida libre de todo tipo de violencia o discriminación y formas conexas de intolerancia, motivada por alguna de las condiciones señaladas en el artículo 5 de esta Ley;\nXXI. Garantizar la no criminalización, represión o reclusión, motivada por características específicas de la condición de una persona;\n\nXXII. Garantizar la capacidad para decidir sobre su persona y su patrimonio, así como para el ejercicio de sus libertades, independencia, privacidad, intimidad y autonomía personal, bajo los principios rectores del libre desarrollo de la personalidad;\nXXIII. Promover medidas de nivelación con enfoque de atención diferencial, atendiendo las causas multifactoriales de la discriminación;\nXXIV. Promover estrategias para la visibilización y la sensibilización de la población sobre sus derechos;\nXXV. Recolectar, compilar y difundir datos sobre la situación de los individuos o grupos que son víctimas de la discriminación y la intolerancia en la Ciudad de México; y\nXXVI. Las demás que establezca la presente ley y otras disposiciones aplicables.\nLos entes públicos en el ámbito de sus atribuciones serán además responsables de implementar las acciones que garanticen, tanto en zonas urbanas como rurales, la edificación y acondicionamiento de instalaciones arquitectónicas e infraestructura urbana adecuadas para que las personas con discapacidad puedan vivir en forma independiente y participar plenamente en todos los aspectos de la vida en igualdad de condiciones con el resto de las personas. Y serán responsables de vigilar el cumplimiento de las disposiciones que en materia de accesibilidad, desarrollo urbano y vivienda se establecen en la presente\nLey, así como en la normatividad vigente;\nArtículo 14.- Los entes públicos, en el ámbito de su competencia, llevarán a cabo, entre otras, las siguientes medidas en la esfera de la educación para crear y promover una cultura de respeto al derecho a la no discriminación de las personas y grupos de atención prioritaria. Para el cumplimiento de estos objetivos los entes podrán realizar gestiones y colaborar con otras autoridades de nivel local y federal:\nI. Coadyuvar con las instancias correspondientes para la asignación de recursos necesarios para la construcción o habilitación de escuelas adicionales para brindar de manera adecuada el servicio de educación básica, considerando que los servicios cuenten con las facilidades de accesibilidad y señalización necesarias a fin de facilitar el tránsito, desplazamiento y uso de estos espacios;\nII. Promover la vigilancia de las condiciones físicas de las instalaciones de educación básica, media superior y superior, en instituciones públicas y privadas;\n\nIII. Fomentar procesos de sensibilización y capacitación al personal docente y auxiliar de educación en materia de derechos humanos y enfoque de género, interculturalidad, interseccionalidad, diversidad, no discriminación y el principio de igualdad;\nIV. Coordinar acciones de información y sensibilización dirigidas a la comunidad educativa:\ndocentes, personal directivo, estudiantes, madres y padres de familia de las escuelas de educación básica de la Ciudad de México, en materia de no discriminación y derechos humanos de las niñas, niños, adolescentes y personas jóvenes;\nV. Promover la adecuación de los planes y programas de estudio de los niveles educativos de su competencia, tomando en cuenta la composición multicultural de la población de la Ciudad de\nMéxico;\nVI. Promover la accesibilidad tecnológica y digital para todas las personas;\nVII. Adoptar medidas, en el ámbito de sus atribuciones, que garanticen la incorporación, permanencia e inclusión sin discriminación en los espacios educativos, en todos los niveles y modalidades;\nVIII. Prevenir, atender y eliminar la segregación de las personas estudiantes pertenecientes a los pueblos y barrios originarios y comunidades indígenas, a partir de la generación de enseñanza bilingüe e intercultural;\nIX. Impulsar y gestionar las medidas que garanticen el ejercicio del derecho a la educación inclusiva a través de las adecuaciones tecnológicas, arquitectónicas, curriculares, de información, comunicación y la disponibilidad de materiales adaptados con base en los principios de diseño universal para garantizar su accesibilidad;\nX. Incluir en los planes y programas de estudio que competen a la Ciudad de México, y en la medida de las atribuciones en materia de educación, contenidos relativos a la historia y los derechos humanos, así como alentar y fomentar la publicación de libros y otros materiales impresos y digitales, sobre el derecho a la no discriminación;\n\nXI. Promover, diseñar y aplicar, en el ámbito de sus respectivas competencias, acciones para la prevención, atención y erradicación de la violencia escolar entre pares para el sano desarrollo de niñas, niños y adolescentes, así como de la población juvenil en los centros de educación; e\nXII. Impulsar la creación y difusión de publicaciones y materiales educativos para trabajar y promover el derecho a la igualdad y la no discriminación.\nArtículo 15.- Los entes públicos, en el ámbito de sus competencias, llevarán a cabo, entre otras medidas relativas a la participación en la vida pública de las personas y grupos de atención prioritaria, las siguientes:\nI. Promover la participación en la vida política y democrática de la Ciudad de México y en los espacios de toma de decisiones, fomentando los cambios al marco legal correspondiente;\nII. Generar las condiciones para garantizar que todas las personas tengan acceso a la documentación necesaria que refleje su personalidad jurídica, realizando programas especiales dirigidos a las personas, grupos y comunidades en situación de discriminación;\nIII. Establecer mecanismos que permitan su incorporación a la administración pública, candidaturas y cargos de elección popular, sin discriminación alguna, así como los que aseguren su participación en la construcción de políticas públicas;\nIV. Promover su derecho a participar en los procesos electorales en condiciones de igualdad;\nV. Fortalecer los mecanismos de participación ciudadana; y\nVI. Fomentar su participación activa en la vida pública y social.\nArtículo 16.- Los entes públicos, en el ámbito de sus competencias, llevarán a cabo, entre otras medidas, en la esfera de la procuración y administración de justicia de las personas y grupos de atención prioritaria, las siguientes:\nI. Garantizar la igualdad de acceso al sistema de procuración o administración de justicia, proporcionando la ayuda requerida de acuerdo con sus necesidades específicas;\n\nII. Proporcionar, en los términos de la legislación aplicable, asistencia legal y psicológica gratuita;\nasí como personas intérpretes y traductoras a quienes así lo requieran, velando por sus derechos en los procedimientos judiciales o administrativos en que sea procedente;\nIII. Garantizar el acceso al sistema de procuración o administración de justicia de todas las personas, libre de estereotipos, prejuicios y/o estigmas;\nIV. Garantizar la perspectiva de género en la atención, investigación, seguimiento, judicialización y en general, durante todo procedimiento administrativo o jurisdiccional;\nV. Garantizar la perspectiva de derechos humanos en términos de la Constitución Política de la\nCiudad de México para el acceso a la justicia en todos los procedimientos judiciales o administrativos en la Ciudad de México; y\nVI. Asegurar procesos ágiles y eficaces, y una justa reparación integral por violaciones al derecho a la igualdad y la no discriminación, en el ámbito que corresponda.\nArtículo 17.- Los entes públicos, en el ámbito de sus competencias, llevarán a cabo, entre otras medidas de protección a la seguridad e integridad de las personas y grupos de atención prioritaria, para la eliminación de la discriminación y la violencia, las siguientes:\nI. Garantizar su seguridad e integridad adoptando medidas para evitar los actos de violencia, investigando y sancionando, de resultar procedente, a las personas responsables de dichos actos u omisiones;\nII. Asegurar la protección, promoción y garantía del derecho a la integridad, a la libertad y a la seguridad personales durante la aplicación de políticas de seguridad pública y la persecución de delitos;\nIII. Generar mecanismos para garantizar el respeto, la no discriminación y la no violencia por parte de los cuerpos de seguridad ciudadana;\nIV. Promover la comunicación y el diálogo con los cuerpos de seguridad ciudadana, con el fin de evitar conflictos basados en prejuicios, estereotipos o estigmas;\n\nV. Generar mecanismos de prevención y eliminación de la discriminación y la violencia en el ámbito de sus competencias; y\nVI. Sancionar, en términos de las leyes aplicables, a las personas servidoras públicas responsables de garantizar la seguridad y una vida libre de violencia de las personas cuando incumplan con sus responsabilidades con motivo de prejuicios, estereotipos o estigmas.\nArtículo 18.- Los entes públicos, en el ámbito de sus competencias, llevarán a cabo, entre otras medidas para las personas y grupos de atención prioritaria, en la esfera de los medios de comunicación, las siguientes:\nI. Promover que las personas o empresas anunciantes, las agencias de publicidad y, en general, los medios masivos de comunicación, eliminen contenidos que inciten al odio, la superioridad de algunos grupos y la discriminación;\nII. Fomentar, en coordinación con los medios masivos de comunicación, campañas de información que condenen toda forma de discriminación;\nIII. Impulsar que los entes públicos destinen parte de sus espacios en los medios de comunicación masiva para promover y difundir el principio de igualdad y el derecho a la no discriminación, bajo el principio de máxima publicidad.\nIV. Promover la accesibilidad de información y comunicación; y\nV. Promover que se eliminen contenidos que reproduzcan estereotipos y prejuicios que legitimen o refuercen la discriminación y la violencia.\nCAPÍTULO III\nMEDIDAS POSITIVAS ESPECÍFICAS A FAVOR DE LA IGUALDAD DE\nOPORTUNIDADES\nSección Primera\nDisposiciones Generales\n\nArtículo 19.- Las medidas positivas tendrán como objetivo eliminar obstáculos institucionales que impidan el acceso al ejercicio de los derechos humanos en condiciones de igualdad, así como prevenir y eliminar la discriminación, mismas que comprenden:\nI. Medidas de compensación;\nII. Medidas de inclusión;\nIII. Medidas de nivelación; y\nIV. Acciones afirmativas.\nArtículo 20.- Los entes públicos, en el ámbito de sus atribuciones, divulgarán las medidas positivas de manera accesible y a quienes se dirigen, dentro del plazo de 30 días hábiles siguientes a su comienzo o a la fecha de su publicación.\nLos entes públicos que adopten medidas positivas deben reportarlas periódicamente al Consejo para su registro y monitoreo. El Consejo determinará la información a recabar y la forma de hacerlo en los términos que se establecen en su estatuto orgánico.\nArtículo 21.- Los entes públicos, en el ámbito de sus atribuciones, deberán proporcionar a quien lo solicite, la información sobre el cumplimiento de las medidas positivas, de conformidad con las leyes aplicables.\nArtículo 21 bis. - Corresponde a los entes públicos, en el ámbito de sus competencias, promover las condiciones para que el derecho a la igualdad y la no discriminación de las personas y grupos de atención prioritaria se materialice.\nLos entes públicos de la Ciudad de México deberán eliminar aquellos obstáculos que limiten el ejercicio de los derechos humanos e impidan el pleno desarrollo de las personas, así como su efectiva participación en la vida política, económica, cultural y social de la Ciudad de México y promoverán la participación de todas las personas en la eliminación de dichos obstáculos.\nArtículo 22.- Para garantizar la ejecución de las medidas positivas, los entes públicos llevarán a cabo las siguientes acciones generales a favor de las personas y grupos de atención prioritaria:\n\nI. Promover y garantizar la igualdad de trato y acceso a oportunidades en los ámbitos económico, político, social y cultural, en todas las dependencias a su cargo;\nII. Asegurar el acceso a los beneficios de disfrute de todos los servicios públicos a cargo del\nGobierno de la Ciudad de México;\nIII. Sensibilización y capacitación en materia de no discriminación, igualdad de género, igualdad de oportunidades y respeto a la diversidad, incluyendo la diversidad cultural y sexual, la identidad y expresión de género, y la inclusión de personas con discapacidad; dirigidas a todas las personas servidoras públicas y autoridades, así como a particulares que intervengan en cualquier etapa de su instrumentación;\nIV. Sensibilizar y capacitar al personal de procuración de justicia, seguridad ciudadana, salud y demás personas para que atiendan a víctimas de abandono, explotación, malos tratos, tipos y modalidades de violencia de género, o cualquier otra situación de violencia;\nV. Información sobre los mecanismos legales de exigencia y efectividad del derecho humano a la no discriminación en lenguaje accesible, incluyendo lenguas nacionales, Lengua de Señas\nMexicana, Sistema de Escritura Braille y otras formas de comunicación no verbal;\nVI. Crear y difundir programas de nivel preescolar, educación abierta, básica, media superior y superior libres de estereotipos, prejuicios o estigmas, propiciando el intercambio generacional, la participación en la comunidad y el conocimiento de nuevas tecnologías, incluyendo la alfabetización, la educación normal, tecnológica, universitaria, carreras profesionales cortas y estudios encaminados a obtener los grados de especialistas técnicos, licenciatura, maestría y doctorado, así como cursos de actualización y especialización;\nVII. Diseñar campañas educativas y de sensibilización en los medios de comunicación masiva sobre el derecho a la no discriminación en la educación, salud, trabajo, accesibilidad, justicia, vivienda, libre desarrollo de la personalidad y participación política y social, el respeto a la dignidad, respeto a las personas, pueblos y barrios originarios y comunidades indígenas, a la diversidad cultural y sexual, así como de condena a la violencia, para prevenir y eliminar la misoginia, la homofobia, la lesbofobia, la bifobia y la transfobia, así como todo tipo de discriminación;\nVIII. Se Deroga;\n\nIX. Se Deroga;\nX. Promover la cultura de la denuncia por cuestiones de discriminación y abuso de autoridad;\nXI. Difusión del contenido de esta Ley en lenguaje en formato accesible, incluyendo lenguas nacionales, Lengua de Señas Mexicana, Sistema de Escritura Braille y otras formas de comunicación no verbal;\nXII. En el ámbito de sus respectivas competencias, fomentar la adopción de medidas para la conciliación en la vida familiar y laboral, como una acción a favor de la igualdad de género y en contra de la imposición de roles y estereotipos; y\nXIII. Coadyuvar en la coordinación de las acciones en materia de prevención de las violencias que se ejecuten de acuerdo con la programación operativa, con el objeto de alcanzar los mejores resultados de su aplicabilidad y alcance de metas.\nArtículo 23.- Los entes públicos, en el ámbito de sus competencias, llevarán a cabo, entre otras medidas positivas a favor de la igualdad de oportunidades para las mujeres, las siguientes:\nI. Armonizar las leyes locales, de modo que los lineamientos establecidos en los tratados y otros instrumentos internacionales celebrados por el Estado mexicano, en materia de violencia y discriminación en contra de las mujeres se integren en los códigos civil, penal y demás legislación existente;\nII. Crear mecanismos para garantizar el cumplimiento de la normatividad con relación a la paridad de género en la participación política, y ampliar las oportunidades ya existentes para que las mujeres lleguen y permanezcan en los diferentes cargos del poder público;\nIII. Dotar de unidades médicas accesibles en zonas de población indígena, marginadas, de escasos recursos y centros de reclusión, con especial énfasis en materia de prevención de las enfermedades que afectan de manera exclusiva a las mujeres, así como de VIH/sida;\nIV. Dar atención, asistencia, información, educación y asesoría en la salud, incluida la salud sexual y reproductiva, de forma completa, actualizada, personalizada y libre de estereotipos, prejuicios o estigmas, garantizando el acceso al parto humanizado y libre de violencia;\n\nIV bis. Garantizar el derecho de las mujeres a decidir sobre su propio cuerpo, sobre el número y espaciamiento de sus hijas e hijos, así como la disponibilidad de medicamentos y anticonceptivos en todas las instituciones de salud;\nV. Incentivar la educación mixta y otorgar becas y apoyos económicos para fomentar la inscripción, permanencia y conclusión de la educación de las niñas y las mujeres en todos los niveles escolares;\nVI. Establecer contenidos, métodos o instrumentos pedagógicos que difundan la igualdad esencial entre mujeres y hombres;\nVII. Fomentar la libre elección del empleo e incentivar las oportunidades de acceso, permanencia y ascenso en el mismo, sin condicionarlo a pruebas de gravidez, maternidad, responsabilidades familiares, estado civil, o cualquier otro;\nVIII. Establecer, en igualdad de condiciones, la remuneración, las prestaciones y las condiciones laborales para el trabajo de igual valor;\nIX. La normatividad laboral de los entes públicos se modificará para equilibrar la atención y cumplimiento de responsabilidades familiares y laborales entre mujeres y hombres;\nX. Auspiciar la participación política de la mujer y el derecho al sufragio activo o pasivo, la elegibilidad y el acceso a cualquier cargo o función pública en la Ciudad de México; así como a las distintas acciones provenientes de ejercicios de democracia participativa establecidos la\nConstitución local.\nXI. Capacitar, en materia de igualdad de género, al personal de procuración de justicia, seguridad ciudadana, salud y demás personas que atiendan a víctimas de violencia familiar, hostigamiento, acoso o abuso sexual, violación, estupro, incesto, violencia digital o cualquier otra situación de violencia dirigida en contra de las mujeres;\nXII. Coadyuvar con las autoridades respectivas a la creación de un marco normativo que promueva el goce y ejercicio de derechos laborales y seguridad social para las personas trabajadoras del hogar en la Ciudad de México;\n\nXIII. Dar atención preferente, en materia de vivienda y la asignación de propiedades inmuebles en los programas de desarrollo social, a mujeres en situación de discriminación, fomentando programas que les faciliten la inscripción de inmuebles en el Registro Público de la Propiedad;\nXIV. Implementar los lineamientos, acciones, medidas y mecanismos que contiene la Ley de\nIgualdad Sustantiva entre mujeres y hombres en la Ciudad de México, para eliminar todas las formas de discriminación que se generan por sexo o identidad de género;\nXV. Establecer contenidos, métodos, metodologías o instrumentos pedagógicos que difundan la igualdad sustantiva entre hombres y mujeres;\nXVI. Eliminar prácticas consuetudinarias y de cualquier índole que alimenten los prejuicios y perpetúen la noción de inferioridad o superioridad de cualquiera de los sexos y los roles estereotipados de los hombres y las mujeres;\nXVII. Fortalecer la participación y promoción laboral de las mujeres en las diversas dependencias de los poderes ejecutivo, legislativo y judicial en la Ciudad de México;\nXVIII. Promover un enfoque de derechos humanos y de género que contemple la sensibilización e información a empresas y a las personas empresarias en materia de no discriminación en espacios laborales para las mujeres.\nXIX. Proceder con la debida diligencia para impedir o sancionar la discriminación realizada por actores privados, especialmente para aquellos actos de hostigamiento u acoso sexual y de despido por embarazo o maternidad; y\nXX. Adoptar una perspectiva interseccional para interpretar, aplicar y garantizar las normas de esta Ley y de otras disposiciones relacionadas con los derechos de niñas y mujeres, bajo el principio de interpretación conforme.\nArtículo 23 Bis.- Los entes públicos, en el ámbito de su competencia, llevarán a cabo, entre otras medidas positivas a favor de la igualdad de oportunidades para los hombres padres solos, las siguientes:\nI. Dar atención, asistencia, información, educación y asesoría en la salud, de forma completa, actualizada, personalizada y libre de estereotipos, prejuicios o estigmas. Cuando sean padres solos de niñas, niños y adolescentes, también serán objeto de dichos beneficios;\n\nII. Dar atención preferente en materia de vivienda y en la asignación de propiedades inmuebles en los programas de desarrollo social, a padres solos de niñas, niños y adolescentes, fomentando programas que les faciliten la inscripción de inmuebles en el Registro Público de la Propiedad y del Comercio;\nIII. Implementar programas de apoyo económico a padres solos de niñas, niños y adolescentes, que habiten en la ciudad de México, tanto a ellos como a las niñas, niños y adolescentes a su cargo;\nIV. Implementar los lineamientos, acciones, medidas y mecanismos que contiene la Ley de Igualdad\nSustantiva entre Mujeres y Hombres en la ciudad de México, para eliminar todas las formas de discriminación hacia los padres solos de niñas, niños y adolescentes;\nV. Otorgar apoyos y capacitación en el empleo, y para la atención de sus hijas e hijos;\nVI. Otorgar a los padres solos de niñas, niños y adolescentes, el acceso a todos los programas y beneficios sociales que se otorgan a las mujeres que se encuentran en esa misma condición.\nArtículo 24.- Los entes públicos, en el ámbito de sus respectivas competencias, llevarán a cabo, entre otras medidas positivas a favor de la igualdad de oportunidades de las niñas, niños y adolescentes, las siguientes:\nI. Asegurar la prestación de servicios de salud necesarios, haciendo hincapié en la prevención de la mortalidad en la población infantil, con base en los principios básicos de la salud y la nutrición, las ventajas de la lactancia materna, higiene, saneamiento ambiental y las medidas de prevención de accidentes;\nII. Impartir educación para la preservación de la salud, el conocimiento integral de la sexualidad, la planificación familiar y el respeto al derecho humano a la no discriminación, así como impulsar medidas y campañas informativas para prevenir el embarazo adolescente y atender, de acuerdo con sus derechos sexuales y reproductivos, a las menores de edad embarazadas; y garantizar el acceso a la interrupción legal del embarazo en forma gratuita y en condiciones de calidad, de conformidad con las leyes en la materia, a las niñas y mujeres adolescentes;\nII Bis. Impulsar la atención sanitaria preventiva y la orientación a quienes ejerzan la patria potestad, tutela o guarda y custodia de niñas, niños y adolescentes, y la educación y servicios en materia de salud sexual y reproductiva;\n\nIII. Adoptar medidas estructurales, legales, administrativas y presupuestales que busquen contribuir a su desarrollo integral;\nIV. Promover las condiciones necesarias para que las niñas y los niños puedan permanecer o convivir con sus madres, padres o personas tutoras, fomentando con ello la reunificación familiar para personas migrantes o en situación de movilidad humana y privadas de la libertad por resolución de la autoridad competente, velando por estos derechos en las familias que viven en situación de calle;\nV. Promover políticas de fortalecimiento familiar en el otorgamiento de becas, créditos u otros beneficios para evitar la separación de niñas, niños y/o adolescentes de quienes ejercen la patria potestad, tutela, guarda y custodia;\nVI. Impulsar medidas orientadas a garantizar la permanencia de niñas, niños y adolescentes en la educación básica y media superior, primando un enfoque de integralidad, no discriminación e interés superior de la niñez;\nVII. Alentar la producción y difusión de materiales didácticos y educativos accesibles para niñas, niños y adolescentes con enfoque de no discriminación, igualdad de género y diversidad cultural y social;\nVIII. Promover la creación y el acceso a espacios que brinden el servicio de cuidado alternativo o acogimiento residencial y garanticen los derechos humanos, la integridad física y psicológica de niñas, niños y adolescentes sin cuidado parental o familiar;\nIX. Promover la recuperación física, psicológica y la integración social de las niñas, niños y adolescentes desplazados, víctimas de abandono, trata de personas, explotación, malos tratos, conflictos armados o situaciones de desastre, tomando como base el interés superior de la niñez;\nX. Implementar nuevos programas integrales diseñados desde un enfoque de derechos de la infancia, tendientes a eliminar los factores de explotación laboral de la infancia, en particular dirigidas a las niñas que viven mayores niveles de discriminación como las infancias de los mercados, centrales de abasto, trabajadoras domésticas, indígenas, con discapacidad, callejeras y víctimas de abuso. Dichos mecanismos deberán considerar procesos participativos de la infancia para su monitoreo y evaluación;\n\nXI. Proporcionar, en los términos de la legislación en la materia, asistencia legal y psicológica gratuita, así como intérprete en todos los procedimientos jurisdiccionales o administrativos, en que las niñas, niños y adolescentes sean parte;\nXII. Promover, diseñar y aplicar, en el ámbito de sus respectivas competencias, acciones para la prevención, atención y erradicación de la violencia escolar para el sano desarrollo de las niñas, niños y adolescentes en los centros de educación;\nXIII. Establecer mecanismos y acciones de participación para todo procedimiento de índole jurisdiccional o administrativo en el que intervengan, conforme a su edad y autonomía progresiva e interés superior, así como garantizar la prevalencia de sus derechos ante una situación de conflicto con los derechos e intereses de las personas adultas;\nXIV. Coadyuvar, en el marco de sus competencias, para que niñas, niños y adolescentes que estén relacionados de cualquier manera con un hecho delictivo, reciban la protección y prevalencia del interés superior de la niñez, así como los derechos y garantías de seguridad jurídica y debido proceso de acuerdo con las disposiciones aplicables;\nXV. Capacitar, en materia de niñas, niños y adolescentes, al personal de procuración de justicia, seguridad ciudadana, salud y demás personas que atiendan a víctimas de violencia familiar, hostigamiento, acoso o abuso sexual, violación, estupro, incesto, violencia digital o cualquier otra situación de violencia dirigida en contra de niñas, niños y adolescentes, velando a través de acciones concretas por el derecho que tienen a la vida y a disfrutarla en condiciones que aseguren el libre desarrollo de la personalidad, su dignidad y un nivel de vida adecuado para su desarrollo integral óptimo físico, mental, material, ético, cultural y social;\nXVI. Promover la participación de niñas, niños y adolescentes en todos los temas de incumbencia de acuerdo con su edad, desarrollo evolutivo, cognoscitivo y madurez e implementar mecanismos de consulta para que se les escuche y considere en el diseño y ejecución de políticas públicas necesarias para la protección de sus derechos;\nXVII. Implementar acciones para eliminar costumbres, tradiciones, prejuicios, roles y estereotipos sexistas o de cualquier índole que violen o impidan el acceso a los derechos humanos de niñas, niños y adolescentes, basados en la idea de inferioridad o en la falta de reconocimiento como personas sujetas de derechos en igualdad de condiciones;\n\nXVIII. Colaborar, en el ámbito de sus respectivas competencias, en la búsqueda, localización y obtención de información necesaria para acreditar o restablecer la identidad de niñas, niños y adolescentes, así como implementar las medidas pertinentes para que la falta de documentación para acreditar identidad no sea obstáculo para garantizar sus derechos;\nXIX. Implementar medidas de nivelación, inclusión, compensación, acciones afirmativas y ajustes razonables, en términos de las disposiciones aplicables para fomentar la inclusión social de niñas, niños y adolescentes con discapacidad;\nXX. Diseñar, implementar y evaluar programas y políticas públicas tendientes a eliminar los obstáculos que impiden la igualdad de acceso y oportunidades de niñas y mujeres adolescentes;\nXXI. Desarrollar campañas de sensibilización de los derechos de niñas, niños y adolescentes; y\nXXII. Generar procesos educativos para sensibilizar y capacitar en materia de derechos de niñas, niños y adolescentes; y\nXXIII. Coadyuvar con las autoridades respectivas a la creación de un marco normativo que prohíba la violencia familiar;\nXXIV. Promover, diseñar e instalar, en el ámbito de sus respectivas competencias y al interior de sus instalaciones en las que sean necesarias, cambiadores de pañales, en la zona de sanitarios, para la atención de las y los infantes que lo. Promover, diseñar e instalar, en el ámbito de sus respectivas competencias y al interior de sus instalaciones en las que sean necesarias, cambiadores de pañales, en la zona de sanitarios, para la atención de las y los infantes que lo necesiten.\nArtículo 25.- Los entes públicos, en el ámbito de su respectiva competencia, llevarán a cabo, entre otras medidas positivas a favor de la igualdad de oportunidades de las personas jóvenes, las siguientes:\nI. Prevenir, atender y disminuir los factores de riesgo a los que están expuestas las personas jóvenes, generando condiciones para el ejercicio de sus derechos y su pleno desarrollo;\n\nII. Crear programas de capacitación para el empleo, para la inserción en el mercado laboral de jóvenes estudiantes o personas recién egresadas, y para la permanencia y ascenso en el trabajo, así como para la creación de empresas;\nIII. Eliminar la violencia laboral y discriminación ejercida hacia la población juvenil;\nIV. Fomentar las actividades deportivas y crear espacios accesibles y públicos para la realización de dichas actividades;\nV. Ofrecer atención primaria, educación preventiva e información completa y actualizada, libre de prejuicios y estereotipos, así como asesoramiento personalizado sobre salud sexual y reproductiva, incluyendo VIH-Sida e infecciones de transmisión sexual, adicciones, patrones alimenticios dañinos, salud mental y estilos de vida saludables, con respeto a la identidad, intimidad, libertad y seguridad personal de las personas jóvenes, a fin de alcanzar una salud integral;\nVI. Fortalecer los servicios médicos de salud sexual y salud reproductiva, considerando la accesibilidad, calidad y disponibilidad de una amplia gama de métodos anticonceptivos para las personas jóvenes;\nVII. Dar atención prioritaria a jóvenes embarazadas en todo lo relacionado con salud sexual, reproductiva, materna y perinatal, así como garantizar su acceso a la interrupción legal del embarazo, libre de estigmas y prejuicios, a las jóvenes que lo soliciten;\nVIII. Generar programas y acciones de información, educación y asesoría relativa al derecho a la libre elección de cónyuges, concubinas, concubinarios o convivientes, la igualdad de sus integrantes, así como a la prevención y atención de la violencia en la pareja;\nIX. Garantizar el acceso a la información y programas para la detección temprana y el tratamiento de las adicciones causadas por el consumo de estupefacientes, sustancias psicotrópicas y otras susceptibles de producir dependencia;\nX. Promover y difundir su participación informada en los asuntos públicos, políticos, económicos, comunitarios, culturales y ambientales sin discriminación.\n\nXI. Aumentar y mejorar los mecanismos de participación, autonomía, e incidencia efectivos, de acceso a la información y la libertad de expresión de las personas jóvenes;\nXII. Fomentar e incentivar sus expresiones culturales en todas sus manifestaciones, así como fomentar el respeto a las mismas;\nXIII. Promover campañas de prevención de la violencia juvenil, para garantizar la protección contra abusos sexuales, la libre manifestación de las ideas, el derecho a la propia identidad, al libre desarrollo de la personalidad, a la libertad, a la seguridad personal y a una vida libre de violencia, bajo el enfoque de igualdad y no discriminación;\nXIV. Implementar medidas de nivelación, inclusión, compensación, acciones afirmativas, ajustes razonables y acceso universal a fin de que las personas jóvenes con discapacidad tengan autonomía, el acceso efectivo a la educación, capacitación laboral, servicios sanitarios, de salud y rehabilitación, así como oportunidades de esparcimiento y participación activa en la comunidad;\nXV. Promover la educación en materia de igualdad de género y derechos de las mujeres y masculinidades, que tienda a eliminar estereotipos y a erradicar la violencia;\nXVI. Desarrollar e implementar acciones a favor de las personas jóvenes que viven y sobreviven en situación de calle, a partir de un enfoque de derechos humanos, a fin de evitar la estigmatización, criminalización y discriminación;\nXVII. Promover acciones específicas para las personas jóvenes pertenecientes a grupos de atención prioritaria; y\nXVIII. Promover, a través de campañas y procesos de sensibilización y capacitación, la eliminación de todo tipo de estereotipos que discriminen o criminalicen a las personas jóvenes.\nArtículo 26.- Los entes públicos, en el ámbito de su competencia, llevarán a cabo, entre otras medidas positivas a favor de la igualdad de oportunidades para las personas mayores, las siguientes:\nI. Promover una cultura de denuncia a fin de garantizar la integridad psicofísica, prevenir, atender y eliminar el maltrato, violencia y explotación económica;\n\nII. Crear y, en su caso, fortalecer un programa de asesoría y atención jurídica gratuita;\nIII. Hacer efectivo el acceso a los servicios de atención, asistencia, información, educación, asesoría médica y seguridad social en la Ciudad de México, según lo dispuesto en por la normatividad en la materia y con base en la independencia, la participación, los cuidados, la autorrealización y el respeto a su dignidad;\na) Garantizar el derecho a la salud en las instituciones, centros o lugares en que se encuentren privadas de su libertad;\nb) Favorecer su inscripción al Sistema de Protección Social en Salud y análogos. El goce y disfrute de sus beneficios no será impedimento para la conservación, inscripción o afiliación a algún otro seguro de salud o mecanismo de previsión social al que se tenga derecho.\nIV. Promover que las personas mayores que no cuenten con ingresos propios, tengan acceso a programas sociales y servicios públicos en materia de alojamiento, salud, alimentación y capacitación para el trabajo que para tales fines implementen los gobiernos tanto federal como local;\nV. Impulsar la creación de programas de créditos y subsidios para la adquisición, restauración o mejora de una vivienda accesible y adecuada; VI. Ofrecer medios de transporte adecuados, accesibles y asequibles, para garantizar la movilidad y comunicación;\nVII. Garantizar el derecho a la permanencia en su propio hogar;\nVIII. Dar a conocer y promover el establecimiento de instituciones o estancias temporales, a favor de las personas privadas o excluidas de su hogar, medio familiar o comunidad, en los que se garantice el acceso a la información, a los servicios generales y especializados de atención de la salud, así como a los programas de rehabilitación y capacitación que permitan la reintegración y plena participación en la vida pública, privada, social y cultural;\nIX. Promover el otorgamiento de beneficios y descuentos especiales para el acceso a centros turísticos, de entretenimiento, recreación, cultura y deporte; así como a los servicios de transporte aéreo, terrestre y marítimo;\n\nX. Fomentar en las universidades y los centros de educación superior la investigación y el estudio en gerontología, geriatría, psicología y psiquiatría geriátricas;\nXI. Promover y garantizar, conforme a la legislación aplicable, asesoría jurídica gratuita, así como asistencia de una persona representante legal cuando así lo requiera;\nXII. Garantizar el acceso a la información digital y el uso de las tecnologías de la información y la comunicación;\nXIII. Promover y garantizar un entorno de accesibilidad físico adecuado;\nXIV. Impulsar acciones orientadas a fortalecer su independencia, su capacidad de decisión y su desarrollo personal y comunitario;\nXV. Promover su inserción en todos los órdenes de la vida pública. En los ámbitos de su interés serán consultadas y tomadas en cuenta; asimismo se promoverá su presencia e intervención;\nXVI. Asegurar un trato justo y proporcional en las condiciones de acceso y disfrute de los satisfactores necesarios para su bienestar; e\nXVII. Implementar programas acordes a las diferentes etapas y situación de dependencia.\nArtículo 27.- Los entes públicos, en el ámbito de sus competencias, llevarán a cabo, entre otras medidas positivas a favor de la igualdad de oportunidades para las personas con discapacidad, las siguientes:\nI. Garantizar su incorporación, permanencia y participación en las actividades educativas regulares en todos los niveles;\nII. Establecer programas de apoyos, estímulos y compensaciones por su desempeño en la educación, la cultura, las artes y el deporte;\nIII. Las autoridades del Gobierno de la Ciudad de México realizarán de manera progresiva, y en la medida de su capacidad presupuestaria, las adecuaciones pertinentes para asegurar el acceso de las personas con discapacidad, en igualdad de condiciones con las demás, al entorno físico, el transporte, a los sistemas y las tecnologías de la información y las comunicaciones, y a otros servicios e instalaciones abiertos al público o de uso público;\n\nIV. Vigilar, gestionar e impulsar que las personas con discapacidad no sean discriminadas en el ejercicio de sus derechos de libertad de tránsito y libre desplazamiento;\nV. Garantizar la integralidad en la accesibilidad al entorno físico, espacios e inmuebles públicos y privados que presten servicios o brinden atención al público; sirvan como medio de transporte público; de información o comunicación, mediante rampas de acceso, guías táctiles, cruces con semáforos acústicos, programas de evacuación accesibles para personas con discapacidad o servicios de accesibilidad administrativa, entendiendo como tal, aquellos medios administrativos que garanticen el acceso a los servicios públicos respectivos a cualquier persona con discapacidad como solución alterna a la falta de accesibilidad estructural, congruentes con la ley de la materia;\nVI. Garantizar que en las unidades del sistema de salud y de seguridad social de la Ciudad de\nMéxico reciban regularmente el tratamiento, orientación, prevención, detección, estimulación temprana, atención integral y medicamentos para las diferentes discapacidades;\nVII. Promover el otorgamiento de beneficios y descuentos especiales para el acceso a centros turísticos, de entretenimiento, recreación, cultura y deporte; así como a los servicios de transporte aéreo, terrestre y marítimo;\nVIII. Garantizar a las personas con discapacidad la accesibilidad y utilización de bienes y servicios, eliminando barreras que impidan o dificulten el goce y ejercicio plenos de sus derechos humanos y su desenvolvimiento e integración social, en igualdad de condiciones con el resto de las personas;\nIX. En los procesos de toma de decisiones sobre cuestiones relacionadas con las personas con discapacidad, las autoridades realizarán consulta atendiendo a los estándares de derechos humanos y colaborarán activamente con las personas con discapacidad, incluidas las niñas, niños y adolescentes con discapacidad, así como con las organizaciones que les representan;\nX. Hacer difusión sobre sus derechos humanos, con perspectiva de género, y de los programas sociales existentes que se han creado en su beneficio, a través de medios que garanticen accesibilidad a tal información; y\n\nXI. Garantizar el acceso a la información digital y el uso de las tecnologías de la información y la comunicación.\nArtículo 28.- Los entes públicos, en el ámbito de su competencia y respetando su derecho a la libre determinación, llevarán a cabo, entre otras medidas positivas a favor de la igualdad real de oportunidades para las personas, pueblos y barrios originarios y comunidades indígenas, las siguientes:\nI. Hacer difusión sobre sus derechos humanos, con perspectiva de género, y de los programas sociales existentes que se han creado en su beneficio, en la diversidad de idiomas indígenas que se hablen en la Ciudad de México, a través de medios que garanticen accesibilidad a tal información;\nII. Diseñar e implementar programas interculturales de capacitación y sensibilización sobre sus derechos y su presencia en la Ciudad de México, dirigido a los entes públicos;\nIII. Garantizar y proteger su derecho a promover, desarrollar y mantener sus estructuras institucionales y sus culturas, espiritualidad y demás elementos que constituyen su identidad comunitaria;\nIV. Garantizar acciones para acceder a todos los servicios sociales y de salud, asegurando su atención integral, respetando sus usos y costumbres;\nV. Establecer programas educativos, con la aplicación de métodos de enseñanza y aprendizaje acordes a su cultura, en lengua indígena, y por maestras y maestros preferentemente de su propia comunidad;\nVI. Garantizar la promoción y respeto de tradiciones y costumbres en las que participen todas las personas pertenecientes al pueblo, barrio o comunidad de que se trate; que incluyan programas de enseñanza de transmisión intergeneracional e intercultural;\nVII. Implementar programas de creación de empleos formales, así como de acceso a los mismos, mediante el crecimiento y desarrollo económico de sus pueblos, barrios o comunidades;\nVIII. Favorecer la participación de las mujeres, familias y comunidades en las decisiones relacionadas con la responsabilidad de la crianza, la formación, la educación y el bienestar de sus hijas e hijos, así como en los asuntos públicos que atañen al pueblo, barrio o comunidad;\n\nIX. Llevar a cabo acciones que permitan la creación y el fomento de medios de comunicación alternativos en lenguas indígenas;\nX. En el marco de las leyes aplicables en la Ciudad de México, cuando se fijen sanciones penales a indígenas, procurar que, tratándose de penas alternativas, se imponga aquella distinta a la privativa de la libertad, así como promover la aplicación de sustitutivos penales y beneficios de preliberación, de conformidad con las normas aplicables;\nXI. Garantizar que en todos los juicios y procedimientos en que sean parte, individual o colectivamente, se tomen en cuenta sus sistemas normativos y especificidades culturales, respetando los preceptos de la constitución y los aspectos emanados de los usos y costumbres, así como hacer efectivo, en cualquier proceso legal, el derecho a recibir asistencia, por personas intérpretes y defensoras; y\nXII. En los procesos de toma de decisiones sobre cuestiones relacionadas con las personas indígenas, las autoridades realizarán procesos de consulta atendiendo a los estándares de derechos humanos y colaborarán activamente con pueblos, barrios y comunidades, así como con las organizaciones que las representan.\nArtículo 29.- Los entes públicos, en el ámbito de su competencia, llevarán a cabo, entre otras medidas positivas a favor de la igualdad de oportunidades y de trato para las personas lesbianas, gays, bisexuales, transexuales, transgénero, travestis e intersexuales:\nI. Diseñar, desarrollar y ejecutar programas de atención, asistencia, información, educación y asesoría en la salud, en especial la salud sexual, incluyendo VIH/sida e infecciones de transmisión sexual, de forma completa, actualizada, personalizada, libre de estereotipos, prejuicios o estigmas, y considerando sus condiciones y necesidades específicas;\nII. Garantizar el acceso a los servicios públicos de salud;\nIII. Promover en la medida de sus capacidades y atribuciones el acceso de las personas transgénero y transexuales a los servicios públicos de salud para la reasignación por concordancia sexo-genérica;\nIV. Fortalecer la participación y promoción laboral de las personas LGBTTTI en las diversas dependencias de los poderes ejecutivo, legislativo y judicial en la Ciudad de México;\n\nV. Diseñar, presupuestar, implementar y evaluar un programa con enfoque de derechos humanos y de género que contemple la sensibilización e información a empresas y a las personas empresarias sobre la población LGBTTTI y sus derechos humanos laborales; que otorgue reconocimiento a empresas y/o a las personas empresarias que adopten públicamente posturas en contra de la discriminación por orientación o preferencia sexual y por identidad o expresión de género y características sexuales, y que dé a conocer los diferentes programas, medidas y acciones para reconocer, respetar, garantizar y promover sus derechos;\nVI. Reconocer y respetar la conformación y diversidad de las familias en la Ciudad de México, así como garantizar el respeto a todos sus derechos en igualdad de circunstancias y sin discriminación alguna;\nVII. Diseñar, desarrollar y ejecutar procesos educativos dirigidos a personal docente cuya finalidad sea garantizar el acceso a una educación digna y libre de violencia de las personas pertenecientes a la población LGBTTTI; y\nVIII. Garantizar a las niñas, niños, adolescentes y jóvenes el acceso a todos sus derechos, libres de prejuicios y/o estereotipos y coadyuvar el libre desarrollo de la personalidad y de la dignidad humana.\nArtículo 30.- Los entes públicos, en el ámbito de sus competencias, llevarán a cabo, entre otras medidas de promoción del goce y ejercicio de derechos a favor de la igualdad y de trato para las personas integrantes de las poblaciones callejeras o en situación de calle:\nI. Crear un sistema de información estadística, confiable y actualizada sobre las poblaciones callejeras o en situación de calle y el nivel de cumplimiento de sus derechos en la Ciudad de\nMéxico;\nII. Evaluar de manera permanente los planes, programas, las políticas públicas que consideren las diferencias de edad, de género, y aquellas otras que sean identificadas y deban ser tomadas en cuenta, desde un enfoque de derechos humanos, que se llevan a cabo en la Ciudad de México que incluyan procesos de consulta a estas poblaciones;\nIII. Diseñar, implementar y evaluar un mecanismo eficiente de canalización y referenciación institucional, para que todas las dependencias públicas que tienen a su cargo la atención de las\n\npoblaciones callejeras y en situación de calle, garanticen un seguimiento efectivo en todos los procesos en los cuales interviene más de una dependencia;\nIV. Identificar las prácticas discriminatorias y evitar los retiros forzados y desalojo de las vías públicas que violenten los derechos humanos de las poblaciones callejeras;\nV. Evaluar los mecanismos de investigación y sanción de maltrato y abuso contra las poblaciones callejeras durante desalojos y operativos, que ejecutan y/o instiguen las personas servidoras públicas;\nVI. Diseñar e implementar programas de prevención y atención para las poblaciones callejeras desde un enfoque de derechos humanos y de género;\nVII. Garantizar el principio de unidad familiar y promover medidas que la fomenten, protegiendo el interés superior de las niñas, niños y adolescentes;\nVIII. Diseñar e implementar programas de atención a poblaciones pertenecientes a grupos de atención prioritaria entre las poblaciones callejeras como son: personas con discapacidad, personas mayores y niñez con énfasis en primera infancia;\nIX. Impulsar la creación de comedores comunitarios a fin de aumentar la disponibilidad, distribución y abastecimiento equitativo de alimentos nutritivos y de calidad para las poblaciones callejeras;\nX. Generar campañas para visibilizar a la población y sus derechos a fin de evitar la estigmatización, criminalización y discriminación;\nXI. Contar con procesos de sensibilización y capacitación sobre los derechos de las poblaciones callejeras a personal del servicio público y a las propias poblaciones callejeras respecto a los mecanismos de exigibilidad y justiciabilidad a los que pueden acceder cuando han sido víctimas de cualquier delito o abuso y en materia de derechos sexuales y reproductivos;\nXII. Incrementar y garantizar el acceso a servicios de salud bajo el principio de igualdad y no discriminación para este grupo de atención prioritaria, con especial énfasis al reconocimiento del uso de sustancias como una enfermedad que demanda tratamiento profesional; y\n\nXIII. Promover campañas informativas entre la población sobre el uso de sustancias y de enfermedades de transmisión sexual\nArtículo 31.- Los entes públicos, en el ámbito de su competencia, llevarán a cabo, entre otras medidas positivas a favor de la igualdad de oportunidades y de trato para las personas migrantes, refugiadas, solicitantes de asilo, otras personas sujetas de protección internacional y en otro contexto de movilidad humana:\nI. Diseñar, implementar y evaluar una campaña permanente de divulgación, en diferentes idiomas sobre los requisitos administrativos o de cualquier naturaleza que se deben cumplir, para regularizar su estancia en el país, así como sobre los mecanismos de denuncia disponibles contra cualquier acto o manifestación de violencia o discriminación;\nII. Establecer mecanismos para prevenir, detectar y eliminar la utilización de perfiles raciales, étnicos y religiosos de las personas en movilidad humana por las autoridades públicas, así como los casos sistemáticos de discriminación u otras prácticas de las personas servidoras públicas que prestan la atención, que puedan consistir en un trato indigno o en la petición de documentos de identificación diferentes al pasaporte y la forma migratoria, a fin de prevenir y eliminar conductas discriminatorias y la limitación, negación o condicionar el acceso a programas y servicios, especialmente a servicios de salud y en el acceso a la justicia;\nIII. Generar un sistema de información estadística confiable, con la participación de organizaciones de la sociedad civil especializadas en el tema, que dé cuenta de datos desagregados por edad, sexo, nacionalidad, origen étnico, condición socioeconómica y ubicación geográfica e incluya información respecto del nivel de exigibilidad de todos sus derechos humanos;\nIV. Diseñar e implementar campañas de difusión de los procedimientos y trámites que se deben agotar para que la estadía en la Ciudad de México sea hasta de 6 meses;\nV. Diseñar, implementar y evaluar un programa de albergues especiales y exclusivos, con independencia de la situación o calidad migratoria en la que se encuentren las personas, cuya vida, seguridad, salud e integridad personal se encuentre en riesgo de ser violentada;\n\nVI. Diseñar e implementar acciones de aprendizaje especializado para personas en contexto de movilidad humana que no hablen español, a fin de que se facilite su inserción en la población de la Ciudad de México;\nVII. Diseñar y actualizar un diagnóstico sociodemográfico respecto de las tendencias que se están presentando en torno a la demanda laboral en la Ciudad México, a fin de generar acciones encaminadas a prevenir el incremento en el desempleo de las poblaciones que enuncia el artículo;\nVIII. Revisar y, en su caso, reformar los requisitos que se exigen en los establecimientos públicos de salud, para acceder a los servicios del programa de acceso gratuito a servicios médicos y medicamentos;\nIX. Incluir dentro del programa de acceso gratuito a servicios médicos y medicamentos, los tratamientos y medicamentos necesarios para curar las enfermedades de mayor frecuencia entre la población en contexto de movilidad humana, con especial atención a las enfermedades relacionadas con la salud mental;\nX. Revisar las reglas de operación y funcionamiento para asegurar que estén incluidas como beneficiarias de los programas de apoyo alimentario, sin distinción alguna de la situación o calidad migratoria en la que se encuentren;\nXI. Diseñar, implementar y evaluar tanto el programa como las campañas de difusión para la prevención y atención relacionadas con la trata de personas y la explotación sexual que viven las personas de este grupo de la población;\nXII. Impulsar campañas de sensibilización dirigidas a la población en la Ciudad de México sobre las contribuciones positivas que derivan de la migración, con enfoque de derechos humanos, de género y respetando el interés superior de la niñez, fomentando la inclusión social y el combate a todos los actos y manifestaciones de discriminación contra este sector de la población;\nXIII. Promover la divulgación de información objetiva en medios de comunicación en torno a este sector de la población, respetando la libertad de los mismos;\nXIV. Detectar los delitos cometidos, así como otros actos de violencia dirigidos contra las personas en movilidad humana, y proporcionar a las víctimas asistencia médica, jurídica y psicosocial; e\n\nXV. Impulsar acciones que promuevan el respeto de las culturas, tradiciones y costumbres de las personas en movilidad humana en la Ciudad de México, que fomenten la cohesión e inclusión social, así como el diálogo intercultural.\nArtículo 32.- Los entes públicos, en el ámbito de sus competencias, llevarán a cabo medidas de promoción del goce y ejercicio de sus derechos a favor de la igualdad de trato para las personas, grupos y comunidades de atención prioritaria, por razón de su situación socioeconómica, entendiéndose en situación de vulnerabilidad a las personas cuyo ingreso mensual las ubique en situación de pobreza. Dichas acciones comprenderán, de manera enunciativa, más no limitativa:\nI. Promover y garantizar la igualdad de trato y acceso a oportunidades en el ámbito económico, político, social y cultural, en todas las dependencias a su cargo;\nII. Asegurar el acceso a los beneficios de disfrute de todos los servicios públicos a cargo del\nGobierno de la Ciudad de México;\nIII. Sensibilizar y brindar capacitación sobre las manifestaciones de la discriminación por motivos de condición socioeconómica;\nIV. Sensibilizar y capacitar a los servidores públicos respecto al contenido y alcance de la presente ley;\nV. Difundir el contenido de esta Ley en lenguaje y formato accesible, incluyendo lenguas nacionales, Lengua de Señas Mexicana, Sistema de Escritura Braille y otras formas de comunicación no verbal;\nVI. Crear y difundir programas de educación abierta, básica y superior libres de estereotipos, prejuicios o estigmas, proporcionando el interés generacional, la participación en la comunidad y el conocimiento de nuevas tecnologías, incluyendo la alfabetización, la educación normal, tecnológica, universitaria, carreras profesionales cortas y estudios encaminados a obtener los grados de especialistas técnicos, licenciatura, maestría y doctorado, así como cursos de actualización y especialización;\nVII. Diseñar campañas educativas y de sensibilización en los medios de comunicación masiva sobre el derecho a la no discriminación en la educación, salud, trabajo, accesibilidad, justicia,\n\nvivienda y participación política y social, el respeto a la dignidad, a las culturas indígenas y a la diversidad cultural y sexual;\nVIII. Implementar un sistema de becas que fomenten la alfabetización, el acceso, permanencia y conclusión de la educación pública y privada para el intercambio académico y cultural; así como la conclusión de la educación en todos los niveles;\nIX. Impulsar programas de capacitación para el empleo, considerando la experiencia, habilidades y especialidad, la inserción o reinserción a la vida laboral, con el objetivo de que cuente con las herramientas para acceder a los recursos necesarios para la manutención del propio hogar y la permanencia en la comunidad;\nX. Promover la cultura de la denuncia por cuestiones de discriminación y abuso de autoridad e informar sobre los mecanismos para hacerlo;\nXI. Promover, en el ámbito privado, la generación de medidas positivas que permitan la participación en los ámbitos educativo, social y económico y que tiendan a disminuir la brecha de desigualdad; y\nXII. Promover espacios de esparcimiento para personas que viven discriminación por motivo de condición socioeconómica, con la finalidad de garantizar la accesibilidad a espacios artísticos, deportivos y de educación no formal.\nArtículo 32 bis. - Los entes públicos, en el ámbito de sus competencias, llevarán a cabo medidas que garanticen, promuevan y respeten el pleno goce y ejercicio de los derechos de las personas, grupos y comunidades que se adscriban a alguna religión, tengan diversas creencias y realicen diversas prácticas religiosas. Dichas acciones comprenderán, de manera enunciativa, más no limitativa:\nI. Garantizar la laicidad de las instituciones públicas, manteniendo la perspectiva de libertad de culto;\nII. Asegurar el respeto al pleno ejercicio de las diversas prácticas y creencias religiosas sin anteponer alguna religión o creencia sobre las otras;\nIII. Impulsar una educación laica que no sea excluyente y garantice el pleno goce de los derechos de cualquier persona, sin importar su adscripción, creencias y prácticas religiosas;\n\nIV. Promover espacios de trabajo que no sean excluyentes y garanticen el pleno goce de los derechos de cualquier persona, sin importar su adscripción, creencias y prácticas religiosas;\nV. Fomentar el respeto en los espacios educativos y laborales respecto de las prácticas religiosas que realicen las personas.\nVI. Respetar las prácticas religiosas dentro de los servicios de salud, garantizando el acceso a acompañamiento espiritual en caso de ser solicitado y así lo permitan los protocolos sanitarios;\nVII. Promover el respeto de las creencias y prácticas religiosas de las personas privadas de su libertad o en instituciones de asistencia social;\nVIII. Sensibilizar y brindar capacitación a las personas servidoras públicas en materia de diversidad religiosa, igualdad y no discriminación;\nIX. Fomentar el respeto a la diversidad religiosa y a la representación de los diversos grupos religiosos en la Ciudad de México;\nX. Fomentar la no discriminación del personal de salud que ejerce la objeción de conciencia así como del personal que no la ejerce. En los casos de urgencia médica que establecen las leyes aplicables en la materia, se primará la salud y vida de las personas;\nXI. Diseñar campañas de difusión que promuevan la igualdad, no discriminación y el pleno acceso a derechos de quienes se adscriben a alguna religión, tengan diversas creencias y realicen diversas prácticas religiosas; y\nXII. Diseñar y actualizar un diagnóstico sociodemográfico respecto a la diversidad de religiones, prácticas y creencias religiosas que convergen en la Ciudad de México, a fin de prever acciones encaminadas a la prevención de la intolerancia religiosa.\nArtículo 32 ter. - Los entes públicos, en el ámbito de sus competencias, llevarán a cabo, entre otras medidas positivas a favor de la igualdad y el trato digno de las personas que residen en instituciones de asistencia social, las siguientes:\n\nI. Establecer mecanismos para asegurar la protección física, mental y social de las personas que residen en instituciones de asistencia social, hasta lograr su incorporación a una vida plena y productiva o a reintegrarse a su vida familiar;\nII. Impulsar el fortalecimiento operativo de las organizaciones sociales que realicen labores de asistencia social, a través de la formación, la capacitación y el apoyo con recursos atendiendo la suficiencia presupuestal a fin de garantizar una atención integral y multidisciplinaria que favorezca el desarrollo físico, cognitivo, afectivo y social de las personas que atienden;\nIII. Implementar normas, lineamientos, protocolos y códigos de conducta que garanticen el respeto de los derechos de las personas asistidas, así como la transparencia en el origen y destino de los recursos y en los criterios de asignación;\nIV. Generar modelos de atención, intervención y evaluación que permitan la estandarización y mejora de los servicios;\nV. Impulsar medidas para garantizar que las instituciones de asistencia social proporcionen un entorno seguro, adecuado, afectivo y libre de violencia, así como trato digno, cuidados y protección contra actos u omisiones que atenten contra su integridad personal;\nVI. Vigilar, supervisar y evaluar la prestación de servicios en condiciones adecuadas, de calidad y calidez por personal capacitado, especializado, calificado, apto y suficiente en dichas instituciones;\nVII. Brindar capacitación en derechos humanos, igualdad y no discriminación a las personas que laboran en dichas instituciones;\nVIII. Establecer mecanismos para garantizar el derecho de las personas asistidas a una alimentación adecuada, nutritiva, equilibrada, diaria, suficiente y de calidad;\nIX. Promover que dichas instituciones realicen actividades externas que permitan, a quienes residen en éstas, el contacto con su comunidad, el descanso y esparcimiento, así como la formación de espacios de participación y convivencia con sus familiares y personas cercanas;\n\nX. Verificar que las instituciones de asistencia social cuenten con espacios físicos acordes a los servicios que proporcionan, apegados al diseño universal y accesibilidad, así como con medidas de protección civil; y\nXI. Garantizar los derechos de todas las personas desde un enfoque interseccional considerando las obligaciones establecidas en este capítulo.\nArtículo 32 quater. - Los entes públicos, en el ámbito de sus competencias, llevarán a cabo, entre otras medidas de promoción del goce y ejercicio de derechos a favor de la igualdad y de trato para las personas privadas de su libertad, las siguientes:\nI. Crear un sistema de información estadística, confiable y actualizada sobre las personas privadas de su libertad y el nivel de cumplimiento de sus derechos en la Ciudad de México;\nII. Evaluar de manera permanente los planes, programas y las políticas públicas que consideren las diferencias de edad, de género, y aquellas otras que sean identificadas y deban ser tomadas en cuenta desde un enfoque de derechos humanos, que se llevan a cabo en la Ciudad de México, que incluyan procesos de consulta a estas poblaciones;\nIII. Adoptar medidas de protección y promoción de los derechos de las personas privadas de su libertad que, a su vez, pertenezcan a otros grupos de atención prioritaria;\nIV. Evaluar los mecanismos de investigación y sanción de maltrato y abuso contra la población privada de su libertad, que ejecutan y/o consientan las personas servidoras públicas;\nV. Establecer, en el ámbito de sus atribuciones, medidas específicas para favorecer la reinserción social de las personas cuya pena se extinga;\nVI. Diseñar, implementar y evaluar campañas permanentes para eliminar estigmas de personas liberadas y preliberadas para fomentar su reinserción;\nVII. Establecer en el ámbito de sus competencias medidas de conciliación familiar para las familias de personas privadas de la libertad;\nVIII. Promover programas que fomenten la autoestima y la salud psicosocial de las personas privadas de su libertad; y\n\nIX. Garantizar los derechos de todas las personas desde un enfoque interseccional considerando las obligaciones establecidas en este capítulo.\nArtículo 32 quinquies. - Los entes públicos, en el ámbito de sus competencias, llevarán a cabo, entre otras medidas de promoción del goce y ejercicio de derechos a favor de la igualdad y de trato para las personas afrodescendientes y afromexicanas, las siguientes:\nI. Crear un sistema de información estadística, confiable y actualizada sobre las personas afrodescendientes y afromexicanas en la Ciudad de México;\nII. Realizar un diagnóstico de la situación de la población afrodescendiente y afromexicana en la\nCiudad de México; identificando medidas para evitar su invisibilización;\nIII. Hacer difusión entre las personas afrodescendientes y afromexicanas sobre sus derechos humanos, con perspectiva de género y de los programas sociales existentes que se han creado en su beneficio, a través de medios que garanticen accesibilidad a tal información;\nIV. Diseñar e implementar programas interculturales de capacitación y sensibilización sobre derechos de las personas afrodescendientes y afromexicanas y su presencia en la Ciudad de\nMéxico, dirigido a los entes públicos;\nV. Garantizar y proteger el derecho de las personas afrodescendientes y afromexicanas a promover, desarrollar y mantener sus culturas, y demás elementos que constituyen su identidad comunitaria;\nVI. Garantizar acciones para acceder a todos los servicios sociales y de salud garantizando atención integral de salud;\nVII. Garantizar facilidades para el acceso a los servicios de salud de acuerdo con sus usos y costumbres;\nVIII. Implementar programas de creación de empleos formales, así como de acceso a los mismos, mediante el crecimiento y desarrollo económico de sus comunidades; y\n\nIX. En los procesos de toma de decisiones sobre cuestiones relacionadas con las personas afrodescendientes y afromexicanas, las autoridades realizarán consulta atendiendo a los estándares de derechos humanos y colaborarán activamente con las comunidades y agrupaciones, así como con las organizaciones que las representan.\nCAPÍTULO IV\nDEL CONSEJO PARA PREVENIR Y ELIMINAR LA DISCRIMINACIÓN DE\nLA CIUDAD DE MÉXICO\nSección Primera\nDe la denominación, objeto, domicilio y patrimonio\nArtículo 33.- El Consejo para Prevenir y Eliminar la Discriminación de la Ciudad de México, en adelante el\nConsejo, es un organismo descentralizado sectorizado a la Secretaría de Inclusión y Bienestar Social de la\nCiudad de México, con personalidad jurídica y patrimonio propios. Para el desarrollo de sus atribuciones, el Consejo gozará de autonomía técnica y de gestión; de igual manera, para llevar a cabo los procedimientos de reclamación o queja establecidos en la presente Ley.\nPara el desarrollo de sus atribuciones, el Consejo gozará de autonomía técnica y de gestión; de igual manera, para llevar a cabo los procedimientos de reclamación o queja establecidos en la presente Ley.\nEn el marco de sus atribuciones, el Consejo se regirá por los principios de austeridad, racionalidad y transparencia en el ejercicio de su presupuesto.\nArtículo 34.- El Consejo podrá establecer oficinas y realizar inspecciones en las demarcaciones territoriales de la Ciudad de México que estime pertinentes, de acuerdo con su disponibilidad presupuestal.\nArtículo 35.- El Consejo tiene por objeto:\nI. Emitir los lineamientos generales de políticas públicas en materia de prevención y eliminación de la discriminación en la Ciudad de México;\nII. Diseñar, implementar y promover políticas públicas para prevenir y eliminar la discriminación en la Ciudad de México, analizar la legislación en la materia, así como evaluar su impacto social,\n\npara lo cual podrá coordinarse con entes públicos, instituciones académicas, organismos internacionales y organizaciones de la sociedad civil;\nIII. Coordinar, dar seguimiento y evaluar con enfoque de igualdad y no discriminación las acciones e implementación de medidas de los entes públicos en materia de prevención y eliminación de la discriminación;\nIV. Brindar asesoría técnica y legislativa en materia de derecho a la no discriminación;\nV. Dar trámite a los procedimientos de reclamación y quejas previstos en la presente Ley;\nVI. Conocer e investigar los presuntos casos de discriminación cometidos por personas servidoras públicas, así como velar por que los entes públicos den cumplimiento a las resoluciones del\nConsejo; y\nVII. Diseñar, implementar y proponer acciones educativas y culturales en materia de igualdad y no discriminación.\nArtículo 36.- El patrimonio del Consejo se integrará con:\nI. Los recursos que le asigne el Congreso de la Ciudad de México, a través del Presupuesto de\nEgresos de la Ciudad;\nII. Los bienes muebles e inmuebles que le sean asignados;\nIII. Los bienes que adquiera por cualquier otro título lícito;\nIV. Los fondos que obtenga por el financiamiento de programas específicos, y\nV. Las aportaciones, donaciones, legados y demás liberalidades que reciba de personas físicas o morales.\nSección segunda\nDe las Atribuciones\n\nArtículo 37.- Son atribuciones del Consejo:\nI. Diseñar, emitir y difundir el Programa para Prevenir y Eliminar la Discriminación en la Ciudad de México, que tendrá carácter de programa especial y de cumplimiento obligatorio de conformidad con la Ley en materia de Planeación del Desarrollo, así como verificar y evaluar su cumplimiento, en coordinación con el Instituto de Planeación Democrática y Prospectiva de la\nCiudad de México;\nII. Elaborar y emitir los lineamientos generales para el diseño de estrategias, programas, políticas, proyectos y acciones para prevenir y eliminar la discriminación en la Ciudad de México;\nIII. Actuar como órgano conductor de aplicación de la presente Ley, velando por su cumplimiento y la consecución de sus objetivos, como instancia transversalizadora de la perspectiva de igualdad y no discriminación;\nIV. Formular observaciones, sugerencias y directrices a quien omita el cumplimiento o desvíe la ejecución del Programa a que se refiere la fracción I, sin perjuicio del ejercicio de las acciones que esta Ley confiere a las personas y grupos de atención prioritaria y organizaciones de la sociedad civil;\nV. Solicitar a los entes públicos la información que juzgue pertinente en materia de combate a la discriminación;\nVI. Participar en el diseño del Programa de Gobierno de la Ciudad de México, verificando que en el contenido y en la asignación presupuestal de los programas se incorporen los lineamientos del Programa para Prevenir y Eliminar la Discriminación, así como en el diseño del Plan General de Desarrollo de la Ciudad de México, en los programas que de él se deriven y en los programas sectoriales, procurando que en su contenido se incorpore la perspectiva del derecho a la no discriminación;\nVII. Elaborar y aprobar su Estatuto Orgánico y el Reglamento de sesiones de la Junta de Gobierno;\nVIII. Aprobar el Reglamento de la Asamblea Consultiva;\nIX. Proceder de oficio, cuando se detecte o tenga conocimiento de casos en los que se viole el derecho a la igualdad y no discriminación y sin que medie una solicitud para tal efecto;\n\nX. Promover el derecho humano a la no discriminación de las personas y grupos de atención prioritaria, mediante campañas de difusión y divulgación;\nXI. Divulgar las obligaciones asumidas por el Estado mexicano en los instrumentos internacionales que establecen disposiciones en materia de no discriminación, así como promover su cumplimiento por parte de los entes públicos de la Ciudad de México, para lo cual podrá formular observaciones o recomendaciones generales o particulares;\nXII. Promover que en los medios de comunicación se incorporen contenidos orientados a prevenir y eliminar las prácticas discriminatorias;\nXIII. Elaborar y mantener actualizado un manual que establezca las acciones para incorporar los enfoques de igualdad y no discriminación, en el lenguaje de todas las comunicaciones oficiales de los entes públicos;\nXIV. Elaborar y emitir pronunciamientos sobre temas relacionados con la no discriminación;\nXV. Otorgar un reconocimiento a los entes públicos o privados de la Ciudad de México, así como a organizaciones sociales, personas físicas o morales particulares residentes en la Ciudad de\nMéxico, que se distingan por llevar a cabo programas o medidas para prevenir la discriminación en sus prácticas, políticas, instrumentos organizativos y presupuestos;\nXVI. Proporcionar los servicios de asesoría, orientación y capacitación integral a personas y grupos de atención prioritaria;\nXVII. Sensibilizar, capacitar y participar en procesos de formación de personas servidoras públicas en materia de igualdad y no discriminación;\nXVIII. Impulsar la profesionalización y formación permanente del personal de Consejo;\nXIX. Actuar como órgano de consulta, asesoría, capacitación y formación en materia de igualdad y no discriminación de los sectores social y privado de la Ciudad de México;\n\nXX. Contar con una oferta educativa para la ciudadanía y organizaciones de la sociedad civil en materia de igualdad y no discriminación, a fin de que conozcan los procedimientos e instancias para la presentación de denuncias y quejas;\nXXI. Asesorar a las instituciones de educación pública y privadas de la Ciudad de México en la elaboración y/o implementación de protocolos, políticas, lineamientos y criterios para el diseño, elaboración y/o aplicación de contenidos, materiales pedagógicos y procesos de formación en materia de igualdad y no discriminación;\nXXII. Impulsar, realizar, coordinar, editar, publicar y difundir estudios e investigaciones sobre el derecho a la igualdad y a la no discriminación, así como diagnósticos sobre la situación de discriminación que se presentan en la Ciudad de México; de derechos humanos que establecen disposiciones en materia de no discriminación, así como promover su cumplimiento por parte de los entes públicos de la Ciudad de México;\nXXIII. Atender las solicitudes de las personas para su defensa por presuntos actos discriminatorios, que sean presentadas por cualquier particular conforme a lo establecido en la presente Ley;\nXXIV. Dar vista a los órganos de control interno de las diversas instancias de la administración pública local conducentes, a fin de que establezcan las medidas administrativas para sancionar a las personas servidoras públicas que incurran en actos de discriminación conforme a lo establecido en el artículo 6 de esta Ley y en el marco legal vigente para la Ciudad de México;\nXXV. Orientar y canalizar a las personas y grupos de atención prioritaria a la instancia correspondiente para emitir alguna queja o reclamación por presuntas conductas discriminatorias, provenientes tanto de personas servidoras públicas o de autoridades de la\nCiudad de México, así como de particulares;\nXXVI. Establecer vinculación permanente con la Comisión de Derechos Humanos de la Ciudad de México y el Consejo Nacional para Prevenir la Discriminación, así como otras instituciones de la materia, para conocer los casos de discriminación que llegan a estas instituciones y que tengan vinculación con el objeto y competencias del Consejo;\nXXVII. Celebrar convenios de colaboración con dependencias de la administración pública de la\nCiudad de México, de los estados de la República, dependencias federales, con entidades\n\ngubernamentales equivalentes de otras naciones, así como con instituciones y organismos internacionales, organizaciones de la sociedad civil e Instituciones académicas;\nXXVIII. Asistir a las reuniones nacionales e internacionales en materia de prevención y eliminación de la discriminación, además de establecer relaciones con organismos similares en las entidades de la República y con el Consejo Nacional para Prevenir la Discriminación, así como con organismos multilaterales relacionados con los derechos humanos y con aquellos similares al Consejo en otras entidades extranjeras;\nXXIX. Emitir opinión jurídica pública respecto a los hechos de discriminación relacionados con las quejas que conozca y formular observaciones, sugerencias y/o directrices a quien omita el cumplimiento de la presente Ley y, en su caso, recomendar medidas administrativas contra las personas servidoras públicas de la Ciudad de México que cometan alguna acción u omisión que implique un acto de discriminación previsto en esta Ley;\nXXX. Realizar de manera permanente estudios sobre los ordenamientos jurídicos vigentes, a fin de detectar disposiciones discriminatorias y proponer, en su caso, las modificaciones que correspondan;\nXXXI. Emitir opinión a petición de parte, respecto de las iniciativas de leyes o decretos vinculados directa o indirectamente con el derecho fundamental a la no discriminación;\nXXXII. Emitir opiniones consultivas a solicitudes relacionadas con el derecho a la no discriminación que formulen instituciones, personas físicas o morales, grupos, comunidades u organizaciones de la sociedad civil;\nXXXIII. Brindar asesoría e impulsar la inclusión de la perspectiva del derecho a la no discriminación en la elaboración de los proyectos anuales de la Ley de Ingresos y el Presupuesto de Egresos;\nXXXIV. Diseñar los indicadores para evaluar que las políticas públicas y programas de la\nAdministración Pública de la Ciudad de México se realicen con perspectiva de no discriminación;\nXXXV. Evaluar que la adopción de políticas públicas y programas en la Administración Pública de la Ciudad de México contengan medidas para prevenir y eliminar la discriminación;\n\nXXXVI. Dar seguimiento a medidas instrumentadas por los órganos de gobierno locales, para prevenir y eliminar la discriminación;\nXXXVII. Elaborar un informe anual de sus actividades para presentar ante el Congreso de la\nCiudad de México;\nXXXVIII. Promover que en el Presupuesto de Egresos de la Ciudad de México se destinen los recursos necesarios para la efectiva realización de las obligaciones en materia de no discriminación, con un enfoque transversal e interseccional;\nXXXIX. Contribuir en los programas de formación, capacitación, sensibilización y profesionalización de las instancias públicas de la Ciudad de México;\nXL. Interponer las acciones necesarias ante las instancias correspondientes a efecto de que se dé cumplimiento a sus convenios o resoluciones derivados de los procedimientos de queja o reclamación;\nXLI. Realizar visitas para conocer y verificar la accesibilidad y no discriminación de espacios públicos que tengan relación con las reclamaciones que se tramiten; y\nXLII. Las demás que establezcan la presente Ley y el Estatuto Orgánico del Consejo.\nSección Tercera\nDe los Órganos de Administración\nArtículo 38.- El Consejo contará con los siguientes órganos de administración para cumplir con sus atribuciones de acuerdo al artículo 3 y artículo 44 de la presente ley:\nI. La Presidencia del Consejo; y\nII. La Junta de Gobierno;\nArtículo 39.- La Junta de Gobierno estará integrada por la persona titular de la Presidencia del Consejo, quien además presidirá dicha Junta de Gobierno, siete personas representantes de la Administración\nPública de la Ciudad de México y siete personas integrantes de la Asamblea Consultiva, designadas por\n\nesta misma. Los entes públicos de la Administración Pública que deberán tener presencia mediante sus personas representantes son:\nI. La persona titular o una persona representante de nivel dirección general u Homólogo de la\nSecretaría de Gobierno;\nII. La persona titular o una persona representante de nivel dirección general u Homólogo de la\nSecretaría de Inclusión y Bienestar Social;\nIII. La persona titular o una persona representante de nivel dirección general u Homólogo de la\nSecretaría de Pueblos y Barrios Originarios y Comunidades Indígenas Residentes;\nIV. La persona titular o una persona representante de nivel dirección general u Homólogo de la\nSecretaría de Salud;\nV. La persona titular o una persona representante de nivel dirección general u Homólogo de la\nSecretaría de Educación, Ciencia, Tecnología e Innovación;\nVI. Secretaría del Trabajo y Fomento al Empleo; y\nVII. La persona titular o una persona representante de nivel dirección general u Homólogo de la\nSecretaría de Administración y Finanzas.\nAsimismo, se invitará de manera permanente a la Junta de Gobierno con derecho a voz, pero no a voto, a una persona representante de cada uno de los siguientes entes públicos: Secretaría de las Mujeres;\nInstituto de la Juventud; el Instituto para el Envejecimiento Digno; el Instituto de las Personas con\nDiscapacidad; Sistema para el Desarrollo Integral de la Familia, todos de la Ciudad de México; así como a las personas legisladoras que presidan las comisiones del Congreso de la Ciudad de México relacionadas de manera directa con los derechos humanos.\nLas personas designadas por la Asamblea Consultiva para ocupar los encargos dentro de la Junta de\nGobierno, durarán en su encargo tres años, pudiendo ser ratificadas por otro periodo igual. Éste tendrá el carácter de honorífico, y su designación se hará conforme al procedimiento establecido en el Reglamento de la propia Asamblea Consultiva.\nArtículo 40.- Son facultades de la Junta de Gobierno:\n\nI. Velar por el cumplimiento de las atribuciones del Consejo;\nII. Aprobar el reglamento de sesiones del Consejo;\nIII. Establecer las políticas generales para la conducción del Consejo;\nIV. Aprobar el proyecto de presupuesto que someta a su consideración del Consejo;\nV. Aprobar el informe anual de actividades del Consejo;\nVI. Elaborar y aprobar el Estatuto Orgánico del Consejo;\nVII. Aprobar el Programa para Prevenir y Eliminar la Discriminación en la Ciudad de México;\nVIII. Aprobar el Reglamento de la Asamblea Consultiva;\nIX. Nombrar a la persona Secretaria Técnica de este órgano de administración, de conformidad con lo que establezca el Estatuto Orgánico del Consejo; y\nX. Las demás que le deriven de la presente Ley y de las normas aplicables.\nArtículo 41.- La Junta de Gobierno sesionará válidamente cuando en la sesión se encuentren presentes la mitad más una de las personas integrantes, siempre que entre ellas esté la persona titular de la Presidencia de la Junta de Gobierno.\nLas resoluciones se tomarán por mayoría de las y los integrantes presentes.\nLas sesiones que celebre la Junta de Gobierno serán ordinarias y extraordinarias; las ordinarias se llevarán a cabo por lo menos cada tres meses, y las extraordinarias se celebrarán cuando lo convoque la Presidencia.\nArtículo 42.- El nombramiento de la persona que ocupe la presidencia del Consejo, recaerá en la persona titular de la Jefatura de Gobierno.\n\nArtículo 43.- Durante su encargo, la persona titular de la Presidencia del Consejo no podrá desempeñar algún otro empleo, cargo o comisión distinta, que sea remunerado, con excepción de los de carácter docente o científico.\nArtículo 44.- La persona titular de la Presidencia del Consejo durará en su cargo cuatro años, y podrá ser ratificada hasta por un periodo igual.\nArtículo 45.- Son atribuciones de la Presidencia del Consejo:\nI. Representar legalmente al Consejo;\nII. Presentar a la consideración de la Junta de Gobierno el proyecto del Programa para Prevenir y Eliminar la Discriminación para la Ciudad de México;\nIII. Presidir las sesiones de la Junta de Gobierno;\nIV. Someter a la consideración de la Junta de Gobierno el informe anual de actividades y el informe sobre el ejercicio presupuestal;\nV. Ejecutar los acuerdos y demás disposiciones de la Junta de Gobierno;\nVI. Enviar al Congreso de la Ciudad de México el informe anual de actividades, así como el ejercicio presupuestal del Consejo;\nVII. Celebrar acuerdos de colaboración con entes públicos nacionales e internacionales, organizaciones de la sociedad civil, instituciones académicas, instituciones y organismos nacionales e internacionales para el desarrollo de las atribuciones del Consejo, de conformidad con las normas aplicables, así como impulsar la cooperación internacional para el intercambio de experiencias;\nVIII. Planear, organizar, coordinar, dirigir y evaluar el funcionamiento del Consejo, con sujeción a las disposiciones aplicables;\nIX. Delegar a su equipo de trabajo las facultades que la ley y el Estatuto Orgánico del Consejo le permitan;\n\nX. Emitir y suscribir opiniones e informes especiales, así como establecer medidas administrativas y de reparación derivadas de las quejas y reclamaciones que por los actos, omisiones o prácticas sociales discriminatorias a que se refiere esta Ley resulten y sean atribuidas a particulares, personas físicas o morales, a personas servidoras públicas del Gobierno de la\nCiudad de México y a los poderes públicos locales; y\nXI. Las demás que le señalen la presente Ley y otras disposiciones legales.\nSección Cuarta\nDe la Asamblea Consultiva\nArtículo 46.- La Asamblea Consultiva es un órgano de opinión y asesoría de las acciones, políticas, programas y proyectos que desarrolle el Consejo en materia de prevención y eliminación de la discriminación.\nArtículo 47.- La Asamblea Consultiva estará integrada de manera plural por un número no menor de diez ni mayor de veinte personas ciudadanas, representantes de los distintos grupos de atención prioritaria, así como de los sectores privado, social, organizaciones de la sociedad civil y de la comunidad académica que, por su experiencia en materia de prevención y eliminación de la discriminación, puedan contribuir al logro de los objetivos del Consejo.\nLa Asamblea deberá integrarse de manera paritaria. Las nuevas integraciones serán propuestas ante la propia Asamblea Consultiva y nombradas por la Junta de Gobierno del Consejo en términos de lo dispuesto en el Estatuto Orgánico y en el Reglamento de la Asamblea Consultiva.\nArtículo 48.- Las personas integrantes de la Asamblea Consultiva no recibirán retribución, emolumento, o compensación, ni se creará ningún vínculo de carácter laboral derivado de su participación, ya que es de carácter honorífico.\nArtículo 49.-Son facultades de la Asamblea Consultiva:\nI. Presentar opiniones ante la Junta de Gobierno, sobre el desarrollo de los programas y actividades que realice el Consejo;\n\nII. Asesorar a la Presidencia y a la Junta de Gobierno, en cuestiones relacionadas con la prevención y eliminación de la discriminación;\nIII. Nombrar a la persona Secretaria Técnica de este órgano de conformidad con lo que establezca el reglamento interno de la Asamblea;\nIV. Atender las consultas y formular las opiniones que le sean solicitadas por la Junta de Gobierno o por la Presidencia del Consejo;\nV. Nombrar a siete personas integrantes de la propia Asamblea que formarán parte de la Junta de Gobierno, de conformidad al procedimiento establecido en el Reglamento de la Asamblea\nConsultiva;\nVI. Contribuir con el impulso de acciones, de políticas públicas, de programas y proyectos en materia de prevención y eliminación de la discriminación;\nVII. Participar en las reuniones y eventos que convoque la Junta de Gobierno o la Presidencia del\nConsejo para realizar el intercambio de experiencias e información tanto de carácter local, nacional e internacional sobre temas relacionados con la materia de prevención y eliminación de la discriminación;\nVIII. Presentar ante la Junta de Gobierno un informe anual de la actividad de su encargo;\nIX. Solicitar a la Presidencia del Consejo cualquier información relativa al desarrollo de las actividades relacionadas con su cargo;\nX. Emitir los pronunciamientos o posicionamientos de conformidad con lo previsto en el\nReglamento; y\nXI. Las demás que señalen las disposiciones aplicables.\nArtículo 50.- Las personas integrantes de la Asamblea Consultiva durarán en su encargo tres años, y podrán ser ratificadas por única ocasión, por un periodo igual, en términos de lo dispuesto en el Reglamento respectivo.\n\nArtículo 51.- Las reglas de funcionamiento y organización de la Asamblea Consultiva se establecerán en el\nReglamento respectivo\nArtículo 52.- El Consejo proveerá a la Asamblea Consultiva de los recursos necesarios para el desempeño de sus funciones, de conformidad con lo establecido en el Reglamento.\nSección Quinta\nPrevenciones Generales\nArtículo 53.- El Consejo se regirá por lo dispuesto en esta Ley, el Estatuto Orgánico y demás ordenamientos en la materia, en lo relativo a su estructura, funcionamiento y operación.\nPara tal efecto, ejercerá las atribuciones generales que correspondan a su naturaleza y objeto.\nCAPÍTULO V\nDEL PROCEDIMIENTO PARA DAR TRÁMITE A LAS RECLAMACIONES Y\nQUEJAS PRESENTADAS POR PRESUNTAS CONDUCTAS\nDISCRIMINATORIAS\nSección Primera\nDisposiciones Generales\nArtículo 54.- El Consejo conocerá de las solicitudes de defensa por los hechos, acciones u omisiones discriminatorias o que se presuman como tales, con el objeto de tramitar quejas y reclamaciones de las personas, grupos o comunidades que así lo soliciten, orientando y canalizando ante las instancias civiles, penales y administrativas que en su caso correspondan. Además, podrá recomendar a la autoridad competente las medidas de reparación del daño que procedan. De igual forma, podrá realizar gestiones ante las instancias competentes cuando los hechos denunciados sean susceptibles de una restitución inmediata en los derechos vulnerados.\nToda persona, grupos o comunidades podrán presentar quejas por presuntos hechos, actos u omisiones o prácticas sociales discriminatorias ante el Consejo, ya sea directamente o por medio de su representante.\n\nArtículo 54 bis. - A efecto de dar cumplimiento a lo previsto en el presente capítulo, el Consejo contará con un área encargada de conocer y dar atención a los procedimientos de queja y de reclamación interpuestos.\nDicha área deberá estar contemplada en el Estatuto Orgánico del Consejo y gozará de las facultades que esta Ley señala.\nSi los hechos, acciones u omisiones discriminatorias o que se presuman como tales a las que se refiere esta\nLey han sido materia de queja ante la Comisión de Derechos Humanos de la Ciudad de México, y ésta la admitió, el Consejo dejará de conocer de los mismos.\nEn caso de concurrencia de actuaciones con el Consejo Nacional para Prevenir la Discriminación, el Consejo podrá solicitar a la instancia nacional la remisión de la queja para su tramitación a nivel local, o bien, en su caso, remitir las actuaciones a la instancia nacional para que ésta conozca de las mismas.\nArtículo 54 ter. - Con excepción de los acuerdos de apertura de queja o reclamación, y aquellos que pongan fin al procedimiento cuya notificación podrá ser personal o en el domicilio que las partes señalen para tal efecto, en los demás supuestos la notificación podrá realizarse vía telefónica o a través del correo electrónico que señalen para tal efecto, previo registro en el expediente del consentimiento de las partes. Sin excepción alguna debe constar en el expediente el acta circunstanciada de toda comunicación vía telefónica o constancia impresa del envío por correo electrónico.\nCuando fueren varias las personas que formulen una misma queja nombrarán a una persona representante común; la omisión dará lugar a que el Consejo la designe de entre aquéllas, con quien se practicarán las notificaciones\nArtículo 55. La persona titular del Consejo, así como las personas servidoras públicas encargadas de la atención de quejas y reclamaciones, tendrán fe pública para la realización de notificaciones a cargo del\nConsejo, así como certificación de documentos, y actuaciones relacionadas con los hechos de los que tomen conocimiento en relación con las peticiones formuladas por la ciudadanía ante el Consejo.\nLas declaraciones y hechos a que se refiere el párrafo anterior, se harán constar en el acta circunstanciada que al efecto elaborará la persona servidora pública correspondiente.\nArtículo 56. El Consejo podrá solicitar a los entes públicos, personas servidoras públicas y particulares, información relacionada con la tramitación de las quejas y reclamaciones.\n\nLos entes públicos, las personas servidoras públicas y particulares, están obligados a auxiliar y proporcionar información que le requiera el Consejo para el desempeño de sus funciones, todo con estricto apego a la normatividad en materia de transparencia, rendición de cuentas y protección de datos personales.\nEn el supuesto de que las autoridades o personas servidoras públicas sean omisas para atender los requerimientos del Consejo, se hará del conocimiento del Órgano Interno de Control que corresponda para que adopte las medidas disciplinarias conducentes.\nArtículo 57. Se Deroga;\nArtículo 58. Toda persona, grupo social, organización no gubernamental, asociación o sociedad podrá presentar queja o reclamación ante el Consejo en contra de personas físicas o morales, personas servidoras públicas o cualquier autoridad que hayan incurrido en cualquier hecho, acto u omisión que contravenga lo dispuesto por las disposiciones legales aplicables en materia de no discriminación.\nEl Consejo podrá proporcionar orientación a las personas peticionarias y agraviadas respecto a los derechos que les asisten y los medios para hacerlos valer ante las instancias que correspondan.\nArtículo 59. Las reclamaciones y quejas ante el Consejo podrán admitirse dentro del plazo de un año, contado a partir de que se tenga conocimiento de las conductas discriminatorias. Este requisito no será considerado en los supuestos en los que el acto discriminatorio sea continuo o en los casos en que, a juicio del Consejo, por su relevancia o gravedad deba ser ampliado dicho plazo, mediante acuerdo fundado y motivado.\nArtículo 60. La queja o reclamación podrá iniciarse de oficio o a petición de parte, de manera personal, mediante persona de su confianza o representante legal, la cual se presentará de manera escrita, por vía telefónica o medios electrónicos oficiales ante el Consejo, debiendo contener como mínimo lo siguiente:\nI. Nombre de la persona peticionaria;\nII. Domicilio para recibir notificaciones, en su caso correo electrónico y número telefónico; y\nIII. Narración de los hechos que describan el presunto hecho, acto u omisión de carácter discriminatorio.\n\nEn el caso de considerar necesario subsanar las deficiencias de la queja o reclamación, el Consejo proporcionará el apoyo necesario para la presentación de la queja o reclamación.\nAsí mismo, el Consejo garantizará la accesibilidad para la interposición de quejas o reclamaciones.\nArtículo 60 bis. - Las quejas se tramitarán conforme a lo dispuesto en esta Ley y el Estatuto. El procedimiento será breve y sencillo, y se regirá por los principios pro persona, objetividad, inmediatez, concentración, eficiencia, eficacia, profesionalismo, buena fe, gratuidad y suplencia de la deficiencia de la queja.\nArtículo 61. Cuando en el Consejo se reciba una solicitud de atención por vía telefónica o medio electrónico oficial, se deberá iniciar el trámite de conformidad con los requisitos referidos en el artículo 60 de la presente Ley.\nEl Consejo se allegará de la información que considere pertinente a efecto de poder determinar la procedencia de la queja o reclamación.\nLa parte agraviada que inicie su queja o reclamación a través de los medios señalados en el presente artículo deberá ratificarla ante el Consejo en el término no mayor de cinco días hábiles, contados a partir del requerimiento, y de no ser así se tendrá por no presentada.\nEn caso de que la parte agraviada se presente en fecha posterior a los cinco días, deberá justificar ante el\nConsejo el motivo por el que no se presentó en el plazo referido en el párrafo anterior, el cual podrá determinar la continuidad del procedimiento conforme a la presente Ley y su Estatuto.\nEn todos los casos deberá informarse a la parte agraviada este requisito, señalándole de forma clara y accesible la fecha de vencimiento y la vía para ratificar.\nAtendiendo el párrafo anterior, se tomará en cuenta la especial situación de movilidad de las partes.\nArtículo 62. La representación en la queja o reclamación de las personas morales se acreditará mediante instrumento público y en el caso de las personas físicas se acreditará por medio de carta poder en la forma prevista en la Ley de Procedimientos Administrativos de la Ciudad de México. El Consejo determinará la forma idónea para contactar a la persona agraviada que se encuentre impedida para comparecer ante el\nConsejo.\n\nDurante la fase de conciliación en el procedimiento de queja, la representación de una persona moral podrá acreditar su personalidad mediante testimonio notarial o carta poder otorgada ante dos testigos, previa comprobación de que, quien le otorga el poder, está legalmente autorizado para ello.\nArtículo 63. El Consejo registrará la solicitud de las quejas o reclamaciones, expidiendo el acuse de recibo correspondiente de las mismas, procediendo a su atención. No podrá iniciarse ningún trámite en carácter anónimo.\nLa persona peticionaria podrá solicitar que su nombre sea reservado en caso de que exista temor fundado de que la interposición de la queja o reclamación pueda generarle afectaciones. En tales casos el Consejo tomará las medidas pertinentes para garantizar el derecho de la persona respetando los derechos de las partes.\nLa reserva sólo procederá cuando con dicha medida no se imposibilite la investigación de la queja, reclamación, o la actuación del Consejo.\nArtículo 64. Cuando el contenido de la queja o reclamación no sea claro, se prevendrá a la persona peticionaria para que subsane el contenido de la misma en un plazo no mayor a cinco días hábiles. En caso de no subsanar la prevención se tendrán por no interpuestas.\nEl Consejo no admitirá las quejas o reclamaciones que resulten notoriamente improcedentes; cuando se advierta que carecen de motivación; o consistan en la reproducción de un acto discriminatorio ya examinado y resuelto.\nFrente al acuerdo del Consejo de no admitir una queja o reclamación, se podrá interponer un escrito de reconsideración dirigido a la Presidencia del Consejo en el que se expongan claramente los motivos por los cuales se considera que no es adecuada la determinación. El plazo para interponer el escrito de reconsideración será de 15 días hábiles.\nEl Consejo deberá atender la situación de vulnerabilidad de la presunta víctima y el principio pro persona para la determinación sobre la extemporaneidad del recurso, sin que ello prejuzgue sobre la procedencia del mismo y nunca en un plazo mayor a 30 días hábiles a partir de la presentación del mismo.\nArtículo 64 bis. - En los asuntos que se expongan eventos que no describan hechos, actos u omisiones de discriminación, el Consejo proporcionará una orientación y canalizará a la persona peticionaria a la instancia correspondiente para la atención del asunto expuesto.\n\nArtículo 64 ter. - Cuando se presenten dos o más quejas o reclamaciones que se refieran a los mismos hechos, actos u omisiones presuntamente discriminatorios, el Consejo, a su juicio, podrá acumularlas para su trámite correspondiente, cuando reúnan los requisitos de procedibilidad y proporcionen elementos relevantes al caso que se investiga, de conformidad con lo establecido en el Estatuto Orgánico y con previo conocimiento de la persona peticionaria.\nArtículo 65. Los entes públicos en el ámbito de sus atribuciones deberán proporcionar información u opiniones al Consejo, sobre las solicitudes de queja, reclamación y colaboración en los términos de esta\nLey y demás disposiciones aplicables.\nArtículo 66. El Consejo iniciará sus actuaciones a petición de parte, así como de oficio en aquellos casos en que así lo determine la persona titular de la Presidencia o del área encargada de brindar atención de quejas y reclamaciones.\nEl Consejo, por conducto de la persona titular de la Presidencia, de manera excepcional y previa consulta con la Junta de Gobierno, podrá excusarse de conocer de un caso determinado considerando su trascendencia, o si éste puede afectar el ejercicio de sus funciones.\nArtículo 67. Con independencia de los procesos civiles, penales o administrativos que se lleven a cabo por presuntas violaciones al derecho humano de igualdad y no discriminación, el Consejo podrá disponer la adopción de una o más de las siguientes medidas administrativas para prevenir y eliminar la discriminación:\nI. La impartición de cursos, talleres o seminarios que promuevan la igualdad de oportunidades y no discriminación;\nII. La fijación de carteles en los que se promueva la modificación de conductas discriminatorias;\nIII. Implementación de medidas positivas y de no repetición;\nIV. La publicación o difusión de una síntesis de la Opinión Jurídica en los medios impresos o electrónicos de comunicación;\nV. Acciones de reparación del daño acorde a los principios internacionales de derechos humanos;\n\nVI. La presencia de personal del Consejo para promover y verificar la adopción de medidas a favor de la igualdad de oportunidades y la eliminación de toda forma de discriminación;\nVII. Solicitar a la autoridad competente la aplicación de la sanción correspondiente; y\nVIII. Solicitar la intervención del órgano interno de control o de la autoridad Ministerial correspondiente, a fin de que se inicien los procedimientos necesarios, para efectos de reparar, sancionar o implementar las medidas pertinentes.\nEn ningún momento la presentación de una queja o reclamación ante el Consejo interrumpirá la prescripción de las acciones judiciales o recursos administrativos previstos por la legislación correspondiente.\nArtículo 67 bis. - El Consejo, en los casos considerados como graves, determinará a través del área encargada de la tramitación de los expedientes de queja o reclamación, las medidas preventivas para evitar consecuencias de difícil o imposible reparación.\nSección Segunda\nDe la Reclamación\nArtículo 68. La reclamación es el procedimiento que se sigue contra cualquier autoridad, o personas servidoras públicas de la Ciudad de México que, en el ejercicio de sus funciones o con motivo de ellas, cometan una presunta conducta discriminatoria.\nArtículo 69. El Consejo una vez que conozca la reclamación, dentro del término de los cinco días hábiles siguientes a su presentación, resolverá si la admite. El Consejo podrá solicitar información a la autoridad involucrada de la Ciudad de México, a efecto de determinar la admisión del inicio de expediente de reclamación.\nArtículo 70. Una vez admitida y debidamente registrada la reclamación, dentro de los siguientes cinco días hábiles el Consejo notificará y requerirá a la autoridad un informe institucional.\nEl informe institucional solicitado a la autoridad presuntamente responsable deberá rendirse en un plazo no mayor a diez días hábiles, el cual deberá estar debidamente fundado y motivado, incluyendo los\n\nantecedentes relacionados con los actos u omisiones que se le imputan, así como las pruebas que considere pertinentes.\nEn el procedimiento de reclamación se propondrá la conciliación entre la parte agraviada y la autoridad o las personas servidoras públicas involucradas, cuando la naturaleza del caso lo permita.\nArtículo 71. En caso de no haber respuesta por parte de la autoridad requerida dentro del plazo señalado para tal efecto, el Consejo informará de tal omisión al superior jerárquico de la persona servidora pública probable responsable, y le requerirá para que lo exhorte a rendir la información solicitada, en un término no mayor a 5 días hábiles.\nUna vez cumplido el término señalado en el párrafo anterior, de persistir la omisión, se tendrán por ciertos los hechos mencionados en la reclamación, así mismo, dará intervención al órgano interno de control y, en su caso, a la autoridad Ministerial correspondiente, a fin de que se inicien las investigaciones y se determinen las responsabilidades que correspondan.\nEl Consejo podrá, si lo estima necesario, realizar las investigaciones procedentes en el ámbito de su competencia, ejerciendo las acciones pertinentes.\nSección Tercera\nDe la Queja\nArtículo 72. El procedimiento de queja se inicia por denuncia formulada por cualquier persona ante el\nConsejo de presuntas conductas discriminatorias atribuidas a personas físicas o morales.\nUna vez iniciado el procedimiento de queja el Consejo podrá solicitar a la parte presunta responsable de la conducta discriminatoria, un informe detallado de los hechos con el objeto de contar con mayores elementos.\nArtículo 73. En el procedimiento de queja se podrán convenir los intereses a solicitud de las partes involucradas, mediante una audiencia de conciliación, concertada por el Consejo y que será celebrada en sus instalaciones.\nArtículo 73 bis. - La conciliación ante el Consejo se regirá por los siguientes principios:\n\nI. Voluntariedad: La participación de las partes Intervinientes deberá ser por propia decisión, libre de toda coacción y no por obligación;\nII. Información: Deberá informarse a las partes intervinientes, de manera clara y completa, sobre sus consecuencias y alcances;\nIII. Confidencialidad: La información tratada no deberá ser divulgada y no podrá ser utilizada en perjuicio de las partes Intervinientes;\nIV. Flexibilidad y simplicidad: Carecerá de toda forma estricta, propiciará un entorno que sea idóneo para la manifestación de las propuestas de las partes intervinientes para resolver por consenso la controversia; para tal efecto, se evitará establecer formalismos innecesarios y se usará un lenguaje claro, tomando en consideración, según sea el caso, el contexto situacional y de vulnerabilidad de las partes peticionarias;\nV. Objetividad: La persona conciliadora deberá evitar la emisión de juicios, opiniones, prejuicios, favoritismos, inclinaciones o preferencias que concedan u otorguen ventajas a alguna de las partes Intervinientes; sin embargo, debe de transmitir en forma adecuada que existe una presunción legal a favor de personas que se ubiquen en los criterios contemplados en el artículo\n5 y de los actos u omisiones señalados en el artículo 6 de la presente Ley;\nVI. Equidad: Se propiciarán condiciones de equilibrio entre las partes Intervinientes; y\nVII. Honestidad: Las partes intervinientes deberán conducir su participación durante la conciliación con apego a la verdad.\nArtículo 74. La audiencia de conciliación se llevará a cabo dentro de los quince días hábiles siguientes a aquél en que se notifique a las partes su celebración.\nEn caso de no comparecer la parte responsable de las probables conductas discriminatorias a la audiencia de conciliación a que se refiere el párrafo anterior, se tendrán por ciertos los hechos discriminatorios imputados en su contra.\nEl Consejo podrá, si lo estima necesario, realizar las investigaciones procedentes en el ámbito de su competencia, ejerciendo las acciones pertinentes.\n\nArtículo 75. El personal del Consejo en su calidad de conciliador, expondrá a las partes un resumen de la queja, exhortándoles a resolver sus diferencias, y podrá proponer opciones de solución que tiendan a reparar el daño y establecer medidas de no repetición\nArtículo 76. - La audiencia de conciliación podrá ser suspendida por las partes de común acuerdo hasta en una ocasión, o por determinación del Consejo, si las condiciones así lo ameritan y la suspensión favorece al interés de las partes, debiéndose reanudar en la fecha acordada entre las partes o propuesta por el\nConsejo.\nArtículo 77. Cuando las partes lleguen a un acuerdo, se celebrará el convenio respectivo, de conformidad con la normatividad aplicable, debiendo ser revisado y aprobado por el Consejo. Éste dictará el acuerdo correspondiente.\nArtículo 78. El convenio suscrito por las partes y aprobado por el Consejo tiene fuerza de cosa juzgada y trae aparejada ejecución, la que podrá promoverse ante los tribunales competentes en la vía de apremio o en juicio ejecutivo, a elección de la parte peticionaria.\nSección Cuarta\nDe la Investigación\nArtículo 79. El Consejo tiene la obligación de recopilar, documentar y analizar la evidencia relacionada con los hechos relatados en la queja o reclamación y, en su caso, determinar si estos constituyen o no actos discriminatorios para procurar su reparación y evitar su repetición.\nEl Consejo actuará de conformidad con lo establecido en la norma más favorable en el orden jurídico nacional e internacional, así como con los principios de la lógica, la experiencia y la legalidad, con el fin de allegarse de elementos de convicción respecto de los hechos materia de la investigación.\nEl procedimiento de investigación es de naturaleza no adversarial y apegado a estándares nacionales e internacionales en materia de violación a los derechos humanos.\nArtículo 80. Para allegarse de los elementos de convicción, el Consejo podrá analizar cualquier elemento de prueba que estime necesario, con la única condición de que éstos se encuentren previstos como tales por el orden jurídico mexicano. Las partes podrán ofrecer los elementos que consideren pertinentes para acreditar su dicho hasta que les sea notificado el cierre de la investigación.\n\nArtículo 81. Las pruebas que se presenten por la parte interesada, así como las que de oficio se allegue el\nConsejo, serán valoradas en su conjunto, de acuerdo con los principios de la lógica, la experiencia y la legalidad, a fin de que puedan producir convicción sobre los hechos denunciados.\nArtículo 82. Derivado del trámite de las quejas y reclamaciones, en caso de acreditarse el acto o actos discriminatorios y no se llegue a una solución a favor de la parte agraviada, se emitirá una Opinión Jurídica, la cual estará basada en las constancias que integren el expediente respectivo y en la que se determine la existencia o no de actos discriminatorios y las recomendaciones que se deban realizar para evitar su repetición.\nArtículo 83. La Opinión Jurídica contendrá los puntos controvertidos, la fundamentación y motivación y los puntos resolutivos en los que, con toda claridad, se precisará su alcance y las medidas administrativas que en su caso procedan conforme a la ley. Esta Opinión Jurídica puede ser emitida por la persona titular de la\nPresidencia o por la persona titular del área encargada de conocer y dar atención a los procedimientos de queja y de reclamación.\nSe dará vista de la Opinión Jurídica derivada de la investigación a las autoridades competentes, para el trámite que corresponda.\nArtículo 83 bis. - En la Opinión Jurídica se podrá solicitar a la autoridad competente, de manera enunciativa más no limitativa, la implementación de las siguientes medidas de reparación:\nI. Restitución del derecho conculcado por el hecho, acto u omisión de carácter discriminatorio;\nII. Compensación por el daño ocasionado;\nIII. Amonestación pública;\nIV. Disculpa pública o privada; y\nV. Garantía de no repetición del hecho, acto u omisión de carácter discriminatorio.\n\nSección Quinta\nDel Recurso de Revisión\nArtículo 84. Contra las Opiniones Jurídicas y actos del Consejo las partes involucradas podrán interponer el recurso de inconformidad, de conformidad con la Ley de Procedimiento Administrativo de la Ciudad de\nMéxico.\nTRANSITORIOS\nPRIMERO.-La presente Ley entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito\nFederal y abroga la Ley para Prevenir y Erradicar la Discriminación en el Distrito Federal, publicada en la\nGaceta Oficial del Distrito Federal el 19 de julio de 2006.\nSEGUNDO.- El Consejo Para Prevenir y Eliminar la Discriminación de la Ciudad de México entrará en funciones en el ejercicio fiscal en que la Asamblea Legislativa del Distrito Federal haya aprobado la suficiencia presupuestal para el funcionamiento de dicho Consejo.\nTERCERO.- El o la titular o responsable del actual Consejo para Prevenir y Erradicar la Discriminación del\nDistrito Federal, deberá de transferir la información y archivo con el que se cuente actualmente en términos de lo dispuesto en la Ley Federal de Responsabilidades de los Servidores Públicos, en un plazo no mayor de 90 días naturales a partir de la entrada en vigor de la presente Ley.\nCUARTO.- La designación del Presidente del Consejo deberá realizarse dentro de los 30 días siguientes a la entrada en vigor del presente decreto.\nQUINTO.- La designación de la Junta de Gobierno deberá realizarse dentro de los 90 días siguientes a la publicación de la Ley. En tanto se instala la Asamblea Consultiva, la Junta de Gobierno dará inicio a sus funciones con la presencia de los representantes del Poder Ejecutivo del Distrito Federal, de Presidencia del Consejo y de cinco integrantes designados por única vez por la Presidencia del Consejo, quienes durarán en dicho cargo seis meses, pudiendo ser ratificados por la Asamblea Consultiva, una vez instalada, en cuyo caso sólo ejercerán el cargo hasta completar los tres años desde su primera designación.\nSEXTO.-La Presidencia del Consejo someterá a la aprobación de la Junta de Gobierno el proyecto del\nEstatuto Orgánico dentro de los 120 días siguientes a su nombramiento.\n\nSÉPTIMO.- Para efectos de la presente Ley, se entenderá por personas servidoras públicas, a los servidores públicos a que hace referencia el artículo 108 de la Constitución Política de los Estados Unidos Mexicanos y la Ley Federal de Responsabilidades de los Servidores Públicos.\nLa Asamblea Legislativa del Distrito Federal deberá, en el término de un año, contado a partir de la entrada en vigor de la presente Ley, para armonizar las Leyes del Distrito Federal, a fin de que cuando haya referencia a servidores públicos, este término sea cambiado por el de personas servidoras públicas, ello como una acción afirmativa en el tema de equidad de género.\nOCTAVO.- Publíquese en la Gaceta oficial del Distrito Federal y para su mayor difusión en el Diario Oficial de la Federación, siempre y cuando la Asamblea Legislativa del Distrito Federal asigne los recursos suficientes para el funcionamiento de esta Ley.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinte días del mes de diciembre del año dos mil diez.- POR LA MESA DIRECTIVA.- DIP. KAREN QUIROGA ANGUIANO, PRESIDENTA.- DIP. JUAN JOSÉ\nLARIOS MÉNDEZ, SECRETARIO.- DIP. JUAN CARLOS ZÁRRAGA SARMIENTO, SECRETARIO.- FIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los veintitrés días del mes de febrero del año dos mil once.- EL JEFE DE GOBIERNO DEL DISTRITO FEDERAL, MARCELO\nLUIS EBRARD CASAUBON.- FIRMA.-EL SECRETARIO DE GOBIERNO, JOSÉ ÁNGEL ÁVILA PÉREZ.- FIRMA.- EL\nSECRETARIO DE FINANZAS, ARMANDO LÓPEZ CÁRDENAS.- FIRMA.- EL SECRETARIO DE EDUCACIÓN, MARIO\nM. DELGADO CARRILLO.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, FELIPE LEAL\nFERNÁNDEZ.- FIRMA.-LA SECRETARIA DEL MEDIO AMBIENTE, MARTHA DELGADO PERALTA.- FIRMA.- EL\nSECRETARIO DE TRANSPORTES Y VIALIDAD, RAÚL ARMANDO QUINTERO MARTÍNEZ.- FIRMA.- LA\nSECRETARIA DE DESARROLLO ECONÓMICO, LAURA VELÁZQUEZ ALZÚA.- FIRMA.- EL SECRETARIO DE\nDESARROLLO SOCIAL, MARTÍ BATRES GUADARRAMA.- FIRMA.- ELSECRETARIO DE SEGURIDAD PÚBLICA,\nMANUEL MONDRAGÓN Y KALB.- FIRMA.- EL SECRETARIO DE TURISMO, ALEJANDRO ROJAS DÍAZ DURÁN.-\nFIRMA.- LA SECRETARIA DE CULTURA, ELENA CEPEDA DE LEÓN.- FIRMA.- EL SECRETARIO DE OBRAS Y\nSERVICIOS, FERNANDO JOSÉ ABOITIZ SARO.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED\nORTEGA.- FIRMA.- EL SECRETARIO DE TRABAJO Y FOMENTO AL EMPLEO, BENITO MIRÓN LINCE.- FIRMA.- LA\nSECRETARÍA DE DESARROLLO RURAL Y EQUIDAD PARA LAS COMUNIDADES, MARÍA ROSA MÁRQUEZ\nCABRERA.- FIRMA- EL SECRETARIO DE PROTECCIÓN CIVIL, ELÍAS MIGUEL MORENO BRIZUELA.- FIRMA\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES DE LA\nLEY PARA PREVENIR Y ELIMINAR LA DISCRIMINACIÓN DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA\nOFICIAL DEL DISTRITO FEDERAL, EL 8 DE SEPTIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente decreto entrará en vigor al día siguiente en su publicación en la Gaceta Oficial del\nDistrito Federal.\nTERCERO.- Los procedimientos de reclamación y queja iniciados con anterioridad a la presente publicación, continuaran su proceso con base en la normatividad que les dio inicio.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los nueve días del mes de junio del año dos mil catorce.- POR LA MESA DlRECTIVA.- DlP. SANTIAGO T ABOADA CORTINA, PRESIDENTE.- DIP. JORGE AGUSTÍN\nZEPEDA CRUZ, SECRETARIO.- DlP. ALBERTO EMILIANO CINTA MARTÍNEZ, SECRETARIO.- (Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción n, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 Y 67, fracción n, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los once días del mes de agosto del año dos mil catorce.- EL JEFE DE GOBIERNO DEL DISTRITO FEDERAL.- MIGUEL ÁNGEL\nMANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE GOBIERNO, HÉCTOR SERRANO CORTÉS.- FIRMA.- EL\nSECRETARIO DE DESARROLLO URBANO Y VIVIENDA, SIMÓN NEUMANN LADENZON.- FIRMA.- EL\nSECRETARIO DE DESARROLLO ECONÓMICO, SALOMÓN CHERTORIVSKI WOLDENBERG.- FIRMA.- LA\nSECRETARIA DE MEDIO AMBIENTE, TANYA MÜLLER GARCÍA.- FIRMA.- EL SECRETARIO DE OBRAS Y\nSERVICIOS, ALFREDO HERNÁNDEZ GARCÍA.- FIRMA.- LA SECRETARIA DE DESARROLLO SOCIAL, ROSA ÍCELA\nRODRÍGUEZ VELÁZQUEZ.- FIRMA.- EL SECRETARIO DE TRANSPORTES Y VIALIDAD, RUFINO H. LEÓN TOVAR.-\nFIRMA.- EL SECRETARIO DE TURISMO, MIGUEL TORRUCO MÁRQUES.- FIRMA.- EL SECRETARIO DE CULTURA,\nEDUARDO VÁZQUEZ MARTÍN.- FIRMA.- EL SECRETARIO DE SEGURIDAD PÚBLICA, DR. JESÚS RODRÍGUEZ\nALMEIDA.- FIRMA.- EL SECRETARIO DE PROTECCIÓN CIVIL, FAUSTO LUGO GARCÍA.- FIRMA.- LA SECRETARIA\nDE TRABAJO Y FOMENTO AL EMPLEO, PATRICIA MERCADO CASTRO.- FIRMA.- LA SECRETARIA DE\nEDUCACIÓN, MARA ROBLES VILLASEÑOR.- FIRMA.- EL SECRETARIO DE DESARROLLO RURAL Y EQUIDAD\nPARA LAS COMUNIDADES, HEGEL CORTÉS MIRANDA.- FIRMA.- EL SECRETARIO DE FINANZAS, EDGAR\nABRAHAM AMADOR ZAMORA.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED ORTEGA.-\nFIRMA.- EL SECRETARIO DE CIENCIA, TECNOLOGÍA E INNOV ACIÓN.- RENÉ RAÚL DRUCKER COLÍN.- FIRMA.\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSOS ARTÍCULOS DE CÓDIGOS Y LEYES\nLOCALES, QUE DETERMINAN SANCIONES Y MULTAS ADMINISTRATIVAS, CONCEPTOS DE PAGO Y MONTOS\nDE REFERENCIA, PARA SUSTITUIR AL SALARIO MÍNIMO POR LA UNIDAD DE CUENTA DE LA CIUDAD DE\nMÉXICO, DE MANERA INDIVIDUAL O POR MÚLTIPLOS DE ÉSTA, PUBLICADO EN LA GACETA OFICIAL DEL\nDISTRITO FEDERAL EL 28 DE NOVIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto se tomará como referencia para el diseño e integración del paquete económico correspondiente al ejercicio fiscal 2015 y entrará en vigor junto con dicho paquete, a excepción de lo dispuesto en los artículos SEGUNDO y CUADRAGÉSIMO OCTAVO del presente Decreto relacionado con la materia Electoral, que entrarán en vigor al día siguiente a aquél en que concluya el proceso electoral\n2014-2015 del Distrito Federal.\nTERCERO.- Las reformas contenidas en el presente decreto no se aplicarán de manera retroactiva en perjuicio de persona alguna, respecto de las sanciones y multas administrativas, conceptos de pago, montos de referencia y demás supuestos normativos que se hayan generado o impuesto de manera previa a la entrada en vigor del presente decreto.\nCUARTO.- Las referencias que se hagan del salario mínimo en las normas locales vigentes, incluso en aquellas pendientes de publicar o de entrar en vigor, se entenderán hechas a la Unidad de Cuenta de la\nCiudad de México, a partir de la entrada en vigor del presente Decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinticinco días del mes de noviembre del año dos mil catorce.- POR LA MESA DIRECTIV A.- DIP. JAIME ALBERTO OCHOA AMORÓS, PRESIDENTE.- DIP.\nOSCAR OCTAVIO MOGUEL BALLADO, PROSECRETARIO.- DIP. KARLA VALERIA GÓMEZ BLANCAS,\nSECRETARIA.- (Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción 11, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 Y 67, fracción 11, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los veintiocho días del mes de noviembre del año dos mil catorce.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, DR. MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE GOBIERNO, HÉCTOR\n\nSERRANO CORTÉS.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO, SALOMÓN CHERTORIVSKI\nWOLDENBERG.- FIRMA.- EL SECRETARIO DE FINANZAS, EDGAR ABRAHAM AMADOR ZAMORA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN Y REFORMAN DIVERSAS DISPOSICIONES DE LA\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL, DE LA LEY DE LA COMISIÓN DE\nDERECHOS HUMANOS DEL DISTRITO FEDERAL Y DE LA LEY PARA PREVENIR Y ELIMINAR LA\nDISCRIMINACIÓN DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 18\nDE NOVIEMBRE DE 2015.\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del\nDistrito Federal.\nSEGUNDO.- Publíquese en la Gaceta Oficial del Distrito Federal, y para su mayor difusión en el Diario Oficial de la Federación.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los catorce días del mes de abril del año dos mil quince.- POR LA MESA DIRECTIVA.- DIP. MANUEL ALEJANDRO ROBLES GÓMEZ, PRESIDENTE.- DIP.\nORLANDO ANAYA GONZÁLEZ, SECRETARIO.- DIP. ALEJANDRO RAFAEL PIÑA MEDINA, SECRETARIO.- (Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los veinticuatro días del mes de agosto del año dos mil quince.- EL JEFE DE GOBIERNO DEL DISTRITO FEDERAL, MIGUEL\nÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA PATRICIA MERCADO CASTRO.-\nFIRMA.- EL SECRETARIO DE DESARROLLO SOCIAL, JOSÉ RAMÓN AMIEVA GÁLVEZ.- FIRMA.- EL SECRETARIO\nDE SEGURIDAD PÚBLICA, HIRAM ALMEIDA ESTRADA.- FIRMA.- LA SECRETARIA DE TRABAJO Y FOMENTO AL\nEMPLEO, AMALIA DOLORES GARCÍA MEDINA.- FIRMA.- LA SECRETARIA DE DESARROLLO RURAL Y EQUIDAD\nPARA LAS COMUNIDADES, ROSA ÍCELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- EL SECRETARIO DE MOVILIDAD,\nHÉCTOR SERRANO CORTÉS, FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, FELIPE DE\nJESÚS GUTIÉRREZ GUTIÉRREZ.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO, SALOMÓN\nCHERTORIVSKI WOLDENBERG.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, TANYA MÜLLER GARCÍA.-\nFIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, EDGAR OSWALDO TUNGÜÍ RODRÍGUEZ.- FIRMA.- EL\nSECRETARIO DE TURISMO, MIGUEL TORRUCO MÁRQUES.- FIRMA.- EL SECRETARIO DE CULTURA, EDUARDO\nVÁZQUEZ MARTÍN.- FIRMA.- EL SECRETARIO DE PROTECCIÓN CIVIL, FAUSTO LUGO GARCÍA.- FIRMA.- LA\n\nSECRETARIA DE EDUCACIÓN, MARÍA ALEJANDRA BARRALES MAGDALENO.- FIRMA.- EL SECRETARIO DE\nFINANZAS, ÉDGAR ABRAHAM AMADOR ZAMORA.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO\nAHUED ORTEGA.- FIRMA.- EL SECRETARIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN, RENÉ RAÚL DRUCKER\nCOLÍN.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY DE CULTURA\nCÍVICA DEL DISTRITO FEDERAL, DE LA LEY PARA PREVENIR Y ELIMINAR LA DISCRIMINACIÓN EN EL DISTRITO\nFEDERAL, DE LA LEY DE SALUD DEL DISTRITO FEDERAL Y DE LA LEY DE LOS DERECHOS DE LOS NIÑOS, NIÑAS\nY ADOLESCENTES DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 24 DE ABRIL DE 2017.\nARTÍCULO ÚNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta\nOficial del Distrito Federal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los trece días del mes de diciembre del año dos mil dieciséis. POR LA MESA DIRECTIVA, DIP. ADRIÁN RUBALCAVA SUÁREZ, PRESIDENTE.- DIP. EVA ELOISA\nLESCAS HERNÁNDEZ, SECRETARIA.- DIP. NURY DELIA RUIZ OVANDO, SECRETARIA.- (FIRMAS).\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los treinta y un días del mes de marzo del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, MIGUEL ÁNGEL\nMANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA PATRICIA MERCADO CASTRO.- FIRMA.-\nEL SECRETARIO DE DESARROLLO SOCIAL, JOSÉ RAMÓN AMIEVA GÁLVEZ.- FIRMA.- EL SECRETARIO DE\nSALUD, JOSÉ ARMANDO AHUED ORTEGA.- FIRMA.-\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA DENOMINACIÓN, SE REFORMAN Y SE\nHOMOLOGA EL CUERPO NORMATIVO Y SE MODIFICA EL ARTÍCULO 27, FRACCIÓN V, Y SE ADICIONA UNA\nFRACCIÓN IX, A LA LEY PARA PREVENIR Y ELIMINAR LA DISCRIMINACIÓN DEL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 09 DE MARZO DE 2020.\nPRIMERO. – Publíquese en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. - El presente decreto entrará en vigor el día siguiente al de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO. - Se derogan todas aquellas disposiciones que se opongan al presente decreto.\n\nPalacio Legislativo del Congreso de la Ciudad de México, a los treinta y uno días del mes de octubre del año dos mil diecinueve.- POR LA MESA DIRECTIVA.- DIPUTADA ISABELA ROSALES HERRERA, PRESIDENTA.-\nDIPUTADA MARTHA SOLEDAD ÁVILA VENTURA, SECRETARIA.- DIPUTADA MARGARITA SALDAÑA\nHERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los seis días del mes de marzo del año dos mil veinte.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- LA\nSECRETARIA DE INCLUSIÓN Y BIENESTAR SOCIAL, ALMUDENA OCEJO ROJO.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONA EL ARTÍCULO 23 BIS A LA LEY PARA PREVENIR Y\nELIMINAR LA DISCRIMINACIÓN EN LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA\nCIUDAD DE MÉXICO EL 12 DE OCTUBRE DE 2020.\nPRIMERO.- Publíquese en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO.- El presente decreto entrará en vigor el día siguiente al de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO.- A efecto de dar cumplimiento a lo dispuesto en el presente decreto, la persona Titular de la\nJefatura de Gobierno de la Ciudad de México, contará con un plazo que no excederá de 30 días hábiles para, de ser el caso, armonizar el contenido reglamentario de la presente Ley.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diez días del mes de septiembre del año dos mil veinte. POR LA MESA DIRECTIVA.- DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ, PRESIDENTA.-\nDIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO HÉCTOR BARRERA MARMOLEJO,\nSECRETARIO.- (Firmas).\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21, párrafo primero de la\nLey Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los nueve días del mes de octubre del año dos mil veinte.- LA JEFA\nDE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- LA SECRETARIA DE\nDESARROLLO URBANO Y VIVIENDA, ILEANA AUGUSTA VILLALOBOS ESTRADA.- FIRMA.- LA SECRETARIA DE\nINCLUSIÓN Y BIENESTAR SOCIAL, ALMUDENA OCEJO ROJO.- FIRMA.- LA SECRETARIA DE TRABAJO Y\n\nFOMENTO AL EMPLEO, HAYDEÉ SOLEDAD ARAGÓN MARTÍNEZ.- FIRMA.- EL CONSEJERO JURÍDICO Y DE\nSERVICIOS LEGALES, NÉSTOR VARGAS SOLANO.- FIRMA\nTRANSITORIO DEL DECRETO POR EL QUE SE REFORMAN LOS SIGUIENTES: ARTÍCULO 1, ARTÍCULO 2,\nARTÍCULO 3, SE DEROGAN Y ADICIONAN DIVERSAS FRACCIONES DEL ARTÍCULO 4, SE REFORMA EL\nARTÍCULO 5, ARTÍCULO 6, ARTÍCULO 7, ARTÍCULO 8, ARTÍCULO 9, ARTÍCULO 10, ARTÍCULO 11, ARTÍCULO\n12, ARTÍCULO 13, ARTÍCULO 14, ARTÍCULO 15, ARTÍCULO 16, ARTÍCULO 17, ARTÍCULO 18, ARTÍCULO 19,\nARTÍCULO 20, ARTÍCULO 21, SE ADICIONA EL ARTÍCULO 21 BIS, ARTÍCULO 22, ARTÍCULO 23, ARTÍCULO 24,\nARTÍCULO 25, ARTÍCULO 26, ARTÍCULO 27, ARTÍCULO 28, ARTÍCULO 29, ARTÍCULO 30, ARTÍCULO 31,\nARTÍCULO 32, SE ADICIONA EL ARTÍCULO 32 BIS, SE ADICIONA EL ARTÍCULO 32 TER, SE ADICIONA EL\nARTÍCULO 32 QUATER, SE ADICIONA EL ARTÍCULO 32 QUINQUIES, SE REFORMA EL ARTÍCULO 33, ARTÍCULO\n34, ARTÍCULO 35, ARTÍCULO 36, ARTÍCULO 37, ARTÍCULO 38, ARTÍCULO 39, ARTÍCULO 40, ARTÍCULO 41,\nARTÍCULO 42, ARTÍCULO 43, ARTÍCULO 44, ARTÍCULO 45, ARTÍCULO 47, ARTÍCULO 48, ARTÍCULO 49,\nARTÍCULO 50, ARTÍCULO 52, ARTÍCULO 53, ARTÍCULO 54, SE ADICIONA EL ARTÍCULO 54 BIS, SE ADICIONA\nEL ARTÍCULO 54 TER, SE REFORMA EL ARTÍCULO 55, ARTÍCULO 56, SE DEROGA EL ARTÍCULO 57, ARTÍCULO\n58, ARTÍCULO 59, ARTÍCULO 60, SE ADICIONA EL ARTÍCULO 60 BIS, SE REFORMA EL ARTÍCULO 61, ARTÍCULO\n62, ARTÍCULO 63, ARTÍCULO 64, SE ADICIONA EL ARTÍCULO 64 BIS, SE ADICIONA EL ARTÍCULO 64 TER, SE\nREFORMA EL ARTÍCULO 65, ARTÍCULO 66, ARTÍCULO 67, SE ADICIONA EL ARTÍCULO 67 BIS, SE REFORMA\nEL ARTÍCULO 68, ARTÍCULO 69, ARTÍCULO 70, ARTÍCULO 71, ARTÍCULO 72, ARTÍCULO 73, SE ADICIONA EL\nARTÍCULO 73 BIS, SE REFORMA EL ARTÍCULO 74, ARTÍCULO 75, ARTÍCULO 76, ARTÍCULO 77, ARTÍCULO 78,\nARTÍCULO 79, ARTÍCULO 80, ARTÍCULO 82, ARTÍCULO 83, SE ADICIONA EL ARTÍCULO 83 BIS Y SE REFORMA\nEL ARTÍCULO 84 DE LA LEY PARA PREVENIR Y ELIMINAR LA DISCRIMINACIÓN DE LA CIUDAD DE MÉXICO,\nPUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL DÍA 14 DE OCTUBRE DE 2020.\nPRIMERO.- Publíquese el presente Decreto en la Gaceta Oficial de la Ciudad de México y en el Diario Oficial de la Federación para su mayor difusión.\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO.- A la entrada en vigor del presente Decreto, la persona titular del Consejo y las personas titulares tanto del Sistema de planeación así como del Instituto de Planeación Prospectiva de la Ciudad de México, se coordinarán efectivamente para la formulación y elaboración del Programa para Prevenir y Eliminar la\nDiscriminación en la Ciudad de México a que hace referencia el artículo 37 de la presente ley.\n\nCUARTO.- Se concede un plazo máximo de 180 días naturales a la Jefatura de Gobierno de la Ciudad de\nMéxico a efecto de que se actualice el Reglamento del Consejo para Prevenir y Eliminar la Discriminación de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diez días del mes de septiembre del año dos mil veinte.-POR LA MESA DIRECTIVA.- DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ, PRESIDENTA.-\nDIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO HÉCTOR BARRERA MARMOLEJO,\nSECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21, párrafo primero de la\nLey Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los doce días del mes de octubre del año dos mil veinte.- LA JEFA\nDE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE\nGOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y AGUILERA.- FIRMA.- LA SECRETARIA DE ADMINISTRACIÓN\nY FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA,\nTECNOLOGÍA E INNOVACIÓN, ROSAURA RUIZ GUTIÉRREZ.- FIRMA.- LA SECRETARIA DE INCLUSIÓN Y\nBIENESTAR SOCIAL, ALMUDENA OCEJO ROJO.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID AURORA\nGÓMEZ SARACÍBAR.- FIRMA.- LA SECRETARIA DE PUEBLOS Y BARRIOS ORIGINARIOS Y COMUNIDADES\nINDÍGENAS RESIDENTES, LARISA ORTIZ QUINTERO.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ\nARELLANO.- FIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.-\nFIRMA.- LA SECRETARIA DE TRABAJO Y FOMENTO AL EMPLEO, HAYDEÉ SOLEDAD ARAGÓN MARTÍNEZ.-\nFIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE MODIFICA EL ARTÍCULO 206 DEL CÓDIGO PENAL PARA EL\nDISTRITO FEDERAL. SE REFORMA EL ARTICULO 12 DE LA LEY PARA PREVENIR Y ELIMINAR LA\nDISCRIMINACIÓN DE LA CIUDAD DE MÉXICO. SE MODIFICA LA FRACCIÓN I DEL ARTÍCULO 26 DE LA LEY DE\nCULTURA CÍVICA DE LA CIUDAD DE MÉXICO. SE MODIFICA EL PRIMER PÁRRAFO DEL ARTÍCULO 10, 65 Y 66\nPÁRRAFO PRIMERO Y SE ADICIONA LA FRACCIÓN VIII BIS, AL APARTADO A, DEL ARTÍCULO 10, TODOS DE LA\nLEY DE ESTABLECIMIENTOS MERCANTILES PARA LA CIUDAD DE MÉXICO. SE MODIFICA EL PÁRRAFO\nPRIMERO DEL ARTÍCULO 7 Y SE LE ADICIONA LA FRACCIÓN I BIS AL ARTÍCULO 49, TODOS DE LA LEY DE\nRESPONSABILIDADES ADMINISTRATIVAS DE LA CIUDAD DE MÉXICO. SE MODIFICA EL PRIMER PÁRRAFO Y\nSE ADICIONA LA FRACCIÓN III BIS, AMBAS AL ARTÍCULO 5 DE LA LEY DE PROTECCIÓN Y FOMENTO AL\n\nEMPLEO DEL DISTRITO FEDERAL. Y SE ADICIONA LA FRACCIÓN XXXVIII BIS AL ARTÍCULO 9, LA FRACCIÓN VII\nAL ARTÍCULO 77, LA FRACCIÓN XI AL ARTÍCULO 86, LA FRACCIÓN XIX AL ARTÍCULO 129, Y SE MODIFICAN\nLAS FRACCIONES V Y VI DEL ARTÍCULO 77, LAS FRACCIONES IX Y X DEL ARTÍCULO 86, EL ARTÍCULO 117, LAS\nFRACCIONES XVII Y XVIII DEL ARTÍCULO 129, TODOS DE LA LEY DE EDUCACIÓN DE LA CIUDAD DE MÉXICO;\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO, EL 15 DE JUNIO DE 2022.\nPrimero. - Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSegundo. - El presente Decreto entrará en vigor al día siguiente al de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los nueve días del mes de junio del año dos mil veintidós. POR LA MESA DIRECTIVA, DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE.- DIPUTADA MARCELA\nFUENTE CASTILLO, SECRETARIA.- DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los catorce días del mes de junio del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- EL SECRETARIO DE LA\nCONTRALORÍA GENERAL, JUAN JOSÉ SERRANO MENDOZA.- FIRMA.- LA SECRETARIA DE CULTURA, CLAUDIA\nSTELLA CURIEL DE ICAZA.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO, FADLALA AKABANI\nHNEIDE.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN, ROSAURA RUIZ\nGUTIÉRREZ.- FIRMA.- LA SECRETARIA DE GESTIÓN INTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL, MYRIAM\nVILMA URZÚA VENEGAS.- FIRMA.- EL SECRETARIO DE INCLUSIÓN Y BIENESTAR SOCIAL, CARLOS ALBERTO\nULLOA PÉREZ.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, MARINA ROBLES GARCÍA.- FIRMA.- EL\nSECRETARIO DE MOVILIDAD, ANDRÉS LAJOUS LOAEZA.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID\nGÓMEZ SARACÍBAR.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, JESÚS ANTONIO ESTEVA MEDINA.-\nFIRMA.- LA SECRETARIA DE PUEBLOS Y BARRIOS ORIGINARIOS Y COMUNIDADES INDÍGENAS RESIDENTES,\nLAURA ITA ANDEHUI RUIZ MONDRAGÓN.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.-\nFIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.- EL\n\nSECRETARIO DE TRABAJO Y FOMENTO AL EMPLEO, JOSÉ LUIS RODRÍGUEZ DÍAZ DE LEÓN.- FIRMA.- LA\nSECRETARIA DE TURISMO, REBECA OLIVIA SÁNCHEZ SANDÍN.- FIRMA.- EL CONSEJERO JURÍDICO, NÉSTOR\nVARGAS SOLANO.- FIRMA.-\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN LAS FRACCIONES XIX BIS, XXXIV BIS Y EL XXXVIII\nBIS, AL ARTÍCULO 4, SE MODIFICA EL SEGUNDO PÁRRAFO DEL ARTÍCULO 5, Y LA FRACCIÓN XV DEL ARTÍCULO\n6, DE LA LEY PARA PREVENIR Y ELIMINAR LA DISCRIMINACIÓN DE LA CIUDAD DE MÉXICO, PUBLICADO EN\nLA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 27 DE MARZO DE 2024.\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor, al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los cinco días del mes de marzo del año dos mil veinticuatro.- POR LA MESA DIRECTIVA.- DIPUTADA MARÍA GABRIELA SALIDO MAGOS, PRESIDENTA.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA ANA JOCELYN VILLAGRÁN VILLASANA,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, base III, de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a), de la Constitución Política de la Ciudad de México; 2, párrafo segundo, 3, fracciones XVII y XVIII, 7, párrafo primero, 10, fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México;\npara su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia\nOficial de la Jefatura de Gobierno de la Ciudad de México, a los veintiséis días del mes de marzo del año dos mil veinticuatro.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, DR. MARTÍ BATRES GUADARRAMA.-\nFIRMA.- FIRMA.- EL SECRETARIO DE GOBIERNO, RICARDO RUIZ SUÁREZ.- FIRMA.- EL SECRETARIO DE\nINCLUSIÓN Y BIENESTAR SOCIAL, JUAN GERARDO LÓPEZ HERNÁNDEZ.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "26-06-2024",
  "Fecha de Última Reforma": "27 de marzo de 2024",
  "numero_paginas": 85,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-d674f8eefb96d0eeb355688dfc86568f0e8d4c89.pdf"
}