{
  "titulo": "Ley DEL INSTITUTO DE VERIFICACIÓN ADMINISTRATIVA DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 12 DE JUNIO DE 2019\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN G.O.C.D.M.X.\nEL 21 DE ABRIL DE 2023\nDECRETO POR EL QUE SE EXPIDE LA LEY DEL INSTITUTO DE VERIFICACIÓN ADMINISTRATIVA DE LA CIUDAD\nDE MÉXICO.\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed. Que el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nSE EXPIDE LA LEY DEL INSTITUTO DE VERIFICACIÓN ADMINISTRATIVA DE LA CIUDAD DE MÉXICO\nDECRETO\nARTÍCULO ÚNICO. - Se expide la Ley del Instituto de Verificación Administrativa de la Ciudad de México, para quedar como sigue:\n\nDE LA CIUDAD DE MÉXICO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público e interés general y tiene por objeto regular el Instituto de\nVerificación Administrativa como un organismo descentralizado de la Administración Pública de la Ciudad de México, con personalidad jurídica y patrimonio propio, dotado de autonomía presupuestaria, de operación y decisión funcional, así como regular el procedimiento de verificación administrativa al que se sujetarán el propio Instituto de Verificación Administrativa de la Ciudad de México, las Dependencias y las\nAlcaldías de la Ciudad de México.\nArtículo 2.- Son autoridades para la aplicación de la presente Ley, el Instituto de Verificación Administrativa de la Ciudad de México y las Alcaldías de la Ciudad de México.\nArtículo 3.- En la aplicación de la Ley se entenderá por:\nI. Agencia: La Agencia Digital de Innovación Pública de la Ciudad de México;\nII. Alcaldía: Los Órganos Políticos Administrativos en las demarcaciones en que se divide el territorio de la Ciudad de México;\nIII. Dirección General: La Dirección General del Instituto;\nIV. Estatuto Orgánico: El Estatuto Orgánico del Instituto;\nV. Instituto: El Instituto de Verificación Administrativa de la Ciudad de México;\nVI. Junta de Gobierno: El Órgano de Gobierno del Instituto;\nVII. Ley: La Ley del Instituto de Verificación Administrativa de la Ciudad de México;\nVIII. Reglamento: El Reglamento de la Ley del Instituto de Verificación Administrativa de la\nCiudad de México, y\n\nIX. Secretaría: La Secretaría de Desarrollo Económico de la Ciudad de México.\nArtículo 4.- A falta de disposición expresa en esta Ley, se estará en lo que resulte aplicable, la Ley de\nProcedimiento Administrativo y el Código de Procedimientos Civiles, ambos de la Ciudad de México, así como el Reglamento de esta Ley.\nArtículo 5.- El patrimonio del Instituto se integrará por:\nI. Los bienes muebles e inmuebles que por cualquier título obtenga;\nII. Los recursos que le sean asignados en el Presupuesto de Egresos de la Ciudad de México;\nsujetándose, garantizando y atendiendo en todo momento los principios de transparencia;\nIII. Las participaciones, donaciones, que reciba de personas físicas y morales, nacionales y extranjeras, y\nIV. Los demás bienes y derechos que obtenga de conformidad con los ordenamientos aplicables.\nArtículo 6.- El procedimiento de verificación comprende las etapas siguientes:\nI. Orden de visita de verificación;\nII. Práctica de visita de verificación;\nIII. Determinación y, en su caso, ejecución de medidas de seguridad;\nIV. Calificación de las actas de visita de verificación, y\nV. Emisión, y en su caso, ejecución de la resolución dictada en la calificación de las actas de visita de verificación.\nEn aquellos casos de situación de emergencia o extraordinaria, de la cual tomen conocimiento el Instituto o las Alcaldías, podrán iniciar los procedimientos de verificación administrativa de conformidad con las atribuciones establecidas en esta Ley.\n\nLa autoridad que ordene las visitas de verificación en el ámbito de competencia a que alude la Constitución\nPolítica de la Ciudad de México y el presente ordenamiento, substanciará el procedimiento de calificación respectivo y emitirá las resoluciones correspondientes, imponiendo en su caso, las medidas cautelares y de seguridad que correspondan.\nLa substanciación del procedimiento de verificación, se estará a lo indicado por la Ley de Procedimiento\nAdministrativo de la Ciudad de México, esta Ley y su Reglamento.\nArticulo 7.- Dentro de los diez días hábiles siguientes a la conclusión de la visita de verificación, los visitados podrán formular por escrito, ante la autoridad competente, observaciones y presentar pruebas respecto de los hechos, objetos, lugares y circunstancias contenidos en el Acta de Visita de Verificación.\nArticulo 8.- Si la persona visitada en el plazo correspondiente, expresa observaciones respecto de los hechos contenidos en el acta y, en su caso, ofrece pruebas, la autoridad competente, en el plazo de tres días hábiles, acordará su admisión y en el mismo proveído fijará fecha para la celebración de la audiencia de desahogo de pruebas y alegatos, que deberá́ llevarse a cabo dentro de los quince días hábiles siguientes y notificarse, por lo menos, con cinco días hábiles de anticipación a la fecha de su celebración.\nArtículo 9.- El visitado podrá ofrecer pruebas supervenientes hasta antes de que se dicte resolución en el procedimiento administrativo, siempre y cuando se encuentren dentro de los siguientes supuestos:\nI. Se trate de hechos de fecha posterior al escrito de observaciones;\nII. Los hechos respecto de los cuales, bajo protesta de decir verdad, asevere el visitado tener conocimiento de su existencia con posteridad a la fecha de audiencia y así ́lo acredite, o\nIII. Sean documentos que no haya sido posible adquirir con anterioridad, por causas que no sean imputables a la parte interesada, acreditando tal situación.\nArtículo 10. Dentro de los diez días hábiles siguientes a la celebración de la audiencia, la autoridad competente emitirá resolución fundada y motivada, en la cual calificará el Acta de Visita de Verificación y fijará las responsabilidades que correspondan; imponiendo, en su caso, las sanciones y medidas de seguridad que procedan en los términos de los ordenamientos legales o reglamentarios aplicables.\n\nArtículo 11.- La resolución del procedimiento de calificación de Acta de Visita de Verificación se notificará personalmente a la persona visitada, dentro de los diez días hábiles siguientes a su emisión, cumpliendo con las formalidades previstas en la Ley de Procedimiento, en esta Ley y en Reglamento de la ley.\nArtículo 12.- Transcurrido el plazo de diez días hábiles siguientes a la conclusión de la visita de verificación, sin que la persona visitada haya presentado escrito de observaciones, la autoridad competente procederá a emitir, dentro de los diez días hábiles siguientes, resolución fundada y motivada, en la cual calificará el\nActa de visita de verificación y fijará las responsabilidades que correspondan; imponiendo, en su caso, las sanciones y medidas de seguridad que procedan en los términos de los ordenamientos legales o reglamentarios aplicables; la resolución se notificará en términos del artículo anterior.\nArtículo 13.- Cuando se encontraren omisiones o irregularidades en los documentos exhibidos conforme a los cuales se realiza la actividad regulada, denominados declaración, registro, licencia, permiso, autorización, aviso u otra denominación establecida en la normatividad aplicable, con independencia de que ello sea considerado en la resolución respectiva, se dará vista a la autoridad correspondiente para que en su caso inicie el procedimiento respectivo que permita determinar la responsabilidad en el ámbito que proceda.\nEn el Reglamento de la Ley se establecerán los requisitos mínimos que en cada etapa del procedimiento deben cumplirse, así como también establecerá de manera detallada la forma de substanciación del procedimiento de verificación.\nArtículo 14.- En materia de verificación administrativa el Instituto y las Alcaldías tienen las siguientes competencias:\nA. El Instituto tendrá las atribuciones siguientes:\nI. Practicar visitas de verificación administrativa en materias de:\na) Preservación del medio ambiente y protección ecológica;\nb) Mobiliario Urbano;\nc) Desarrollo Urbano;\nd) Turismo;\ne) Transporte público, mercantil y privado de pasajero y de carga;\nf) Las demás que establezcan las disposiciones legales que regulen el funcionamiento de las Dependencias del Gobierno de la Ciudad de México.\n\nII. Ordenar y ejecutar las medidas de seguridad e imponer las sanciones previstas en las leyes, así como resolver los recursos administrativos que se promuevan.\nCuando se trate de actos emitidos por el Gobierno de la Ciudad de México, también podrá solicitar la custodia del folio real del predio de manera fundada y motivada, al Registro\nPúblico de la Propiedad y de Comercio de la Ciudad de México, cuando se trate de un procedimiento administrativo de verificación relacionado con desarrollo urbano u ordenamiento territorial, para evitar la inscripción de actos que impidan la ejecución de la resolución del fondo del asunto.\nIII. Emitir los lineamientos y criterios para el ejercicio de la actividad verificadora;\nIV. Velar, en la esfera de su competencia, por el cumplimiento de las leyes, reglamentos, decretos, acuerdos, circulares y demás disposiciones jurídicas vinculadas con las materias a que se refiere la fracción I, y\nV. El Instituto no podrá ordenar la práctica de visitas de verificación en materias que constitucionalmente sean de competencia exclusiva de las Alcaldías. No obstante ello, cuando ocurra un desastre natural que ponga en riesgo la vida y seguridad de los habitantes, la persona titular de la Jefatura de Gobierno podrá, en coordinación con las\nAlcaldías, ordenar visitas en cualquiera de las materias que se establecen en el apartado\nB, fracción I del presente artículo.\nB. Las Alcaldías tendrán de manera exclusiva las atribuciones constitucionales siguientes:\nI. Ordenar, al personal especializado en funciones de verificación del Instituto, adscritos a las Alcaldías, la práctica de visitas de verificación administrativa en las siguientes materias:\na) Anuncios;\nb) Cementerios y Servicios Funerarios, y c) Construcciones y Edificaciones;\nd) Desarrollo Urbano;\ne) Espectáculos Públicos;\nf) Establecimientos Mercantiles;\ng) Estacionamientos Públicos;\n\nh) Mercados y abasto;\ni) Protección Civil;\nj) Protección de no fumadores;\nk) Protección Ecológica;\nl) Servicios de alojamiento, y m) Uso de suelo;\nn) Las demás que establezcan las disposiciones legales y reglamentarias en las materias que no sean competencia de las secretarías u órganos administrativos desconcentrados.\nII. Calificar las actas de visitas de verificación, practicadas y de conformidad con la fracción anterior, y\nIII. Ordenar, a las personas verificadoras del Instituto, la ejecución de las medidas de seguridad y las sanciones impuestas en la calificación de las actas de visitas de verificación.\nTambién podrán solicitar la custodia del folio real del predio de manera fundada y motivada, al Registro\nPúblico de la Propiedad y de Comercio de la Ciudad de México, cuando se trate de un procedimiento administrativo de verificación relacionado con desarrollo urbano, construcciones, inmuebles u ordenamiento territorial, para evitar la inscripción de actos que impidan la ejecución de la resolución del fondo del asunto.\nLa delimitación de la competencia de verificación administrativa en materia de desarrollo urbano, se realizará de conformidad con los actos administrativos que emitan las autoridades del Gobierno de la\nCiudad de México, en el ejercicio de su competencia y obligatoriamente coordinada con las Alcaldías. En los demás casos, será competencia exclusiva de las Alcaldías, la realización, substanciación y calificación de dicha visita.\nArtículo 14 Bis.- En materia de establecimientos mercantiles y de conformidad con lo establecido en los artículos 10, apartado A, fracción VIII bis y 66 Bis de la Ley de Establecimientos Mercantiles para la Ciudad de México, el Consejo para Prevenir y Eliminar la Discriminación de la Ciudad de México, remitirá a la\nSecretaría de Gobierno de la Ciudad de México; a la Alcaldía correspondiente, y al Instituto, la opinión jurídica derivada de los casos en donde se determine y confirme la existencia de hechos discriminatorios,\n\nen términos de la Ley para Prevenir y Eliminar la Discriminación de la Ciudad de México, a fin de que, con fundamento en ésta, la Alcaldía inicie el procedimiento de verificación correspondiente.\nArtículo adicionado y publicado en la GOCDMX el 21 de abril de 2023\nArtículo 15.- El Instituto estará integrado por los siguientes órganos:\nI. Junta de Gobierno;\nII. Dirección General, y\nIII. Órgano Interno de Control.\nCAPÍTULO II\nDE LA JUNTA DE GOBIERNO\nArtículo 16.- La Junta de Gobierno estará integrada de la siguiente manera:\nI La persona titular de la Secretaría de la Contraloría General de la Ciudad de México, con el carácter de Presidente;\nII. La persona titular de la Secretaría de Gobierno de la Ciudad de México, con el carácter de vocal;\nIII. La persona titular de la Consejería Jurídica y de Servicios Legales de la Ciudad de México con el carácter de vocal;\nIV. La persona titular de la Secretaría de Desarrollo Urbano y Vivienda de la Ciudad de México, con el carácter de vocal;\nV. La persona titular de la Secretaría de Obras y Servicios de la Ciudad de México, con el carácter de vocal;\nVI. La persona titular de la Secretaría de Administración y Finanzas de la Ciudad de México, con el carácter de vocal;\n\nVII. La persona titular de la Secretaría de Desarrollo Económico de la Ciudad de México, con el carácter de vocal;\nVIII. La persona titular de la Secretaría de Gestión Integral de Riesgos y Protección Civil de la\nCiudad de México, con el carácter de vocal;\nIX. La persona titular de la Secretaría de Turismo de la Ciudad de México, con el carácter de vocal;\nX. La persona titular de la Secretaría del Medio Ambiente de la Ciudad de México, con el carácter de vocal;\nXI. Las personas titulares de las 16 Alcaldías en la Ciudad de México, quienes serán invitados; y\nXII. Una persona Contralora Ciudadana, quien será invitada permanente.\nCada miembro propietario, excepto la Persona Contralora Ciudadana podrá designar un representante, con jerarquía no menor a Director de Área.\nArtículo 17.- La persona Contralora Ciudadana será nombrada por la persona titular de la Secretaría de la\nContraloría General de la Ciudad de México, de conformidad con el procedimiento establecido.\nArtículo 18.- Los integrantes de la Junta de Gobierno durarán en sus cargos todo el tiempo que subsista su designación.\nSus nombramientos podrán ser revocados libremente por quienes los hayan designado.\nArtículo 19.- La Junta de Gobierno sesionará de manera ordinaria trimestralmente y de manera extraordinaria cuando las necesidades de esta, así lo requiera.\nLa Junta de Gobierno sesionará válidamente con la asistencia de la mitad más uno de sus integrantes, y sus decisiones se tomarán por mayoría simple de los presentes; en caso de empate, la o el Presidente tendrá voto de calidad.\nLas personas integrantes de la Junta de Gobierno elegirán de entre ellos a la persona Secretaria, quien desempeñará dicha función por un año, la cual podrá ser ratificada por la Junta de Gobierno.\n\nArtículo 20.- Las y los Vocales deberán excusarse ante la Junta de Gobierno, por escrito, de conocer de los asuntos en los que puedan tener conflicto de interés.\nArtículo 21.- Son atribuciones de la Junta de Gobierno:\nI. Aprobar el Estatuto Orgánico, las reformas y adiciones al mismo;\nII. Aprobar el proyecto de presupuesto anual del Instituto, así como sus modificaciones en los términos de la legislación aplicable, apegándose a los lineamientos que establezcan las autoridades competentes;\nIII. Aprobar el programa anual de trabajo y las políticas de actuación del Instituto, que le someta a su consideración la persona titular de la Dirección General;\nIV. Aprobar el programa anual de promoción y asesoría para el adecuado cumplimiento de la normativa aplicable en las materias de competencia del Instituto, que ponga a su consideración la persona titular de la Dirección General;\nV. Aprobar los programas anuales y trimestrales de verificaciones, de coordinación, supervisión y, en su caso, de auditoria que le someta a su consideración la persona titular de la Dirección\nGeneral;\nVI. Conocer los informes de los resultados de las visitas de verificación;\nVII. Conocer el informe de actividades del Instituto, que presente la persona titular de la Dirección\nGeneral;\nVIII. Establecer las directrices para la rendición de cuentas de los servidores públicos del Instituto, a propuesta de la persona titular de la Dirección General;\nIX. Emitir las convocatorias para la selección y admisión del personal especializado en las funciones de verificación;\nX. Aprobar la concertación de los préstamos para el financiamiento de créditos internos y externos, observando la normatividad;\n\nXI. Expedir las normas o bases generales sobre las que la persona titular de la Dirección General pueda disponer de los activos fijos, las que deberán apegarse a la normatividad;\nXII. Autorizar la creación de comités o subcomités de apoyo;\nXIII. Nombrar y remover, a propuesta de la persona que ocupe la Dirección General, a las personas servidoras públicas de la entidad que ocupen cargos en las dos jerarquías administrativas inferiores a este, y aprobar la fijación de sueldos y prestaciones;\nXIV. Nombrar y remover, a propuesta de la persona que ocupe la Presidencia del Órgano de\nGobierno entre personas ajenas a la entidad, a una persona que ocupe el cargo de Secretario o\nSecretaria del Órgano de Gobierno, quien podrá o no ser miembro del mismo;\nXV. Establecer los lineamientos para la actividad verificadora de la Ciudad de México;\nXVI. Cuidar la congruencia global de las funciones del Instituto con el sistema de planeación de la Ciudad de México y con los lineamientos generales en materia de gasto, financiamiento, control, evaluación y transparencia;\nXVII. Aprobar la constitución de reservas y su aplicación, en caso de excedentes económicos, para su determinación por la persona titular de la Jefatura de Gobierno, y\nXVIII. Las demás que le atribuya la Ley y las demás normas aplicables.\nCAPÍTULO III\nDE LA DIRECCIÓN GENERAL\nArtículo 22.- La persona titular de la Jefatura de Gobierno de la Ciudad de México designará a la persona titular de la Dirección General.\nTendrá el carácter de órgano ejecutivo del Instituto, cuya persona titular deberá satisfacer los siguientes requisitos:\nI. Tener ciudadanía mexicana;\n\nII. No haber estado afiliado o haber desempeñado cargo de dirigencia de partidos políticos o asociaciones políticas en el ámbito federal o de la Ciudad de México, con cuando menos seis meses de antelación a la fecha de la designación;\nIII. Contar con título y cédula profesional en la rama del Derecho, Administración Pública o afines al cargo que ocupará;\nIV. No haber sido sentenciado por sentencia ejecutoriada, por delito doloso, y\nV. No encontrarse destituido ni inhabilitado para el desempeño de empleo, cargo o comisión en el servicio público.\nLa persona titular de la Dirección General podrá ser removida por la persona titular de la Jefatura de\nGobierno de la Ciudad de México, informándole a la Junta de Gobierno la causa de remoción.\nArtículo 23.- Son atribuciones de la persona titular de la Dirección General:\nI. Dirigir y representar legalmente al Instituto;\nII. Ejecutar las decisiones y acuerdos que emita la Junta de Gobierno;\nIII. Planear, ordenar, coordinar, supervisar y evaluar las acciones necesarias para que el Instituto cumpla con su objeto;\nIV. Ordenar la práctica de las visitas de verificación en las materias competencia del Instituto;\nV. Designar al personal en funciones de verificación adscritos a las Alcaldías, atendiendo a las necesidades de las dependencias de la Administración Pública Centralizada;\nVI. Substanciar la calificación de las actas de visita de verificación y resolver los recursos de inconformidad que al respecto se reciban;\nVII. Ordenar la ejecución de las resoluciones dictadas en la calificación de las actas de visita de verificación;\n\nVIII. Analizar y resolver los reportes o solicitudes que por escrito presenten las y los ciudadanos respecto a las visitas de verificación o de cualquier otro asunto competencia del Instituto e informar a la Junta de Gobierno de las solicitudes que reciba y el trámite que se les haya dado;\nIX. Establecer los procedimientos de actuación en la realización de visitas de verificación, que deberán contemplar la filmación del desarrollo integral de su realización, mismo que deberá ser parte integral del expediente correspondiente;\nX. Formular el programa anual de trabajo del Instituto, los proyectos de programas y el proyecto de presupuesto y presentarlos ante la Junta de Gobierno para su aprobación;\nXI. Crear, alimentar, tener actualizada, publicar en la página web del Instituto la relación de las verificaciones realizadas y el resultado de las mismas, así como mantener actualizada dicha información;\nXII. Establecer y mantener un sistema de estadística que permita determinar los indicadores de gestión e impacto del Instituto;\nXIII. Ejercer el presupuesto anual asignado al Instituto, con sujeción a las disposiciones aplicables;\nXIV. Establecer y vigilar la aplicación de los programas de modernización, simplificación, desarrollo y mejoramiento administrativo del Instituto;\nXV. Diseñar los sistemas que se requieran para optimizar el uso y la administración eficiente de los recursos del Instituto;\nXVI. Conocer y, en su caso, aprobar los informes de actividades de las Direcciones Ejecutivas;\nXVII. Actuar supletoriamente a nombre de la Junta de Gobierno, en caso de omisión en sus funciones, y\nXVIII. Las demás que le atribuya esta ley y otros ordenamientos aplicables.\nArtículo 24.- Para el ejercicio de las atribuciones que le confiere la Ley, la persona titular de la Dirección\nGeneral se auxiliará de las unidades administrativas y órganos que establezca el Estatuto Orgánico.\n\nCAPÍTULO IV\nDE LA ORGANIZACIÓN DEL INSTITUTO\nArtículo 25.- El Instituto contará con las Unidades Administrativas que determine el Estatuto Orgánico, y auxiliarán al Director o Directora General en el ejercicio de sus funciones.\nArtículo 26.- Las Alcaldías, para el ejercicio de sus funciones de verificación, tendrán a su cargo el personal especializado en funciones de verificación que determine el Instituto, previo acuerdo con estas y con las atribuciones que establezca el Reglamento.\nArtículo 27.- El personal especializado en funciones de verificación adscrito a las Alcaldías, no podrán permanecer más de seis meses en la misma demarcación, por lo que el Instituto implementará el sistema de rotación correspondiente.\nArtículo 28.- El personal especializado en funciones de verificación practicará las visitas que fueren ordenadas conforme a un sistema de turnos, que implemente el Director o Directora General del Instituto, ya sea en él o en las Alcaldías, y excepto en los casos de declaratorias de emergencias por las que se habilite otro mecanismo diferente.\nCAPÍTULO V\nDEL CONTROL Y VIGILANCIA DEL INSTITUTO\nArtículo 29.- La persona titular del Órgano Interno de Control del Instituto será nombrado y removido por la persona titular de la Secretaría de la Contraloría General de la Ciudad de México y tendrá a su cargo las actividades relativas al control y evaluación de la gestión pública del Instituto.\nArtículo 30.- Las atribuciones de la persona titular del Órgano Interno de Control serán las que establezca la persona titular de la Secretaría de la Contraloría General de la Ciudad de México, de conformidad con lo mandatado en la Ley Orgánica del Poder Ejecutivo y de la Administración Pública y la Ley de Auditoría y\nControl Interno de la Administración Pública, ambas de la Ciudad de México.\nCAPÍTULO VI\nDEL SISTEMA UNIFICADO DE VERIFICACIÓN Y SUS SUBSISTEMAS\n\nArtículo 31.- El Sistema Unificado de Verificación será una plataforma digital que contendrá el Padrón de\nPersonas Físicas y Morales con actividad de carácter mercantil que operan en la Ciudad de México, el\nPadrón de Cumplimiento Responsable y el Padrón Único de Verificadores; vinculado con el Sistema\nElectrónico de Avisos y Permisos de Establecimientos Mercantiles (SIAPEM), con el fin de contar con un procedimiento unificado de visitas de verificación para transparentar la actuación de los involucrados en materia de verificación administrativa. Lo que permitirá agilizar los procedimientos en la materia, así como reducir los costos regulatorios tanto para las autoridades competentes como para las personas visitadas.\nArtículo 32.- El Sistema Unificado de Verificación será diseñado, implementado y administrado por la\nSecretaría, con la asistencia técnica de la Agencia, y cualquier otra autoridad competente que se requiera.\nEl Sistema Unificado de Verificación, contará con características tecnológicas que le permitan la consulta, búsqueda y actualización de la información que contenga.\nLa Agencia, en coordinación con la Secretaría y el Instituto, establecerá los lineamientos y manuales necesarios para la administración y actualización del Sistema Unificado de Verificación, mismos que serán entregados a la Secretaría para su consulta y resguardo.\nArtículo 33.- La ejecución del Sistema Unificado de Verificación estará a cargo de la Secretaría, en coordinación con el Instituto, quien contará con los datos de los procedimientos de verificación administrativa necesarios para tal fin.\nArtículo 34.- Los padrones que forman parte del Sistema Unificado de Verificación y del Sistema de\nCumplimiento Responsable, serán actualizados de manera permanente por las autoridades encargadas de su integración y serán compartidos en tiempo real por la Secretaría y el Instituto.\nCAPÍTULO VII\nDE LOS PADRONES\nArtículo 35.- El Padrón de Personas Físicas y Morales con actividad de carácter mercantil que operan en la\nCiudad de México, será la base de datos pública y actualizada que formará parte del Sistema Unificado de\nVerificación donde se encuentren registrados los establecimientos mercantiles de giro de bajo impacto, impacto vecinal e impacto zonal que operen en la entidad.\n\nLa Secretaría, el Instituto y las Alcaldías serán las encargadas de integrar y actualizar permanentemente el\nPadrón de Personas Físicas y Morales con actividad de carácter mercantil que operan en la Ciudad de\nMéxico.\nArtículo 36.- El Padrón Único de Verificadores será la base de datos pública y actualizada que formará parte del Sistema Unificado de Verificación donde se encuentren registradas todas aquellas personas que realicen verificaciones en los términos establecidos por la Ley y el Reglamento.\nEl Instituto será el encargado de integrar y actualizar permanentemente el Padrón Único de Verificadores, el cual contendrá el registro de las personas servidoras públicas especializadas y con funciones de verificación, conteniendo entre otras características, la formación profesional, su área de especialización y cualquier otro dato que pueda resultar relevante para el cumplimiento de las mismas.\nArtículo 37.- (Derogado)\nArtículo 38.- (Derogado)\nArtículo 39.- (Derogado)\nArtículo 40.- (Derogado)\nArtículo 41.- (Derogado)\nArtículo 42.- (Derogado)\nArtículo 43.- (Derogado)\nArtículo 44.- (Derogado)\nCAPÍTULO VIII\nDE LAS RESPONSABILIDADES, RÉGIMEN LABORAL Y BASES PARA LA\nINCORPORACIÓN DEL PERSONAL ESPECIALIZADO Y LA ADOPCIÓN DE\nNUEVAS TECNOLOGÍAS\n\nArtículo 45.- Para ingresar al Instituto como personal especializado en las funciones de verificación, se requiere:\nI. Tener ciudadanía mexicana, en pleno ejercicio de sus derechos;\nII. Contar con título y cédula profesional en ramos del derecho, administración pública o afines al cargo que ocupará o cuando menos acreditar estudios terminados de licenciatura;\nIII. No haber sido destituido ni inhabilitado para el desempeño de empleo, cargo o comisión en el servicio público federal o local;\nIV. Contar con la documentación que acredite que posee los conocimientos en la especialidad de que se trate, en materia de verificaciones administrativas a las que se refiere esta ley;\nV. Acreditar el proceso de selección que establezca el Instituto, y\nVI. Aprobar los exámenes de control y confianza que determine la Junta de Gobierno.\nArtículo 46.- El personal especializado en funciones de verificación tendrá las obligaciones siguientes:\nI. Practicar las inspecciones y visitas de verificación que sean ordenadas por el Instituto o las\nAlcaldías;\nII. Rendir mensualmente un informe detallado respecto a las diligencias que haya practicado;\nIII. Dar fe pública de los actos en los que intervenga, conforme a sus atribuciones, y\nIV. Las demás que determinen las disposiciones legales y reglamentarias aplicables.\nArtículo 47.- Las relaciones laborales de los servidores públicos del Instituto se regirán por el Apartado A del artículo 123 de la Constitución Política de los Estados Unidos Mexicanos, la Constitución Política de la\nCiudad de México y la Ley local que para tal efecto se expida.\nArtículo 48.- Las personas servidoras públicas a cuyo cargo estén las funciones de verificación tendrán la calidad de trabajadores de confianza.\n\nArtículo 49.- La plantilla del personal especializado en las funciones de verificación se integrará a partir de concursos de selección abiertos, conforme a los lineamientos que emita la Junta de Gobierno.\nPara la calificación de los concursos de selección, el Instituto podrá celebrar convenios con cámaras, asociaciones y organizaciones profesionales y gremiales, atendiendo a la especialidad de cada una de las materias en que esta ley le confiere atribuciones y facultades.\nArtículo 50.- El Instituto atenderá a las siguientes bases para la incorporación de personal especializado y para su permanente capacitación, así como para la adopción de nuevas tecnologías encaminadas a la mayor eficacia de los servicios encomendados al Instituto:\nI. Los servicios del personal especializado y la adopción de tecnologías novedosas tendrán por objeto hacer efectivos los principios de certeza, legalidad, independencia, imparcialidad, simplificación, austeridad, transparencia y racionalidad en las funciones del Instituto;\nII. Las funciones de verificación estarán a cargo de personal especializado en las diversas materias a que se refiere esta ley, y\nIII. El diseño y ejecución permanente de programas de formación y actualización, para lo cual podrá celebrar los convenios necesarios con instituciones académicas y órganos y dependencias de la Administración Pública de la Ciudad de México.\nArtículo 51.- Para permanecer en el Instituto como personal especializado en las funciones de verificación, se requiere:\nI. Participar en los programas de formación y actualización a que sean convocados, y aprobar los procesos de evaluación y cursos respectivos, que a solicitud de la persona titular de la Dirección\nGeneral;\nII. Se sometan y aprueben las evaluaciones del desempeño, que a solicitud de la persona titular de la Dirección General determine la Junta de Gobierno, y\nIII. Se sometan y aprueben las evaluaciones que se realicen para comprobar la conservación de los requisitos de ingreso.\n\nArtículo 52.- El Instituto establecerá el servicio civil de carrera, bajo los principios de imparcialidad, transparencia, legalidad y profesionalismo, que permita el ingreso, permanencia y remoción del personal.\nArtículo 53.- Las personas verificadoras adscritas a las Alcaldías quedarán bajo la coordinación de los titulares de las mismas.\nArtículo 54.- Incurrir en faltas de probidad, honradez, corrupción o abusos en contra de los particulares, así como revelar información de carácter reservado, en perjuicio de la función pública, será considerada una falta grave para la separación del cargo de personal especializado en funciones de inspección y verificación.\nTRANSITORIOS\nPRIMERO. - Publíquese en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. - Se abroga la Ley del Instituto de Verificación Administrativa del Distrito Federal, publicada en la Gaceta Oficial del Distrito Federal del 26 de enero de 2010.\nTERCERO. - La presente Ley entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nCUARTO. - Los asuntos que se encuentren en trámite a la entrada en vigor de la presente Ley, continuarán tramitándose de conformidad con la normativa vigente al momento de su inicio.\nQUINTO. - Las referencias hechas al Reglamento de la Ley, se entenderán hechas al Reglamento de\nVerificación Administrativa del Distrito Federal, hasta en tanto no se expida, el Reglamento del presente\nOrdenamiento.\nSEXTO. - La persona titular de la Jefatura de Gobierno tendrá hasta 180 días a partir de que sea aprobada la presente Ley, para emitir el Reglamento de Verificación Administrativa de la Ciudad de México, en el que se deberá prever de manera precisa las facultades en materia de desarrollo urbano a que se refiere el artículo 14 apartado A.\nSÉPTIMO. -Se derogan todas las disposiciones que contravengan el presente ordenamiento.\n\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiocho días del mes de mayo del año dos mil diecinueve. - POR LA MESA DIRECTIVA. - DIPUTADO JOSÉ DE JESÚS MARTÍN DEL CAMPO\nCASTAÑEDA, PRESIDENTE. - DIPUTADA ISABELA ROSALES HERRERA, SECRETARIA. - DIPUTADA ANA PATRICIA\nBAEZ GUERRERO, SECRETARIA. - (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7, 10 fracción II, 16 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los once días del mes de junio del año dos mil diecinueve.- LA JEFA DE GOBIERNO\nDE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- LA SECRETARIA DE GOBIERNO,\nROSA ICELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- LA SECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LUZ\nELENA GONZÁLEZ ESCOBAR.- FIRMA.- EL SECRETARIO DE LA CONTRALORÍA GENERAL, JUAN JOSÉ SERRANO\nMENDOZA.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO, JOSÉ LUIS BEATO GONZÁLEZ.- FIRMA.-\nLA SECRETARIA DE DESARROLLO URBANO Y VIVIENDA, ILEANA AUGUSTA VILLALOBOS ESTRADA.- FIRMA.-\nLA SECRETARIA DE GESTIÓN INTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL, MYRIAM VILMA URZÚA VENEGAS.-\nFIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, MARINA ROBLES GARCÍA.- FIRMA.- EL SECRETARIO DE\nMOVILIDAD, ANDRÉS LAJOUS LOAEZA.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, JESÚS ANTONIO\nESTEVA MEDINA.- FIRMA.- EL SECRETARIO DE TURISMO, CARLOS MACKINLAY GROHMANN.- FIRMA.- EL\nCONSEJERO JURÍDICO Y DE SERVICIOS LEGALES, HÉCTOR VILLEGAS SANDOVAL.- FIRMA.\nTRANSITORIO DEL DECRETO POR EL QUE SE DEROGAN LOS ARTÍCULOS 37, 38, 39, 40, 41, 42, 43 Y 44 DE\nLA LEY DEL INSTITUTO DE VERIFICACIÓN ADMINISTRATIVA DE LA CIUDAD DE MÉXICO. SE EXPIDE LA LEY DE\nRESPONSABILIDAD SOCIAL MERCANTIL DE LA CIUDAD DE MÉXICO, PUBLICADA EN LA GACETA OFICIAL DE\nLA CIUDAD DE MÉXICO EL 09 DE MARZO DE 2020.\nPRIMERO. - Publíquese el presente Decreto en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. - El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO. - Como una acción de la responsabilidad social mercantil el Instituto de Verificación\nAdministrativa de la Ciudad de México en coordinación con las Alcaldías emitirá, dentro de un plazo de 180\n\ndías posteriores a la entrada en vigor de la presente Ley, un programa de visitas de verificación voluntaria para establecimientos mercantiles con giro de bajo impacto.\nCUARTO. - Las visitas de verificación aleatoria se comenzarán a realizar a partir del mes de enero del año\n2021, conforme a lo establecido en el artículo 25 de la presente Ley.\nQUINTO. - Se instruye al Gobierno de la Ciudad de México a llevar a cabo la actualización de normas regulatorias y vinculantes al presente decreto en un término no mayor a noventa días, los cuales comenzarán a contarse a partir de la publicación del mismo.\nSEXTO. - La persona titular de la Jefatura de Gobierno de la Ciudad de México, en un plazo máximo de 120 días contados a partir de la entrada de vigor de esta ley, deberá expedir su reglamento, y especificar en el mismo el proceso de elección para llevar a cabo la visita de verificación a que hace referencia el artículo 25, fracción I, de la presente ley.\nPalacio Legislativo del Congreso de la Ciudad de México, a los once días del mes de febrero del año dos mil veinte. - POR LA MESA DIRECTIVA. - DIPUTADA ISABELA ROSALES HERRERA, PRESIDENTA.- DIPUTADA\nMARGARITA SALDAÑA HERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los seis días del mes de marzo del año dos mil veinte.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- LA\nSECRETARIA DE GOBIERNO, ROSA ICELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- EL SECRETARIO DE LA\nCONTRALORÍA GENERAL, JUAN JOSÉ SERRANO MENDOZA.- FIRMA.- EL SECRETARIO DE DESARROLLO\nECONÓMICO, FADLALA AKABANI HNEIDE.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONA EL ARTÍCULO 14 BIS A LA LEY DEL INSTITUTO DE\nVERIFICACIÓN ADMINISTRATIVA DE LA CIUDAD DE MÉXICO. SE REFORMA EL APARTADO A, FRACCIÓN VIII\nBIS, APARTADO B, FRACCIÓN II, INCISO C DEL ARTÍCULO 10, LA FRACCIÓN IV DEL ARTÍCULO 60, EL\nARTÍCULO 65 Y EL ARTÍCULO 66 Y SE ADICIONAN LA FRACCIÓN X BIS AL ARTÍCULO 10, APARTADO A, V DEL\nARTÍCULO 60, EL SEGUNDO Y TERCER PARRAFO DEL ARTÍCULO 62, EL ARTÍCULO 66 BIS DE LA LEY DE\n\nESTABLECIMIENTOS MERCANTILES PARA LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL EL DÍA\n21 DE ABRIL DE 2023.\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiocho días del mes de marzo del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA,\nPRESIDENTE.- DIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO\nMAGOS, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veinte días del mes de abril del año dos mil veintitrés.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- EL SECRETARIO DE LA CONTRALORÍA\nGENERAL, JUAN JOSÉ SERRANO MENDOZA.- FIRMA.- EL SECRETARIO DE INCLUSIÓN Y BIENESTAR SOCIAL,\nRIGOBERTO SALGADO VÁZQUEZ.- FIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID\nGARCÍA HARFUCH.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONA EL ARTÍCULO 14 BIS A LA LEY DEL INSTITUTO DE\nVERIFICACIÓN ADMINISTRATIVA DE LA CIUDAD DE MÉXICO. SE REFORMA EL APARTADO A, FRACCIÓN VIII\nBIS, APARTADO B, FRACCIÓN II, INCISO C DEL ARTÍCULO 10, LA FRACCIÓN IV DEL ARTÍCULO 60, EL ARTÍCULO\n65 Y EL ARTÍCULO 66 Y SE ADICIONAN LA FRACCIÓN X BIS AL ARTÍCULO 10, APARTADO A, V DEL ARTÍCULO\n60, EL SEGUNDO Y TERCER PARRAFO DEL ARTÍCULO 62, EL ARTÍCULO 66 BIS DE LA LEY DE\nESTABLECIMIENTOS MERCANTILES PARA LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA\nCIUDAD DE MÉXICO EL 21 DE ABRIL DE 2023.\n\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiocho días del mes de marzo del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA,\nPRESIDENTE.- DIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO\nMAGOS, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veinte días del mes de abril del año dos mil veintitrés.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- EL SECRETARIO DE LA CONTRALORÍA\nGENERAL, JUAN JOSÉ SERRANO MENDOZA.- FIRMA.- EL SECRETARIO DE INCLUSIÓN Y BIENESTAR SOCIAL,\nRIGOBERTO SALGADO VÁZQUEZ.- FIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID\nGARCÍA HARFUCH.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "01-06-2023",
  "Fecha de Última Reforma": "21 de abril de 2023",
  "numero_paginas": 23,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-3329236f33047f3cdd25842b856b3fa6b1a1df75.pdf"
}