{
  "titulo": "Ley DEL SEGURO EDUCATIVO PARA EL DISTRITO FEDERAL",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 26 DE DICIEMBRE DE 2007\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 28 DE NOVIEMBRE DE 2014\nDECRETO DE LEY DEL SEGURO EDUCATIVO PARA EL DISTRITO FEDERAL. MARCELO LUIS EBRARD\nCASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, IV Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo un sello con el Escudo Nacional que dice: ESTADOS UNIDOS\nMEXICANOS. - ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL, IV LEGISLATURA\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nIV LEGISLATURA\nDECRETA\nDECRETO DE LEY DEL SEGURO EDUCATIVO PARA EL DISTRITO FEDERAL\nArtículo Primero. Se expide la Ley del Seguro Educativo para el Distrito Federal, para quedar como sigue:\n\nArtículo 1.- Esta ley es de orden público, de interés social y de observancia general en el Distrito\nFederal. Tiene por objeto establecer el derecho de los estudiantes de primaria y secundaria inscritos en las escuelas públicas en el Distrito Federal y del Bachillerato de la Universidad Autónoma de la\nCiudad de México, tendrán derecho a recibir una pensión mensual no menor a la mitad de una la Unidad de Cuenta de la Ciudad de México vigente, cuando el padre, la madre o el tutor responsable de la manutención fallezca.\nArtículo 2.- Tendrá derecho a la pensión a que se refiere el artículo anterior, aquellos alumnos que cumplan con los siguientes requisitos:\nI.- Estar inscritos los planteles públicos de educación primaria y secundaria del Distrito\nFederal, y\nII.- Estar inscritos en los planteles de bachillerato de la Universidad Autónoma de la Ciudad de México, aún cuando se encuentren recibiendo una beca por esta institución, pero hayan perdido al padre, madre o tutor responsable de su manutención.\nArtículo 3.- El Jefe de Gobierno del Distrito Federal deberá incluir en el Proyecto de Presupuesto de\nEgresos del Distrito Federal, la asignación necesaria para hacer efectivo, el derecho a la pensión de los estudiantes cuyo padre, madre o tutor responsable encargado de su manutención haya fallecido.\nAsimismo, la Asamblea Legislativa deberá aprobar, en el Decreto de Presupuesto anual, el monto suficiente para hacer efectivo el derecho a la pensión que permita la permanencia escolar.\nArtículo 4.- La Secretaría de Educación del Distrito Federal, será la responsable de operar el proceso de formación, distribución y entrega de la pensión mensual a los estudiantes de primaria y secundaria inscritos en las escuelas públicas del Distrito Federal y del Bachillerato de la Universidad Autónoma de la Ciudad de México, cuando el padre, la madre o el tutor responsable de la manutención fallezca.\nDe igual manera la Secretaría de Educación del Distrito Federal, tendrá la obligación de elaborar y actualizar anualmente el padrón de beneficiarios de la prerrogativa instituida en el presente ordenamiento. El padrón en cita deberá ser entregado por el Jefe de Gobierno a la Asamblea, a fin de que el mismo pueda ser auditado por la Contraloría Mayor de Hacienda de dicho órgano legislativo.\nEl padrón de beneficiaros será público en todo momento, por lo que toda persona interesada deberá tener acceso al mismo. A fin de cumplir con tal objetivo, el Jefe de Gobierno, a través de la Secretaria de Educación del Distrito Federal, hará que se publique en su página de Internet.\n\nArtículo 5.- Los servidores públicos responsables de la ejecución de la presente ley, que no cumplan con la obligación de actuar con apego a los principios de igualdad, imparcialidad y equidad, incurrirán en falta grave y serán sancionados conforme a los ordenamientos legales aplicables.\nNinguna persona o servidor público podrá en ningún caso, negar o condicionar el otorgamiento de la pensión establecida en esta Ley, ni podrá utilizarla para hacer proselitismo partidista.\nArtículo 6.- Se cancelará el derecho que consagra esta ley a la persona que proporcione información falsa para solicitar o mantener la pensión.\nARTICULOS TRANSITORIOS\nPRIMERO.- Remítase al Jefe de Gobierno para su promulgación y publicación en la Gaceta Oficial del\nDistrito Federal y para su mayor difusión también en el Diario Oficial de la Federación.\nSEGUNDO.- El presente decreto entrara en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nTERCERO.- En tanto no se apruebe el presupuesto necesario para hacer efectivo el Seguro Educativo para el Distrito Federal, el Gobierno del Distrito Federal llevara a cabo el Programa “Educación\nGarantizada”, que permite hacer efectivo el derecho que salvaguarda el presente ordenamiento.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los treinta y un días del mes de octubre del año dos mil siete. POR LA MESA DIRECTIVA.- DIP. FERNANDO ESPINO ARÉVALO, PRESIDENTE.- DIP.\nHUMBERTO MORGAN COLÓN, SECRETARIO.- DIP. AGUSTÍN CARLOS CASTILLA MARROQUÍN.-\nSECRETARIO.- Firmas.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, base segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los veinte días del mes de diciembre del año dos mil siete. EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO,\nJOSÉ ÁNGEL ÁVILA PÉREZ.- FIRMA.- EL SECRETARIO DE EDUCACIÓN, AXEL DIDRIKSSON\nTAKAYANAGUI.- FIRMA.\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSOS ARTÍCULOS DE CÓDIGOS Y\nLEYES LOCALES, QUE DETERMINAN SANCIONES Y MULTAS ADMINISTRATIVAS, CONCEPTOS DE\nPAGO Y MONTOS DE REFERENCIA, PARA SUSTITUIR AL SALARIO MÍNIMO POR LA UNIDAD DE\nCUENTA DE LA CIUDAD DE MÉXICO, DE MANERA INDIVIDUAL O POR MÚLTIPLOS DE ÉSTA,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 28 DE NOVIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto se tomará como referencia para el diseño e integración del paquete económico correspondiente al ejercicio fiscal 2015 y entrará en vigor junto con dicho paquete, a excepción de lo dispuesto en los artículos SEGUNDO y CUADRAGÉSIMO OCTAVO del presente Decreto relacionado con la materia Electoral, que entrarán en vigor al día siguiente a aquél en que concluya el proceso electoral 2014-2015 del Distrito Federal.\nTERCERO.- Las reformas contenidas en el presente decreto no se aplicarán de manera retroactiva en perjuicio de persona alguna, respecto de las sanciones y multas administrativas, conceptos de pago, montos de referencia y demás supuestos normativos que se hayan generado o impuesto de manera previa a la entrada en vigor del presente decreto.\nCUARTO.- Las referencias que se hagan del salario mínimo en las normas locales vigentes, incluso en aquellas pendientes de publicar o de entrar en vigor, se entenderán hechas a la Unidad de Cuenta de la Ciudad de México, a partir de la entrada en vigor del presente Decreto.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "08-06-2022",
  "Fecha de Última Reforma": "28 de noviembre de 2014",
  "numero_paginas": 4,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-f6e0c6a83fa83f9bf2b37b3858abefb516115b3b.pdf",
  "materia": [
    "educación",
    "seguridad social"
  ]
}