{
  "titulo": "Ley DEL SERVICIO PÚBLICO DE CARRERA DE LA ADMINISTRACIÓN PÚBLICA DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 26 DE ENERO DE 2012\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 17 DE FEBRERO DE 2021\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE EXPIDE LA LEY DEL SERVICIO PÚBLICO DE CARRERA DE LA\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\n(Al margen superior un escudo que dice: Ciudad de México.- Capital en Movimiento)\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, V Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- V LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nV LEGISLATURA.\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DEL SERVICIO PÚBLICO DE CARRERA DE LA\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL.\nARTÍCULO PRIMERO.- Se abroga la Ley del Servicio Público de Carrera de la Administración Pública del\nDistrito Federal publicada en la Gaceta Oficial del Distrito Federal el 8 de octubre de 2008 y se expide la Ley del Servicio Público de Carrera de la Administración Pública del Distrito Federal, para quedar como sigue:\n\nADMINISTRACIÓN PÚBLICA DE LA CIUDAD DE MÉXICO\nTITULO PRIMERO\nDEL SERVICIO PÚBLICO DE CARRERA\nCAPÍTULO PRIMERO\nDisposiciones Generales\nArtículo 1.- La presente Ley es de orden e interés público y tiene por objeto establecer las bases para la organización, funcionamiento y desarrollo del Servicio Público de Carrera de la Administración\nPública de la Ciudad de México.\nEsta ley es de aplicación obligatoria para las Dependencias y Órganos Desconcentrados de la\nAdministración Pública Central de la Ciudad de México.\nArtículo 2.- La organización, funcionamiento y desarrollo del Servicio Público de Carrera se regirá por los principios de legalidad, honradez, lealtad, imparcialidad, eficiencia, eficacia, transparencia, profesionalismo e igualdad de oportunidades entre todas las personas.\nArtículo 3.- El Servicio Público de Carrera es el sistema de la Administración Pública de la Ciudad de\nMéxico que garantiza la formación y el desarrollo profesional de las personas servidoras públicas, fundado en el mérito, la igualdad de oportunidades, la movilidad, el fortalecimiento de capacidades y competencias laborales, así como en la no discriminación por motivos de género, origen étnico, religión, estado civil o condición socioeconómica.\nArtículo 4.- Son sujetos de esta Ley las personas servidoras públicas de confianza de la Administración\nPública Central de la Ciudad de México que ingresen al Servicio Público de Carrera de la Administración\nPública, en términos de lo previsto en este ordenamiento, así como en las disposiciones reglamentarias y los lineamientos administrativos que deriven de su aplicación.\nQuedan exentos del ámbito de aplicación de esta Ley:\nI. Las personas trabajadoras de base y sindicalizados de la Administración Pública de la\nCiudad de México;\nII. Las personas integrantes de los Servicios de Carrera de la Secretaría de Seguridad\nCiudadana y del Heroico Cuerpo de Bomberos de la Ciudad de México;\n\nIII. El personal médico, paramédico y personas trabajadoras afines que tengan un sistema escalafonario en la Administración Pública de la Ciudad de México;\nIV. El personal de la Administración Pública de la Ciudad de México comprendido en el\nSistema de Carrera Magisterial;\nV. Las personas servidoras públicas designadas directamente por la persona Titular de la\nJefatura de Gobierno, así como los Secretarios Particulares;\nVI. Las personas servidoras públicas de confianza adscritos a las unidades administrativas de comunicación social de las dependencias y de los Órganos Desconcentrados de la\nAdministración Pública Central;\nVII. Las personas servidoras públicas de libre designación que se encuentren en los supuestos de la Ley.\nLas personas trabajadoras de base podrán incorporarse sujetándose a los procedimientos señalados por esta ley, siendo necesario contar con licencia o estar separados de plaza que ocupan, y no pueden permanecer activos en ambas situaciones.\nArtículo 5.- La Secretaría de Seguridad Ciudadana de la Ciudad de México y las Entidades de la\nAdministración Pública Paraestatal, podrán organizar y desarrollar su Servicio Público de Carrera, conforme a lo dispuesto en la presente Ley y el Reglamento, a través de los instrumentos jurídicoadministrativos aplicables en materia de coordinación y cooperación institucional.\nLos instrumentos jurídico-administrativos que determinen la adhesión de un Servicio Público de Carrera de una Entidad Paraestatal al Servicio Público de Carrera de la Administración Pública de la Ciudad de\nMéxico deberán prever los mecanismos de homologación de puestos y, en su caso, de transportabilidad de derechos al interior de los Cuerpos.\nLos Servicios Profesionales de Carrera de los Órganos Político-Administrativos de las demarcaciones territoriales, podrán adherirse al Servicio Público de Carrera de la Administración Pública de la Ciudad de México, mediante Acuerdo o Decreto emitido por la persona Titular de la Jefatura de Gobierno, previa solicitud de la persona titular de la Alcaldía.\nUna vez autorizada la adhesión, la desincorporación del Servicio Público de Carrera de una Alcaldía al\nServicio Público de Carrera de la Administración de la Ciudad de México, únicamente procederá ante la solicitud consecutiva de dos personas titulares de las Alcaldías de un mismo Órgano Político\nAdministrativo, y tendrá que ser ratificada por la persona Titular de la Jefatura de Gobierno de la Ciudad de México para que surta sus efectos.\n\nArtículo 6.- El Servicio Público de Carrera se organizará en Cuerpos de personas servidoras públicas constituidas con base en las funciones de la Administración Pública de la Ciudad de México.\nDe conformidad con estas funciones, los Cuerpos se clasificarán en Cuerpos Transversales y en Cuerpos\nEspecíficos de una Dependencia.\nLos Cuerpos Transversales, son aquellos que pueden ejercen una función de la administración pública presente en varias Dependencias.\nLos Cuerpos Específicos, son aquellos que realizan funciones técnicas especializadas desplegadas predominantemente en una Dependencia.\nEl número total de Cuerpos Específicos no podrá exceder al número de Dependencias establecido en la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México.\nArtículo 7.- De acuerdo al orden jerárquico de la Administración Pública de la Ciudad de México, los\nCuerpos se agrupan en las siguientes Categorías:\nI. Categoría A: Se integra con los puestos de Direcciones Generales, Direcciones de Área y homólogos;\nII. Categoría B: Se integra con los puestos de Subdirecciones de Área, Jefaturas de Unidad\nDepartamental y homólogos; y\nIII. Categoría C: Se integra con los puestos de Líder Coordinador de Proyectos, Enlaces y sus homólogos.\nArtículo 8.- Las personas titulares de las Dependencias, de los Órganos Desconcentrados y, en su caso, de los Órganos Político- Administrativos de cada demarcación territorial, podrán designar libremente hasta el 20% de las plazas de un Cuerpo adscritas a la Dependencia o Alcaldía, en el caso de las personas Directoras Generales y homólogos el porcentaje de libre designación será de hasta el 40%.\nLas personas servidoras públicas de libre designación no formarán parte del Servicio Público de Carrera ni gozarán de las prerrogativas otorgadas a sus miembros.\nEl Consejo del Servicio Público de Carrera determinará los procedimientos y lineamientos que garanticen el cumplimiento de lo previsto en este artículo.\n\nArtículo 9.- Para su debido funcionamiento y desarrollo, el Servicio Público de Carrera se organizará en los siguientes Sistemas:\nI. Planeación y Evaluación del Servicio;\nII. Ingreso;\nIII. Movilidad;\nIV. Profesionalización;\nV. Evaluación del Desempeño;\nVI. Desarrollo de Carrera; y\nVII. Sanción.\nLos Sistemas del Servicio Público de Carrera deberán relacionarse adecuadamente entre sí y desarrollarse de forma interdependiente, gradual y escalonada.\nArtículo 10.- Para los efectos de esta Ley se entenderá por:\nI. Categoría: Al nivel jerárquico del Cuerpo al que accede un miembro del Servicio Público de\nCarrera por cumplir los requisitos de ingreso, movilidad o ascenso exigidos en esta Ley, su\nReglamento y las demás disposiciones aplicables;\nII. Certificado: A la constancia expedida por la Contraloría que acredita la Categoría y Grado de un miembro en el Servicio, a partir de los procedimientos de ingreso, movilidad y ascenso dentro de un Cuerpo;\nIII. Comité: Al Comité de cada Cuerpo del Servicio Público de Carrera;\nIV. Consejo: Al Consejo del Servicio Público de Carrera;\nV. Contraloría: A la Secretaría de la Contraloría General de la Ciudad de México;\nVI. Cuerpo: Al Conjunto de personas servidoras públicas de confianza responsables de cumplir con determinadas funciones de la Administración Pública de la Ciudad de México, quienes por su naturaleza comparten las mismas reglas de ingreso, formación y profesionalización,\n\nmovilidad, ascenso, carrera profesional y evaluación del desempeño; situación que les permite ocupar un grupo delimitado de puestos.\nVII. Dependencia: Las Secretarias y la Consejería Jurídica y Servicios Legales;\nVIII. Escuela: A la Escuela de Administración Pública de la Ciudad de México;\nIX. Grado: Al nivel de profesionalización que ha logrado un miembro del Servicio en función del cumplimiento de los requisitos de ingreso, permanencia y desarrollo de carrera en su respectivo Cuerpo;\nX. Miembro: Al miembro del Servicio Público de Carrera;\nXI. Nombramiento: A la constancia expedida por la autoridad competente que acredita el carácter de persona servidora pública en la Administración Pública de la Ciudad de México.\nXII. Órgano Desconcentrado: Órgano Desconcentrado de la Administración Pública Central de la Ciudad de México;\nXIII. Plaza: A la posición individual en la estructura de la Administración Pública Central de la\nCiudad de México, a la cual se le asigna una función y valuación acorde a un puesto y puede ser ocupada por una persona integrante del Servicio;\nXIV. Puesto: A la unidad impersonal de trabajo que forma parte de la Administración Pública de la Ciudad de México y que una persona integrante del Servicio puede ocupar en función de su Categoría y Grado;\nXV. Reglamento: Al Reglamento de la Ley del Servicio Público de Carrera de la Administración\nPública del Gobierno de la Ciudad de México;\nXVI. Servicio: Al Servicio Público de Carrera de la Administración Pública de la Ciudad de\nMéxico; y\nXVII. Sistema: Al Sistema que regula un procedimiento general del Servicio.\nArtículo 11.- Son de aplicación supletoria a la presente Ley, la Ley Federal de los Trabajadores al\nServicio del Estado, la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de\nMéxico, la Ley de Responsabilidades Administrativas de la Ciudad de México y la Ley del Procedimiento\nAdministrativo de la Ciudad de México.\n\nCAPÍTULO SEGUNDO\nDe los Órganos del Servicio\nArtículo 12.- El Consejo será el órgano rector del Servicio y se integrará por las personas titulares de:\nI. Jefatura de Gobierno, quien lo presidirá;\nII. Contraloría;\nIII. Secretaría de Administración y Finanzas;\nIV. Dirección General de la Escuela;\nV. Dos personas expertas en la materia de esta Ley, designados por la persona Titular de la\nJefatura de Gobierno;\nVI. Una persona servidora pública de la Administración Pública de la Ciudad de México, con amplia experiencia y logros destacados en el sector público, quien será designado por la persona Titular de la Jefatura de Gobierno; y\nVII. Una persona Secretaria Técnica, designada por la persona Titular de la Jefatura de\nGobierno.\nLas personas integrantes del Consejo, a excepción de los mencionados en las fracciones V y VII, tendrán derecho de voz y voto. En caso de empate, la Presidencia tendrá voto de calidad.\nEl Secretario Técnico tendrá derecho de voz pero sin voto.\nArtículo 13.- Para efectos de esta Ley, al Consejo le corresponden las siguientes atribuciones:\nI. Aprobar las normas, políticas, lineamientos y criterios generales que regulen los Sistemas y demás procedimientos del Servicio, así como su catálogo ocupacional;\nII. Aprobar la creación de Cuerpos y sus Comités;\nIII. Determinar y, en su caso, aprobar la ampliación de puestos y plazas de la Administración\nPública Central que serán asignados a cada Cuerpo;\nIV. Establecer los requisitos de ingreso, ascenso y movilidad en cada Cuerpo;\n\nV. Supervisar el funcionamiento de los Cuerpos y Comités, a través de la Secretaría Técnica;\nVI. Supervisar la coordinación e instrumentación de los Sistemas del Servicio y emitir las recomendaciones correspondientes;\nVII. Revisar los procedimientos de otorgamiento de ingreso, movilidad y ascenso a los miembros y, en su caso, revocar o modificar la resolución del Comité emitida sobre los mismos;\nVIII. Determinar los puestos de Director General de la Administración Pública Central que por razones extraordinarias no formarán parte del Servicio Público de Carrera;\nIX. Aprobar el Programa Rector de Profesionalización del Servicio;\nX. Aprobar sus reglas internas y de funcionamiento; y\nXI. Las que le confieran las demás disposiciones aplicables.\nArtículo 14.- Los Comités serán órganos técnicos de coordinación y dictamen y se conformarán en función de cada Cuerpo.\nEn los Cuerpos Transversales, los Comités se integrarán por:\nI. Las personas titulares de las Dependencias con puestos y plazas en el Cuerpo;\nII. Una persona representante de la Contraloría;\nIII. Una persona representante de la Secretaria de Administración y Finanzas;\nIV. Una persona representante de la Escuela;\nV. Una persona experta en la función transversal, designada por el Consejo; y\nVI. Una persona Secretaria Técnica, designada por la persona Presidenta del Consejo.\nLos integrantes de los Comités Transversales tendrán derecho de voto y voz, con excepción del\nSecretario Técnico, quien únicamente tendrá derecho de voz. En caso de empate, el Presidente del\nComité tendrá voto de calidad. El Secretario Técnico será el responsable de vigilar el cumplimiento de los acuerdos y resoluciones del Comité.\n\nCuando el 50% o más de las plazas de un Cuerpo Transversal estén adscritas a una Dependencia, la\nPresidencia del Comité será de carácter permanente y le corresponderá al titular de dicha Dependencia.\nEn los demás supuestos la Presidencia será rotativa, de conformidad con las reglas internas que determine el propio Comité.\nLas personas titulares de las Dependencias que integren un Comité podrán designar a un representante permanente para que intervengan en sus sesiones.\nArtículo 15.- En los Cuerpos Específicos de una Dependencia, los Comités se integrarán por:\nI. La persona Titular de la Dependencia;\nII. Una persona representante de la Contraloría;\nIII. Una persona representante de la Secretaria de Administración y Finanzas;\nIV. Una persona representante de la Escuela;\nV. Una persona experta en la función sustantiva designada por el Consejo; y\nVI. Una persona secretaria técnica designada por el Presidente del Comité.\nLos integrantes de los Comités tendrán derecho de voz y voto, con excepción del Secretario Técnico, quién únicamente tendrá derecho de voz. En caso de empate, el Presidente del Comité tendrá voto de calidad. El Secretario Técnico será el responsable de vigilar el cumplimiento de los acuerdos y resoluciones del Comité.\nArtículo 16.- Para efectos de esta Ley, a los Comités les corresponden las siguientes atribuciones:\nI. Coordinar y, en su caso, apoyar la operación de los Sistemas del Servicio en su respectivo\nCuerpo;\nII. Aprobar el ingreso de un aspirante al Cuerpo;\nIII. Proponer al Consejo los requisitos de ingreso, ascenso y movilidad del Cuerpo;\nIV. Aprobar el ingreso a una Categoría y los ascensos en Grado al interior de la misma;\n\nV. Aprobar las permutas, readscripciones, rotaciones y, en su caso, puestas a disponibilidad de los miembros del Cuerpo;\nVI. Definir las políticas, parámetros e indicadores de evaluación del desempeño para los miembros de su Cuerpo;\nVII. Informar periódicamente a la Contraloría sobre el cumplimiento del límite de puestos y plazas de libre designación establecido en esta Ley;\nVIII. Determinar los parámetros y la ponderación de conocimientos; capacidades;\ncompetencias; experiencia; méritos; potencial y elementos psicométricos que serán evaluados en los concursos de ingreso y ascenso;\nIX. Proponer a la Contraloría los mecanismos aplicables al otorgamiento de incentivos y reconocimientos a los miembros del Servicio;\nX. Definir, según las necesidades de la Dependencia, el número de vacantes del cuerpo del\nServicio que deberán ponerse a concurso. La resolución se entregará a la Contraloría para los efectos correspondientes; y\nXI. Las que le confieran las demás disposiciones aplicables.\nArtículo 17.- Para efectos de esta Ley, a la Contraloría le corresponden las siguientes atribuciones:\nI. Ejecutar la coordinación general y la operación del Servicio;\nII. Coordinar la operación de los Sistemas de Planeación y Evaluación del Servicio; de\nMovilidad; de Evaluación del Desempeño; de Desarrollo de Carrera y de Sanción;\nIII. Establecer y supervisar los mecanismos aplicables al otorgamiento de ascensos, compensaciones e incentivos para los miembros del Servicio;\nIV. Proponer al Consejo la creación de Cuerpos y Comités, con base en funciones transversales de la Administración Pública de la Ciudad de México o en funciones técnicas especializadas desplegadas predominantemente en una Dependencia.\nV. Proponer al Consejo las políticas, lineamientos y criterios institucionales en materia del\nServicio, así como darles seguimiento y promover su estricta observancia;\nVI. Proponer al Consejo los ajustes y modificaciones al catálogo ocupacional del Servicio;\n\nVII. Proponer a la Secretaría de Administración y Finanzas el régimen de compensaciones para los miembros del Servicio;\nVIII. Presentar al Consejo el informe anual de evaluación integral y mejora del servicio;\nIX. Expedir los certificados de ingreso, movilidad y ascenso del Servicio;\nX. Administrar y actualizar de forma permanente el Registro de los miembros del Servicio;\nXI. Determinar, en coordinación con la Escuela, las políticas y los criterios de evaluación del desempeño conforme a los lineamientos y parámetros definidos por los Comités y, en su caso, por el Consejo;\nXII. Informar anualmente al Consejo sobre las adscripciones, readscripciones, permutas, rotaciones, disponibilidades, comisiones y licencias especiales;\nXIII. Requerir, por instrucción del Consejo, a cualquier miembro del Servicio presentarse para aplicarle evaluaciones de confianza, de desempeño o de conocimientos, capacidades o competencias laborales, de acuerdo a lo señalado en esta Ley, el Reglamento y las demás disposiciones aplicables;\nXIV. Realizar anualmente un diagnóstico integral sobre el funcionamiento y desarrollo del\nServicio, así como difundir públicamente los resultados y propuestas de mejora que resulten de este diagnóstico;\nXV. Autorizar y, en su caso, otorgar las comisiones, licencias especiales, dispensas, incentivos y reconocimientos previstos en esta Ley;\nXVI. Establecerá el número de puestos disponibles, conforme la resolución emitida por el o los Comités, y elaborará la lista de los concursos que serán abiertos;\nXVII. Solicitar y coordinar con la Escuela la apertura de concursos, para ocupar las vacantes en los cuerpos del servicio;\nXVIII. Supervisar el cumplimiento de esta Ley, el Reglamento y las demás disposiciones aplicables; y\nXIX. Las que le confieran las demás disposiciones aplicables.\n\nArtículo 18.- Para efectos de esta Ley, a la Escuela le corresponden las siguientes atribuciones:\nI. Coordinar y operar los Sistemas de Ingreso y Profesionalización del Servicio;\nII. Coordinar la elaboración y aplicación de los exámenes de los concursos de ingreso y ascenso;\nIII. Constituir los Jurados Dictaminadores que intervendrán en los concursos de ingreso y ascenso, conforme a las disposiciones previstas en esta Ley y su Reglamento;\nIV. Apoyar, en su ámbito de competencia, al Consejo, a los Comités y a la Contraloría en la operación de los Cuerpos y los Sistemas del Servicio; y\nV. Las que le confieran las demás disposiciones aplicables.\nArtículo 19.- Los titulares de las Dependencias y Órganos Desconcentrados deberán apoyar al Consejo, a los Comités, a la Contraloría y a la Escuela en la operación de los Cuerpos y en la coordinación de los Sistemas del Servicio.\nCAPÍTULO TERCERO\nDel Catálogo Ocupacional, Tabulador de Compensaciones y\nRegistro\nArtículo 20.- El catálogo ocupacional contendrá la valuación, perfiles, requisitos y demás información que corresponda a los puestos y plazas de cada Cuerpo, de acuerdo a sus respectivas Categorías y\nGrados.\nArtículo 21.- La Secretaría de Administración y Finanzas, en coordinación con la Contraloría, aprobará y actualizará el tabulador de compensaciones de los miembros, con los salarios y demás conceptos de remuneración correspondientes a su Categoría y Grado.\nArtículo 22.- La autoridad competente de la administración pública local será responsable de homologar el tabulador de compensaciones del Servicio con el tabulador de puestos de la Administración Pública de la Ciudad de México, a efecto de que las remuneraciones percibidas por los miembros del Servicio se ajusten a lo dispuesto en los ordenamientos y disposiciones aplicables en materia presupuestal y de gasto eficiente de los recursos públicos.\nArtículo 23.- El Registro de los miembros del Servicio se integrará con la información que la Contraloría recabe como resultado de las resoluciones y el funcionamiento de los Comités, así como de los\n\nprocedimientos previstos en cada Sistema y los incidentes que llegaran a presentarse en el desempeño de las funciones y responsabilidades de cada miembro.\nLas Dependencias y Órganos Desconcentrados deberán entregar la información que le requiera la\nContraloría sobre los miembros del Servicio adscritos a sus unidades administrativas.\nArtículo 24.- La información contenida en el Registro será de carácter confidencial y sólo podrá ser proporcionada al Consejo, la Contraloría, los miembros del Servicio y a las autoridades competentes, en los términos previstos en la Ley de Transparencia, Acceso a la Información Pública y Rendición de\nCuentas de la Ciudad de México, Ley de Protección de Datos Personales en Posesión de Sujetos\nObligados de la Ciudad de México, Ley de Archivos de la Ciudad de México, el Reglamento y demás disposiciones aplicables.\nCAPÍTULO CUARTO\nDe los derechos y obligaciones de los miembros del Servicio\nArtículo 25.- En el marco de los Sistemas y procedimientos establecidos en esta Ley, los miembros del\nServicio tendrán los siguientes derechos:\nI. Tener estabilidad durante su carrera y trayectoria en el Servicio;\nII. Ejercer las prerrogativas previstas a los miembros del Servicio en los Sistemas y en los lineamientos de su respectivo Cuerpo;\nIII. Conocer oportunamente las metas y los procedimientos de evaluación del desempeño;\nIV. Conocer y, en su caso, solicitar la revisión de sus evaluaciones del desempeño y de los programas de profesionalización;\nV. Solicitar licencias especiales, comisiones, readscripciones y puesta a disponibilidad;\nVI. Obtener las certificaciones que acrediten su Categoría y Grado en el Servicio;\nVII. Recibir las compensaciones e incentivos otorgados por el Servicio;\nVIII. Tener acceso a su expediente en el Servicio; y\nIX. Los demás que le reconozca esta Ley y su Reglamento.\n\nArtículo 26.- Además de las obligaciones previstas en la Ley Federal de Responsabilidad de los\nServidores Públicos, los miembros del Servicio tendrán las siguientes obligaciones:\nI. Observar estrictamente los principios, procedimientos y lineamientos previstos en esta\nLey, el Reglamento y las disposiciones normativas que deriven de su aplicación;\nII. Presentar y aprobar las evaluaciones de desempeño, de conocimientos, competencias o cualquier otro tipo de evaluaciones establecidas como obligatorias por esta Ley, el\nReglamento y las demás disposiciones aplicables; y\nIII. Cumplir con los requisitos de permanencia establecidos en esta Ley, el Reglamento y las demás disposiciones aplicables.\nTÍTULO SEGUNDO\nDE LOS SISTEMAS DEL SERVICIO\nCAPÍTULO PRIMERO\nDel Sistema de Planeación y Evaluación del Servicio\nArtículo 27.- Con base a las políticas, lineamientos y criterios aprobados por el Consejo, la Contraloría desarrollará un Sistema de planeación y evaluación para el diagnóstico oportuno de las necesidades y requerimientos de cada Cuerpo; la cobertura de las vacantes en forma oportuna y eficaz; el establecimiento de objetivos anuales para el desarrollo gradual del Servicio y sus Sistemas; la supervisión permanente y la evaluación integral anual del Servicio y de las relaciones laborales al interior del mismo; así como el desarrollo de estudios y propuestas para la mejora continua del Servicio.\nArtículo 28.- El Sistema de Planeación y Evaluación del Servicio comprende, al menos, los siguientes procedimientos y acciones:\nI. El diagnóstico ocupacional de cada Cuerpo;\nII. La planeación para cubrir o aumentar los puestos y plazas de cada Cuerpo;\nIII. La evaluación del cumplimiento de los principios y objetivos del Servicio;\nIV. La evaluación del desarrollo del personal de carrera al interior del Servicio;\nV. La evaluación anual del servicio;\n\nVI. La evaluación anual de las relaciones laborales al interior del mismo; y\nVII. El desarrollo de estudios e investigaciones para la mejora permanente del Servicio.\nCAPÍTULO SEGUNDO\nDel Sistema de Ingreso\nArtículo 29.- El Sistema de Ingreso al Servicio tiene por objeto reclutar a los mejores aspirantes a los\nCuerpos del Servicio, con base en el mérito, la igualdad de oportunidades y la no discriminación por motivos de género, origen étnico, religión, estado civil o condición socioeconómica. Este Sistema se conforma por las etapas sucesivas de:\nI. Reclutamiento;\nII. Selección por concurso; y\nIII. Formación inicial.\nArtículo 30.- El reclutamiento tiene como fin garantizar la selección de aspirantes con los perfiles requeridos para cubrir las vacantes en un Cuerpo. El reclutamiento se sustenta en una convocatoria pública que establezca, cuando menos, lo siguiente:\nI. Los requisitos que deberán cumplir los aspirantes;\nII. Las modalidades y características generales del concurso de ingreso;\nIII. El número de vacantes concursadas para cada Cuerpo;\nIV. Los fechas en que se llevará a cabo el registro de los aspirantes y la presentación de la documentación solicitada; y\nV. El calendario de actividades con las fechas de aplicación de evaluaciones y exámenes, así como los plazos de notificación de resultados de las etapas y procedimientos de ingreso.\nArtículo 31.- La selección por concurso debe ser objetiva, transparente y expedita.\nLa Escuela a petición de la Contraloría organizará los concursos públicos, y nombrará para cada uno de ellos a un Jurado externo e imparcial, integrado con personas de destacada trayectoria profesional, el cual será responsable de calificar los concursos y emitir los dictámenes correspondientes.\n\nArtículo 32.- La selección de aspirantes puede ser por concurso externo o interno. En los concursos externos puede participar cualquier aspirante. En los concursos internos únicamente participarán miembros del Servicio que cumplan con los requisitos exigidos por esta Ley y la convocatoria correspondiente.\nArtículo 33.- En los casos de excepción que determine el Consejo, la asignación de servidores públicos a los puestos de Director General se podrá realizar sin concurso. Sin embargo, cuando proceda esta excepción, los candidatos deberán aprobar la evaluación curricular, así como los exámenes de conocimientos, competencias y control de confianza. Los servidores públicos que se encuentren bajo este supuesto no formarán parte del Servicio.\nArtículo 34.- Cuando un concurso interno no permita cubrir la totalidad de vacantes en un Cuerpo, la\nEscuela, previa autorización del Comité respectivo, llevará a cabo un concurso externo para ocupar estas vacantes.\nArtículo 35.- La formación inicial es la etapa de enseñanza-aprendizaje para la preparación básica de los aspirantes reclutados para un Cuerpo. Se instrumentará a partir de los programas y las actividades determinados por la Escuela.\nArtículo 36.- Durante la formación inicial, los aspirantes deberán dedicarse de tiempo completo a las actividades de esta etapa y podrán recibir una contraprestación económica, supeditada a la disponibilidad de recursos presupuestales.\nArtículo 37.- Al finalizar la formación inicial, la Escuela remitirá a la Contraloría los expedientes de las personas aspirantes reclutados que hayan aprobado de manera satisfactoria esta etapa, para que este órgano elabore y presente ante el Comité respectivo la propuesta de asignación de plazas.\nUna vez recibida la propuesta de la Contraloría, en su siguiente sesión ordinaria o extraordinaria el\nComité aprobará el ingreso al servicio y la asignación de plazas.\nLa persona Secretaria Técnica del Comité notificará inmediatamente esta resolución a la autoridad competente y a la Contraloría, remitirá el expediente correspondiente para que estas Dependencias, de acuerdo a su propio ámbito de competencias, expidan el nombramiento y el certificado de ingreso al Servicio Público de Carrera, dentro de los 3 días siguientes a su notificación.\nCAPÍTULO TERCERO\nDel Sistema de Movilidad\n\nArtículo 38.- El Sistema de Movilidad comprende los procedimientos de:\nI. Permuta;\nII. Readscripción;\nIII. Rotación;\nIV. Comisión;\nV. Licencia especial; y\nVI. Disponibilidad.\nArtículo 39.- La permuta procede cuando un miembro del Servicio es nombrado en otra plaza de su mismo Cuerpo y Categoría, adscrita en la misma Dependencia u Órgano Desconcentrado.\nLa permuta será solicitada por el Titular de la Dependencia u Órgano Desconcentrado de adscripción del miembro, previa consulta con el miembro, y será aprobada por el Comité.\nLa permuta será notificada por el Secretario Técnico del Comité a la autoridad competente y a la\nContraloría, dentro de los 3 días siguientes a su aprobación.\nLa autoridad competente deberá emitir el nuevo nombramiento, dentro de los 3 días posteriores a la notificación de la permuta.\nArtículo 40.- La readscripción procede cuando:\nI. Un miembro es nombrado en otro puesto y plaza del mismo Cuerpo, en una Dependencia o un Órgano Desconcentrado distinto al de su adscripción; y\nII. Una vez vencido el plazo de la comisión, licencia especial o disponibilidad, al miembro del\nServicio se le adscribe en una plaza del mismo Cuerpo, con la Categoría y el Grado ostentados hasta antes de su comisión, licencia especial o disponibilidad.\nArtículo 41.- La rotación es el cambio periódico de adscripción de los miembros de un Cuerpo, de acuerdo a lo establecido en los lineamientos emitidos por el Consejo y el Comité respectivo.\nArtículo 42.-La disponibilidad es la adscripción temporal de un miembro del Servicio a la Contraloría, aprobada por el Comité. Procede a solicitud del servidor público con el consentimiento del titular de la\n\nDependencia u Órgano Desconcentrado y será tramitada por la Dirección o Dirección General de\nAdministración de su adscripción.\nEl Reglamento establecerá los supuestos de procedencia y los plazos de vigencia de la disponibilidad.\nArtículo 43.- La comisión es la autorización otorgada por la Contraloría, previa consulta con el titular de la Dependencia u Órgano Desconcentrado de adscripción, para que un miembro del Servicio cumpla una determinada función o responsabilidad, en un cargo público externo al Servicio.\nLa comisión no podrá durar más de tres años, contados a partir de su otorgamiento. Durante este periodo el miembro no podrá obtener compensación o incentivo alguno, ni acumulará antigüedad para efectos del Servicio.\nEl Consejo podrá aprobar una prórroga de la comisión hasta por el mismo plazo, cuando los servicios prestados por el miembro del Servicio representen un beneficio público a la sociedad mexicana.\nArtículo 44.- La licencia especial es la autorización otorgada por la Contraloría, para que un miembro se separe temporalmente del Servicio con el objeto de cursar un programa de estudios de educación superior o posgrado que mejore y potencie sus competencias, capacidades y conocimientos como servidor público y miembro del Servicio.\nLa licencia especial deberá tramitarse ante la Dirección o Dirección General de Administración de su\nDependencia u Órgano Desconcentrado, quien elaborará un dictamen y lo presentará al titular de la\nContraloría para su resolución. La vigencia de esta licencia será determinada por la Contraloría, tomando en cuenta la Categoría y el Grado del solicitante, así como el programa formativo a cursar.\nDurante el periodo de licencia especial no se otorgará compensaciones o incentivos al miembro del\nServicio que la haya obtenido, aunque no se interrumpirá su antigüedad en el Cuerpo.\nArtículo 45.- El miembro que haya obtenido una comisión o licencia especial deberá solicitar su readscripción al Cuerpo, cuando menos 30 días antes del vencimiento de la misma.\nEl Comité determinará la plaza de readscripción del miembro dentro de su Cuerpo. El nombramiento y, en su caso, certificado de ascenso, se regirán por las disposiciones aplicables para el ingreso establecidas en esta Ley y el Reglamento.\nArtículo 46.- Cuando no sea cubierta una vacante del Servicio por los procedimientos previstos en esta\nLey, el Comité podrá asignar esta plaza hasta por seis meses a un miembro del mismo Cuerpo con\nCategoría inferior a la requerida o a un servidor público externo que apruebe la evaluación curricular y\n\nlos exámenes de conocimientos, competencias y control de confianza, quien la ocupará en calidad de encargado del despacho.\nEste plazo se podrá prorrogar por única vez y de manera excepcional hasta por tres meses más.\nUna vez cubierta la plaza vacante, por cualquiera de los procedimientos previstos en esta Ley, la\nDirección o Dirección General de la Dependencia u Órgano Desconcentrado correspondiente, deberá tramitar ante el Comité o ante la autoridad competente la readscripción del miembro del Servicio que fungió como encargado del despacho.\nLos servidores públicos externos que ocupen de manera temporal una plaza vacante del Servicio por ningún motivo formarán parte del mismo.\nCAPÍTULO CUARTO\nDel Sistema de Profesionalización\nArtículo 47.- El Sistema de Profesionalización se integra con los programas obligatorios u optativos dirigidos a los miembros del Servicio. Tiene como fin fortalecer y potenciar sus conocimientos y capacidades, así como garantizar su desempeño eficaz y eficiente como servidor público, en condiciones permanentes de formación y desarrollo profesional.\nArtículo 48.- El Sistema de profesionalización se regirá por los lineamientos, objetivos, actividades y programas previstos en el Programa Rector de Profesionalización del Servicio.\nArtículo 49.- El Programa Rector de Profesionalización, contará, cuando menos, con los siguientes programas de profesionalización:\nI. Capacitación: enfocado a la gestión y adquisición de conocimientos, capacidades o competencias relacionadas con las funciones básicas de su respectivo Cuerpo;\nII. Actualización: orientado al perfeccionamiento y renovación de conocimientos, capacidades o competencias relacionadas con las funciones básicas de su respectivo Cuerpo;\nIII. Especialización: dirigido a la gestión de conocimientos, capacidades o competencias en temas relacionados con funciones superiores o complementarias a las básicas; y\nIV. Certificación: fundado en la aprobación de los cursos o exámenes incluidos en los programas y actividades de profesionalización.\n\nArtículo 50.- Los miembros podrán solicitar a la Escuela la revisión de los resultados de las evaluaciones de los programas de profesionalización.\nEn el Reglamento se establecerá los supuestos y procedimientos de revisión de los resultados de las evaluaciones de los cursos de profesionalización.\nCAPÍTULO QUINTO\nDel Sistema de Evaluación del Desempeño\nArtículo 51.- La evaluación del desempeño de los miembros del Servicio tiene por objeto promover y verificar el cumplimiento de sus funciones al interior de cada Cuerpo, así como evaluar el cumplimiento de las metas institucionales de gestión de la Administración Pública de la Ciudad de México.\nArtículo 52.- La Contraloría, en coordinación con las Dependencias y Órganos Desconcentrados, desarrollará un modelo de planeación estratégica sustentado en metas e indicadores institucionales de gestión para cada Cuerpo, el cual estará alineado al Programa General de Desarrollo de la Ciudad de México, al Programa Rector de Profesionalización y al Catálogo Ocupacional.\nDe las metas e indicadores de gestión para cada Cuerpo se derivarán metas individuales y/o grupales de desempeño de sus miembros, así como los mecanismos e indicadores para medirlas.\nArtículo 53.- La evaluación del desempeño deberá ser obligatoria, oportuna, sencilla, operable y objetiva, se realizará anualmente, salvo los casos que expresamente determine el Consejo. Será coordinada por la Contraloría General, a través de sus unidades administrativas especializadas en esta materia.\nArtículo 54.- La evaluación del desempeño se desarrollará con base en las siguientes escalas:\nI. Insuficiente;\nII. Suficiente;\nIII. Adecuada;\nIV. Notable; y\nV. Extraordinaria.\n\nLa calificación aprobatoria mínima para la evaluación del desempeño corresponde a la escala de suficiente. El Consejo determinará los parámetros y criterios aplicables para asignar la calificación por escala.\nArtículo 55.- Cuando el evaluador determine una calificación a un miembro con una escala de notable o extraordinaria, deberá adjuntar a su evaluación una justificación especial dirigida a la Contraloría, en la que señale de manera detallada la evidencia en la que fundamente dicha evaluación.\nLa Contraloría determinará las medidas correctivas o de sanción, cuando un evaluador otorgue, sin fundamento, cualquier calificación.\nArtículo 56.- La Contraloría revisará las evaluaciones del desempeño de los miembros de cada Cuerpo y podrá solicitar a cualquier evaluador presentar personalmente las razones y evidencias de las mismas.\nArtículo 57.- Los resultados de las evaluaciones del desempeño serán confidenciales y se mantendrán en reserva, con las excepciones previstas en el artículo 24 de esta Ley.\nArtículo 58.- Los miembros podrán solicitar ante la Dirección o Dirección de Administración de la\nDependencia u Órgano de su adscripción, la revisión de los resultados de la evaluación del desempeño.\nEl Reglamento establecerá el procedimiento aplicable para la revisión de los resultados de la evaluación del desempeño.\nCAPÍTULO SEXTO\nDel Sistema de Desarrollo de Carrera\nArtículo 59.- El Sistema de Desarrollo de Carrera tiene por objeto reconocer los logros y méritos de los miembros en el desempeño de sus funciones como servidores públicos, así como incentivar la mejora continua de su respectivo Cuerpo.\nArtículo 60.- Los requisitos mínimos para ascender de Grado en una Categoría serán los siguientes:\nI. Haber aprobado los programas de profesionalización correspondientes;\nII. Haber obtenido calificaciones con escalas de adecuadas a sobresalientes en sus últimas dos evaluaciones del desempeño;\n\nIII. No estar vigente la suspensión de sus derechos decretada por la Contraloría en términos de lo previsto en esta Ley, cuyos efectos le impidan acceder al procedimiento de ascenso;\nIV. Cumplir con la antigüedad exigida para tal efecto, y\nV. Contar con título profesional para los cuerpos de Categoría A, que señala el artículo 7 de la presente Ley.\nArtículo 61.- Para ascender de Categoría se deberán cumplir, al menos, los requisitos anteriores o aprobar el concurso interno de selección.\nArtículo 62.- Cada miembro del Servicio tendrá un nivel salarial acorde a su puesto y plaza en la\nAdministración Pública de la Ciudad de México y a su Categoría y Grado en el Servicio.\nSi un miembro es readscrito o rotado a una plaza del mismo Cuerpo cuya valuación signifique un ingreso menor al de su Categoría y Grado, deberá percibir el ingreso que le corresponda por su Categoría y\nGrado en el Servicio.\nArtículo 63.- Las compensaciones serán determinadas por el Consejo en el Tabulador correspondiente.\nLos incentivos y reconocimientos serán determinados por la Contraloría y otorgados por el Consejo.\nArtículo 64.- Las compensaciones e incentivos otorgados a los miembros del Servicio no constituirán bonos o prestaciones extraordinarias, en términos de lo dispuesto en la Ley de Austeridad\nTransparencia en Remuneraciones, Prestaciones y Ejercicio de Recursos de la Ciudad de México.\nCAPÍTULO SÉPTIMO\nDel Sistema de Sanción\nArtículo 65.- El objeto del Sistema de Sanción es promover el cumplimiento de la Ley y las obligaciones de los miembros como integrantes del Servicio, así como establecer los procedimientos para la determinación, aplicación y revisión de las sanciones aplicables en cada caso.\nArtículo 66.- Las sanciones aplicables a los miembros del Servicio por el incumplimiento de las obligaciones y disposiciones previstas en esta Ley, serán las siguientes:\nI. Apercibimiento;\nII. Amonestación;\n\nIII. Suspensión de derechos como miembro del Servicio de un mes hasta tres meses; y\nIV. Separación del servicio.\nArtículo 67.- Las sanciones establecidas en el artículo anterior, serán impuestas por la Contraloría de manera progresiva. Para tal efecto, deberá tomar en cuenta la gravedad de la falta, la reincidencia y los supuestos normativos aplicables al caso concreto.\nArtículo 68.- El Reglamento determinará los supuestos en que procede el apercibimiento, la amonestación y la suspensión de derechos.\nArtículo 69.- La suspensión de derechos puede afectar el ejercicio de las siguientes prerrogativas como miembros del Servicio:\nI. Readscripción;\nII. Licencia especial;\nIII. Comisión;\nIV. Ascenso en Categoría o Grado;\nV. Compensaciones;\nVI. Incentivos; y\nVII. Reconocimientos.\nArtículo 70.- La separación del Servicio será ordinaria y extraordinaria y condicionará la permanencia del servidor público de confianza de la Administración Pública del Distrito Federal, de acuerdo a las leyes y normas aplicables en materia laboral y de responsabilidades administrativas.\nArtículo 71.- La separación ordinaria del miembro se actualiza por:\nI. Renuncia;\nII. Incapacidad permanente para el desempeño de las funciones, declarada en términos de lo dispuesto en la Ley Federal de los Trabajadores al Servicio del Estado, reglamentaria del\nApartado B constitucional o, en su caso, la Ley Federal del Trabajo;\n\nIII. Jubilación o retiro; y\nIV. Muerte.\nArtículo 72.- La separación extraordinaria del miembro se actualiza por:\nI. Incumplimiento de los siguientes requisitos de permanencia en el Servicio:\na) Cuando un miembro en la evaluación del desempeño no apruebe en dos ocasiones consecutivas o en dos ocasiones discontinuas en un periodo de cuatro años;\nb) Cuando un miembro sea suspendido en sus derechos en dos ocasiones en un periodo de cuatro años; y c) Cuando un miembro reincida o viole de forma sistemática los principios y disposiciones establecidos en esta Ley, el Reglamento y los lineamientos que deriven de su aplicación.\nII. Resolución de la Contraloría que determine la destitución o inhabilitación del miembro del\nServicio, conforme a lo previsto en la Ley Federal de Responsabilidades de los Servidores\nPúblicos.\nArtículo 73.- La separación extraordinaria de una persona integrante del Servicio será notificada por la\nContraloría a la autoridad competente y a la persona titular de la Dependencia u Órgano\nDesconcentrado de su adscripción, dentro de los dos días hábiles siguientes a la resolución correspondiente.\nUna vez realizada la notificación, la autoridad competente o la persona servidora pública responsable de haber emitido el nombramiento, tendrá cinco días hábiles para revocar dicho nombramiento.\nArtículo 74.- Contra las sanciones impuestas por la Contraloría procede el recurso de inconformidad.\nLa Contraloría substanciará y resolverá este recurso conforme a lo establecido en el Reglamento y en la Ley del Procedimiento Administrativo de la Ciudad de México, en lo que sea aplicable.\nArtículo 75.- Las irregularidades y conductas violatorias a la Ley Federal de Responsabilidades de los\nServidores Públicos que sean identificadas en los procedimientos de evaluación del desempeño y de profesionalización serán denunciadas a la Contraloría, para los efectos legales conducentes.\nTRANSITORIOS\n\nPrimero.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSegundo.- La presente Ley entrará en vigor a los 30 días siguientes de su publicación en la Gaceta\nOficial del Distrito Federal.\nTercero.- Se abroga la Ley del Servicio Público de Carrera de la Administración Pública del Distrito\nFederal, publicada en la Gaceta Oficial del Distrito Federal el 8 de octubre de 2008.\n(Ley del Servicio Público de Carrera de la Administración\nPública del Distrito Federal publicada GODF 08/10/2008)\nCuarto.- La operación y el desarrollo de los Cuerpos, así como el diseño y la instrumentación de los\nSistemas del Servicio deberán ser graduales. Para tal efecto, los plazos máximos, contados a partir de la entrada en vigor de la presente Ley, serán los siguientes:\nI. 60 días para la instalación del Consejo;\nII. 120 días para la aprobación del Reglamento;\nIII. 150 días para determinar los Cuerpos Transversales que iniciarán primero su operación, así como para aprobar el Catálogo Ocupacional y el Tabulador de Compensaciones de estos\nCuerpos;\nIV. 180 días para instalar e iniciar la operación de los Comités de los primeros Cuerpos\nTransversales;\nV. 270 días para lograr el funcionamiento pleno de los Sistemas en los primeros Cuerpos\nTransversales;\nVI. Un año para determinarlos Cuerpos Transversales y Específicos de cada Dependencia que formarán parte del Servicio; y\nVII. Cinco años para el funcionamiento pleno de los Sistemas en la totalidad de Cuerpos constituidos.\nQuinto.- Las Plazas que estén vacantes al momento de ser aprobado el Catálogo Ocupacional del\nCuerpo que las incluye, deberán ser concursadas conforme a los procedimientos previstos en esta Ley y su Reglamento o, en su caso cubiertas por libre designación, siempre y cuando no superen el límite porcentual establecido en este ordenamiento.\n\nSexto.- Los servidores públicos de confianza cuyos puestos y plazas se incluyan en el Catálogo\nOcupacional de un Cuerpo deberán solicitar al Comité respectivo, a través de su Dirección o Dirección\nGeneral de Administración, el ingreso al Servicio, dentro de los 30 días siguientes a la instalación de este órgano colegiado.\nSéptimo.- La Contraloría General, en coordinación con la Oficialía Mayor y la Escuela de Administración\nPública del Distrito Federal, elaborará los estudios y diagnósticos de la Administración Pública del\nDistrito Federal que sirvan de base para proponer al Consejo del Servicio Público de Carrera la constitución de los primeros Cuerpos Transversales y Específicos.\nOctavo.- La Secretaría de Finanzas incluirá anualmente en los proyectos de presupuesto de egresos las partidas y recursos presupuestales necesarios para el cumplimiento de lo establecido en esta Ley, previendo lo necesario para el desarrollo de las funciones de la Contraloría y la de la Escuela, así como para la conformación sucesiva de Cuerpos y la implementación gradual y escalonada de los Sistemas del Servicio.\nNoveno.- Las Coordinaciones Generales de Modernización Administrativa y de Evaluación y Desarrollo\nProfesional dependientes de la Contraloría General, de conformidad con sus respectivas atribuciones y competencias, apoyarán la coordinación y operación de los Sistemas de Planeación y Evaluación del\nServicio, de Ingreso, de Evaluación del Desempeño y de Desarrollo de Carrera.\nDecimo.- El Jefe de Gobierno, dentro de los 180 días contados a partir de la entrada en vigor de este\nDecreto, deberá designar a los responsables de coordinar y operar los Sistemas del Servicio Público de\nCarrera de la Administración Pública del Distrito Federal, quienes duraran en su cargo 4 años, a efecto de garantizar la estabilidad en la instauración e implementación de estos Sistemas, quienes durante su encargo no podrán concursar en una plaza del Servicio hasta transcurridos dos años contados desde la fecha de la terminación de su encargo.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinte días del mes de diciembre del año dos mil once.- POR LA MESA DIRECTIVA.- DIP. ALEJANDRO CARBAJAL GONZÁLEZ, PRESIDENTE.- DIP.\nGUILLERMO OROZCO LORETO, SECRETARIO.- DIP. GUILLERMO OCTAVIO HUERTA LING, SECRETARIO.-\n(Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los trece días del mes de enero del año dos mil doce.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ ÁNGEL\nÁVILA PÉREZ.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, FELIPE LEAL\n\nFERNÁNDEZ.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, MARTHA TERESA DELGADO\nPERALTA.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, FERNANDO JOSÉ ABOITIZ SARO.-\nFIRMA.- EL SECRETARIO DE FINANZAS, ARMANDO LÓPEZ CÁRDENAS.- FIRMA.- EL SECRETARIO DE\nTRANSPORTES Y VIALIDAD, RAÚL ARMANDO QUINTERO MARTÍNEZ.- FIRMA.- EL SECRETARIO DE\nPROTECCIÓN CIVIL, ELÍAS MIGUEL MORENO BRIZUELA.- FIRMA.- EL SECRETARIO DE SEGURIDAD\nPÚBLICA, MANUEL MONDRAGÓN Y KALB.- FIRMA.- LA SECRETARIA DE DESARROLLO ECONÓMICO,\nLAURA VELÁZQUEZ ALZÚA.- FIRMA.- EL SECRETARIO DE DESARROLLO SOCIAL, JESÚS VALDÉS\nPEÑA.- FIRMA.- EL SECRETARIO DE SALUD, ARMANDO AHUED ORTEGA.- FIRMA.- EL SECRETARIO DE\nTURISMO, ALEJANDRO ROJAS DÍAZ DURÁN.- FIRMA.- LA SECRETARIA DE CULTURA, ELENA CEPEDA\nDE LEÓN.- FIRMA.- EL SECRETARIO DE TRABAJO Y FOMENTO AL EMPLEO, BENITO MIRÓN LINCE.-\nFIRMA.- EL SECRETARIO DE EDUCACIÓN, MARIO MARTÍN DELGADO CARRILLO.- FIRMA.- LA\nSECRETARIA DE DESARROLLO RURAL Y EQUIDAD PARA LAS COMUNIDADES, MARÍA ROSA\nMÁRQUEZ CABRERA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE MODIFICA LA DENOMINACIÓN DE LA LEY DEL\nSERVICIO PÚBLICO DE CARRERA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL Y SE\nREFORMAN DIVERSAS DISPOSICIONES DE LA MISMA, PUBLICADO EN LA GACETA OFICIAL DE LA\nCIUDAD DE MÉXICO EL 17 FEBRERO DE 2021.\nPRIMERO. Remítase a la persona Titular de la Jefatura de Gobierno de la Ciudad de México para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta\nOficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los cuatro días del mes de febrero del año dos mil veintiuno. POR LA MESA DIRECTIVA.-DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ,\nPRESIDENTA.- DIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO PABLO MONTES\nDE OCA DEL OLMO, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los dieciséis días del mes de febrero del año dos mil veintiuno.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y\nAGUILERA.- FIRMA.- LA SECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ\n\nESCOBAR.- FIRMA.- EL SECRETARIO DE LA CONTRALORÍA GENERAL, JUAN JOSÉ SERRANO\nMENDOZA.- FIRMA.- LA SECRETARIA DE CULTURA, VANNESA BOHÓRQUEZ LÓPEZ.- FIRMA.- EL\nSECRETARIO DE DESARROLLO ECONÓMICO, FADLALA AKABANI HNEIDE.- FIRMA.- EL SECRETARIO\nDE DESARROLLO URBANO Y VIVIENDA, CARLOS ALBERTO ULLOA PÉREZ.- FIRMA.- LA SECRETARIA\nDE EDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN, ROSAURA RUIZ GUTIÉRREZ.- FIRMA.- LA\nSECRETARIA DE GESTIÓN INTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL, MYRIAM VILMA URZÚA\nVENEGAS.- FIRMA.- LA SECRETARIA DE INCLUSIÓN Y BIENESTAR SOCIAL, ALMUDENA OCEJO\nROJO.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, MARINA ROBLES GARCÍA.- FIRMA.- EL\nSECRETARIO DE MOVILIDAD, ANDRÉS LAJOUS LOAEZA.- FIRMA.- LA SECRETARIA DE LAS MUJERES,\nINGRID AURORA GÓMEZ SARACÍBAR.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, JESÚS\nANTONIO ESTEVA MEDINA.- FIRMA.- LA SECRETARIA DE PUEBLOS Y BARRIOS ORIGINARIOS Y\nCOMUNIDADES INDÍGENAS RESIDENTES, LAURA ITA ANDEHUI RUIZ MONDRAGÓN.- FIRMA.- LA\nSECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO DE SEGURIDAD\nCIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.- LA SECRETARIA DE TRABAJO Y FOMENTO\nAL EMPLEO, HAYDEÉ SOLEDAD ARAGÓN MARTÍNEZ.- FIRMA.- EL SECRETARIO DE TURISMO, CARLOS\nMACKINLAY GROHMANN.- FIRMA.- EL CONSEJERO JURÍDICO Y DE SERVICIOS LEGALES, NÉSTOR\nVARGAS SOLANO.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "22-06-2022",
  "Fecha de Última Reforma": "17 de febrero de 2021",
  "numero_paginas": 28,
  "es_escaneado": false,
  "tiene_tablas": true,
  "url": "https://www.congresocdmx.gob.mx/archivo-5bfbb6efaec3da2b330007b06baa311bd12f6cdc.pdf",
  "materia": [
    "administrativo",
    "laboral"
  ]
}