{
  "titulo": "Ley DE MITIGACIÓN y ADAPTACIÓN AL CAMBIO CLIMÁTICO y DESARROLLO SUSTENTABLE DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 09 DE JUNIO DE 2021\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O. CDMX\nEL 28 DE NOVIEMBRE DE 2023\nDECRETO POR EL QUE SE ABROGA LA LEY DE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO Y\nDESARROLLO SUSTENTABLE PARA LA CIUDAD DE MÉXICO PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO\nFEDERAL EL 16 DE JUNIO DE 2011 Y SE EXPIDE LA LEY DE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO\nCLIMÁTICO Y DESARROLLO SUSTENTABLE DE LA CIUDAD DE MÉXICO.\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nPRIMERO. SE ABROGA LA LEY DE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO Y DESARROLLO\nSUSTENTABLE PARA LA CIUDAD DE MÉXICO PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL\n16 DE JUNIO DE 2011.\nSEGUNDO. SE EXPIDE LA LEY DE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO Y DESARROLLO\nSUSTENTABLE DE LA CIUDAD DE MÉXICO, para quedar como sigue:\n\nLEY DE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO\nCLIMÁTICO Y DESARROLLO SUSTENTABLE DE LA CIUDAD\nDE MÉXICO\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nArtículo 1. Esta Ley es de orden público, interés social y de observancia general en la Ciudad de México en materia de mitigación de gases y compuestos de efecto invernadero, adaptación a los efectos del cambio climático y desarrollo sustentable. Los objetivos, metas y acciones establecidos en esta ley serán observados en la creación e instrumentación del Plan General de Desarrollo de la Ciudad de México, del Programa\nGeneral de Ordenamiento Territorial de la Ciudad de México, de los instrumentos de planeación de la política climática y en las demás leyes, reglamentos, programas, planes y políticas de la Ciudad de México.\nArtículo 2. Esta Ley tiene por objeto:\nI. Garantizar el derecho de toda persona a un medio ambiente sano para su desarrollo y bienestar;\nII. Definir los principios, criterios, instrumentos y órganos para la aplicación en la Política en la\nCiudad de México en materia de cambio climático;\nIII. Establecer la concurrencia de competencias, atribuciones y facultades de la Ciudad de México, sus dependencias, entidades y Alcaldías, a fin de que se apliquen de manera coordinada y concertada en todas las etapas de planeación, ejecución, seguimiento y evaluación de las políticas públicas para la mitigación y adaptación al cambio climático;\nIV. Establecer las bases para desarrollar políticas públicas de la Ciudad de México y Alcaldías con criterios transversales en materia de resiliencia, mitigación y adaptación al cambio climático;\nV. Instrumentar los mecanismos que promuevan la participación informada, incluyente, equitativa, diferenciada, corresponsable, efectiva y solidaria de la sociedad en materia de resiliencia, mitigación y adaptación al cambio climático;\n\nVI. Asegurar que las acciones de mitigación y adaptación al cambio climático coadyuven al equilibrio de la biodiversidad, los ecosistemas y sus servicios, para proteger y mejorar la calidad de vida de la población;\nVII. Reducir el riesgo y las condiciones de vulnerabilidad de la población en zonas rurales y urbanas, de la infraestructura, de los sistemas productivos y de los ecosistemas, frente a los efectos adversos del cambio climático, mejorar su resiliencia, así como crear y fortalecer las capacidades locales de prevención, acción y respuesta;\nVIII. Fomentar una cultura ambiental ciudadana, por medio del acceso a información y promoción de la participación, que favorezca la transformación de patrones, hábitos y costumbres de producción y consumo, amigables con el medio ambiente y la sustentabilidad;\nIX. Fomentar la educación, investigación, desarrollo y transferencia de tecnología, la innovación, comunicación y difusión en materia de resiliencia, mitigación y adaptación al cambio climático;\nX. Contribuir a frenar los procesos de deterioro ambiental, especialmente en las áreas con mayores condiciones de vulnerabilidad de la Ciudad de México, a través de la conservación de la biodiversidad, protección y aprovechamiento sustentable de los ecosistemas, conservación de suelos y gestión integral de los recursos hidrológicos;\nXI. Diseñar políticas que contribuyan a la restauración de áreas degradadas y de los servicios de los ecosistemas, especialmente para aprovisionamiento de agua y alimentos;\nXII. Promover la conservación y manejo sustentable de los ecosistemas de la Ciudad de México para reducir las emisiones por deforestación y degradación forestal y del suelo, así como para aumentar la captura de CyGEI y su almacenamiento en sumideros y reservorios,\nFracción modificada y publicada en la GOCDMX el 28 de noviembre de 2023\nXIII. Contribuir al cumplimiento de las obligaciones internacionales, así como las metas nacionales a mediano y largo plazo en materia de cambio climático, y\nFracción modificada y publicada en la GOCDMX el 28 de noviembre de 2023\n\nXIV. Desarrollar políticas públicas locales para prevenir y mitigar los efectos del fenómeno de islas de calor urbanas, así como las medidas de atención y respuesta a sus impactos.\nFracción adicionada y publicada en la GOCDMX el 28 de noviembre de 2023\nArtículo 3. En todo lo no previsto en la presente Ley, se aplicarán de manera supletoria la Ley General de\nCambio Climático, la Ley General del Equilibrio Ecológico y la Protección al Ambiente, Tratados\nInternacionales en los que el Estado Mexicano sea parte, a falta de disposición expresa en ellas, se estará a lo dispuesto en otras leyes, reglamentos, normas y demás ordenamientos jurídicos relacionados al presente ordenamiento.\nArtículo 4. Para efectos de esta Ley, se estará a las definiciones de los conceptos que contienen la Ley\nGeneral de Cambio Climático, la Ley General del Equilibrio Ecológico y la Protección al Ambiente, la Ley\nAmbiental de Protección a la Tierra, así como de la Ley de Gestión Integral de Riesgos y Protección Civil, ambas vigentes en la Ciudad de México, además de las siguientes:\nI. Adaptación: medidas encaminadas a reducir la vulnerabilidad de los sistemas naturales y humanos ante los efectos reales o esperados del cambio climático;\nII. Alcaldías: Órganos político-administrativos de cada demarcación territorial de la Ciudad de\nMéxico;\nIII. Atlas de Riesgos: Sistema integral de información de la Ciudad de México, que conjunta los\nAtlas de Riesgos de las Alcaldías, sobre los daños y pérdidas esperados, resultado de un análisis espacial y temporal, sobre la interacción entre los Peligros, la Vulnerabilidad, la exposición y los\nSistemas Expuestos;\nIV. CyGEI: Compuestos y Gases de Efecto Invernadero de origen antropogénico, que absorben y emiten radiación infrarroja, cuyo incremento de concentración en la atmósfera es causante del efecto invernadero y del Cambio Climático;\nV. Cambio Climático: variación del clima atribuido directa o indirectamente a la actividad humana que altera la composición de la atmósfera mundial y que se suma a la variabilidad natural del clima observada durante períodos de tiempo comparables;\nVI. Comisión: Comisión Interinstitucional de Cambio Climático de la Ciudad de México;\n\nVII. Contribuciones Determinadas a Nivel Nacional: conjunto de objetivos y metas, asumidas por\nMéxico en materia de mitigación y adaptación al cambio climático para cumplir los objetivos a largo plazo del Acuerdo de París;\nVIII. Deforestación. conversión de bosques a otro uso de la tierra o la reducción a largo plazo de la cubierta forestal por debajo del diez por ciento, en concordancia con el criterio de la\nOrganización de las Naciones Unidas para la Agricultura y la Alimentación;\nIX. Degradación: reducción del contenido de carbono en la vegetación natural ecosistemas o suelos, producto de la intervención humana, en comparación con la misma vegetación ecosistemas o suelos, si no hubiera existido dicha intervención;\nX. Desarrollo Sustentable: proceso evaluable mediante criterios e indicadores de caracteres ambiental, económico y social que tiende a mejorar la calidad de vida de las personas y los procesos productivos, bajo un enfoque fundado en medidas apropiadas de preservación del equilibrio ecológico, protección al ambiente y aprovechamiento de recursos naturales, de manera que se satisfagan las necesidades de las generaciones presentes sin comprometer la satisfacción de las necesidades de las generaciones futuras;\nXI. Economía de bajas emisiones de gases y compuestos de efecto invernadero: aquella basada en la diversificación de la producción, distribución y consumo de bienes y servicios con un bajo o nulo impacto ambiental, a través de la reducción de emisiones de gases y compuestos de efecto invernadero; así como la captura, compensación o neutralización de las emisiones generadas y la promoción de la eficiencia energética así como el uso de energías renovables, al mismo tiempo que se reduce la vulnerabilidad de las generaciones presentes y futuras;\nXII. Educación Ambiental ante el Cambio Climático: procesos integradores de educación ambiental y para la sustentabilidad mediante los cuales las personas y la comunidad construyen valores, conocimientos, aptitudes, actitudes, habilidades, técnicas y compromisos orientados a la mitigación y adaptación al cambio climático esenciales para el bienestar;\nXIII. Efectos adversos del cambio climático: cambios en el medio ambiente físico en el conjunto de organismos vivos, resultantes del cambio climático y que tienen efectos nocivos significativos en la composición, la capacidad de recuperación o la productividad de los ecosistemas naturales, cuencas hidrológicas, o sujetos de ordenación, en el funcionamiento de los sistemas socioeconómicos, o en la salud y el bienestar de la población;\n\nXIV. Emisiones: liberación a la atmósfera de Compuestos y Gases Efecto Invernadero;\nXIV BIS. Empleos verdes: son puestos de trabajo decentes que contribuyen a la conservación, restauración y mejora de la calidad del medio ambiente en cualquier sector económico, reduciendo el impacto ambiental de las empresas y de los sectores económicos aumentando la eficiencia del consumo de energía, materias primas y agua, descarbonizando la economía y reduciendo la emisión de gases de efecto invernadero, minimizando o evitando cualquier forma de residuo y contaminación, restaurando los ecosistemas y la biodiversidad, y permiten adaptarse al cambio climático.\nXV. Escenarios de mitigación: descripción hipotética de lo que probablemente ocurriría en ausencia de la implementación de medidas para la mitigación de gases de efecto invernadero, basado en supuestos históricos;\nXVI. Escenarios climáticos: descripciones coherentes y consistentes de cómo el sistema climático de la Tierra puede cambiar en el futuro, y representación probabilística que indica cómo se comportará el clima en una región en una determinada cantidad de años, tomando en cuenta datos históricos y usando modelos matemáticos de proyección, habitualmente para precipitación y temperatura;\nXVII. Estrategia Local: Estrategia Local de Acción Climática de la Ciudad de México;\nXVIII. Estrategia Nacional: Estrategia Nacional de Cambio Climático;\nXIX. Fomento de capacidad: proceso de desarrollo de técnicas, capacidades y habilidades institucionales, organizativas y sociales para que toda persona pueda participar en los aspectos de la mitigación, adaptación e investigación sobre el cambio climático;\nXX. Fondo: Fondo Ambiental para el Cambio Climático;\nXXI. Fuente: organización, establecimiento o instalación, pública o privada, en donde se realizan actividades industriales, comerciales, agropecuarias, de servicios o aprovechamiento de recursos naturales, procesos, actividades o mecanismos que liberan gases o compuestos de efecto invernadero a la atmósfera;\n\nXXII. Grupos en condiciones de vulnerabilidad ante el cambio climático: aquellos limitados en su capacidad de anticipar, enfrentar, resistir y recuperarse usando sólo sus propios recursos, ante un evento amenazante producto del cambio climático que altera el desarrollo de la sociedad y su entorno;\nXXIII. Información ambiental: cualquier información ya sea escrita, visual, electrónica o en forma de base de datos, que emitan o posean las autoridades de la Ciudad de México, en materia de gestión ambiental, bienes, recursos y servicios ambientales, así como de las actividades o medidas que les afectan o pueden afectarles;\nXXIV. Infraestructura verde: red planificada e interconectada de espacios verdes y azules, presentes en los entornos urbanos; planificada de forma estratégica, diseñada y gestionada para ofrecer múltiples beneficios socioambientales que promueven la protección de la biodiversidad, la mejora de los servicios ecosistémicos, adaptación al cambio climático, prevención y mitigación de riesgos y mejora de la calidad de vida, bajo un enfoque de resiliencia.\nSe entenderán por:\na) Espacios verdes: todo tipo de zonas verdes, parques, jardines, vegetación de galería, arbolado urbano, azoteas verdes, jardines verticales, y otros elementos físicos de espacios terrestres con cobertura vegetal.; y b) Espacios azules: ríos, arroyos, humedales integrados a las ciudad, terrazas o suelos porosos para captación de aguas, jardines que captan agua de lluvias y las infiltran, y los sistemas de gestión de agua como presas y vasos reguladores.\nXXV. Instrumentos de mercado: aquellos instrumentos económicos de la Política de la Ciudad de\nMéxico en materia de cambio climático que modifican el precio de bienes o servicios existentes, o aquellos que crean mercados específicos para la valoración de los servicios de mitigación y adaptación al cambio climático. Son mecanismos de mercado los sistemas de intercambio de emisiones con tope de emisión, los mercados voluntarios de carbono, los programas de subsidios como el pago por servicios ambientales o las tarifas preferenciales para la producción de energía renovable, así como los gravámenes a la generación de emisiones de gases y compuestos de efecto invernadero y otros que se determinen;\n\nXXVI. Inventario: Inventario de emisiones de compuestos y gases de efecto invernadero.\nDocumento que estima las emisiones de gases de efecto invernadero de acuerdo con las directrices del Panel Intergubernamental de Cambio Climático para los inventarios de emisiones de CyGEI, así como la guía para las buenas prácticas y la gestión de incertidumbre;\nXXVI BIS. Isla de Calor Urbana: fenómeno que produce diferencias de temperatura más altas en el núcleo urbano en relación con las zonas circundantes, periféricas o rurales debido a las actividades humanas.\nFracción adicionada y publicada en la GOCDMX el 28 de noviembre de 2023\nXXVII. Ley: Ley de Mitigación y Adaptación al Cambio Climático y Desarrollo Sustentable de la\nCiudad de México;\nXXVIII. Ley de Planeación: Ley del Sistema de Planeación del Desarrollo de la Ciudad de México;\nXXIX. Ley Ambiental: Ley Ambiental de Protección a la Tierra en el Distrito Federal;\nXXX. Ley General: Ley General de Cambio Climático;\nXXXI. Mercados de carbono: transacciones locales, nacionales o internacionales por la emisión y mitigación de gases de efecto invernadero en la atmósfera, de acuerdo con el precio de mercado de las toneladas equivalentes;\nXXXIV. Plan General: Plan General de Desarrollo de la Ciudad de México: Plan General;\nXXXV. Política de la Ciudad de México en materia de cambio climático: conjunto de arreglos institucionales, instrumentos de política y políticas públicas que contribuyen a la mitigación de emisiones y la adaptación al cambio climático en la Ciudad de México;\nXXXVI. Presupuesto de carbono: cantidad máxima de emisiones de dióxido de carbono equivalente (CO2e) que puede emitir un lugar a lo largo de un período, en la Ciudad de México, para limitar su contribución al incremento de la temperatura promedio del planeta;\nXXXVII. Programa de Acción Climática: Programa de Acción Climática de la Ciudad de México;\nXXXVIII. Programa de Alcaldía: Programa de cada Alcaldía de acción ante el cambio climático;\n\nXXXIX. Programa General: Programa General de Ordenamiento Territorial de la Ciudad de\nMéxico: Programa General\nXL. Reservorio de gases de efecto invernadero: unidad física con la capacidad para almacenar o acumular un gas de efecto invernadero;\nXLI. Resiliencia: capacidad de los sistemas naturales o sociales para recuperarse o soportar los efectos derivados del cambio climático;\nXLII. Riesgo: daños o pérdidas probables sobre un Sistema Expuesto, conformado por personas, comunidades, bienes, infraestructura y ecosistemas, resultado de la interacción entre su vulnerabilidad y la exposición ante la presencia de un fenómeno perturbador;\nXLIII. Secretaría: Secretaría del Medio Ambiente de la Ciudad de México;\nXLIV. Sistema de Seguimiento: criterios, lineamientos, normas y proceso para el monitoreo, medición, reporte, verificación y evaluación de las medidas de adaptación y mitigación del\nPrograma de Acción Climática;\nXLV. Transversalidad: cualidad y condición que permite transitar de una planeación sectorizada a otra coordinada e integral, coherente y sistematizada, atendiendo a la realidad ambiental y climática, y haciendo de ésta un eje rector del desarrollo que orienta y rige la toma de decisiones;\ny\nXLVI. Vulnerabilidad: susceptibilidad o incapacidad de un sistema de afrontar los efectos adversos del cambio climático, en particular la variabilidad climática y los fenómenos extremos.\nLa vulnerabilidad está en función del carácter, magnitud y velocidad de la variación climática a la que se encuentra expuesto un sistema, su sensibilidad, y su capacidad de adaptación.\nTÍTULO SEGUNDO\nAUTORIDADES, COMPETENCIAS Y COORDINACIÓN\nCAPÍTULO I\nAUTORIDADES Y COMPETENCIAS\n\nArtículo 5. Son autoridades en materia de cambio climático en la Ciudad de México, en el ámbito de sus respectivas atribuciones las personas titulares de:\nI. La Jefatura de Gobierno;\nII. La Secretaría;\nIII. Las Alcaldías;\nIV. La Comisión; y\nV. Las demás autoridades que dentro de sus facultades ejerzan acciones en materia de cambio climático.\nArtículo 6. Son competencia de la persona titular de la Jefatura de Gobierno:\nI. Formular y conducir la política de la Ciudad de México en materia de cambio climático;\nII. Coordinar y aplicar los instrumentos de política previstos en esta Ley, así como la regulación de las acciones para la mitigación y adaptación al cambio climático, en las materias de competencia local;\nIII. Expedir la Estrategia Local y el Programa de Acción Climática de la Ciudad de México;\nIV. Proponer estrategias, programas y proyectos y acciones para la mitigación y adaptación al cambio climático en la Ciudad de México, de conformidad con esta Ley, otros ordenamientos aplicables y sus disposiciones reglamentarias;\nV. Diseñar y dirigir mecanismos de coordinación y comunicación entre las dependencias y entidades de la Administración Pública de la Ciudad de México, a fin de dar cumplimiento a las disposiciones previstas en esta Ley;\nVI. Establecer las bases e instrumentos para promover el fortalecimiento de capacidades institucionales y sectoriales para enfrentar al cambio climático;\n\nVII. Celebrar acuerdos y convenios para la consecución de los objetivos, instituciones e instrumentos que prevé esta Ley, observando las reglas de la normativa vigente y aplicable;\nVIII. Promover y vigilar la eficacia de las instituciones e instrumentos necesarios para promover la participación de los sectores público, privado y social en la Política de la Ciudad de México en materia de cambio climático;\nIX. Crear y regular el Fondo Ambiental para el Cambio Climático;\nX. Fomentar la participación de proyectos locales en los mercados de carbono;\nXI. Proponer los impuestos e incentivos enfocados al cambio climático;\nXII. Fomentar la investigación científica, el desarrollo y la innovación tecnológica, transferencia y despliegue de tecnologías, equipos y procesos como partes esenciales de la Política de la Ciudad de México para la mitigación y adaptación al cambio climático;\nXIII. Promover el uso de instrumentos económicos, en coordinación y colaboración con los sectores público, social y privado, para el cumplimiento de los objetivos de la Política de la\nCiudad de México en materia de cambio climático;\nXIV. Gestionar ante las instancias competentes la obtención de recursos para el desarrollo de la\nPolítica de la Ciudad de México en materia de cambio climático;\nXV. Asegurar que la Política de la Ciudad de México en materia de cambio climático coadyuve a la mejora de la calidad de vida de las personas vecinas y habitantes de la Ciudad de México, así como al equilibrio de los ecosistemas;\nXVI. Garantizar que la Política de la Ciudad de México en materia de cambio climático contribuya a cumplimentar las metas nacionales y los compromisos internacionales en la materia;\nXVI BIS. Desarrollar mecanismos de coordinación entre las dependencias y entidades de la\nAdministración Pública, el sector académico, social y privado, para atender el fenómeno de islas de calor urbanas.\nFracción adicionada y publicada en la GOCDMX el 28 de noviembre de 2023\n\nXVII. Expedir las disposiciones que deriven de la presente Ley; y\nXVIII. Las demás que prevén esta Ley y las disposiciones que resulten aplicables.\nArtículo 7. Corresponde a la Secretaría el ejercicio de las atribuciones siguientes:\nI. Proponer, coordinar, ejecutar y evaluar políticas, estrategias, medidas y acciones en materia de resiliencia, mitigación y adaptación al cambio climático, en concordancia con la política nacional y los compromisos internacionales;\nII. Expedir las disposiciones jurídicas que se requieran para el reporte de las fuentes emisoras que sean de competencia local;\nIII. Expedir las normas ambientales de competencia local para la ejecución de la Política de la\nCiudad de México en materia de cambio climático;\nIV. Promover la incorporación de la Política de la Ciudad de México en materia de cambio climático como eje transversal de la planeación del desarrollo y de las políticas sectoriales de la\nCiudad de México y de las Alcaldías;\nV. Integrar, en coordinación con la Comisión, la Estrategia Local y el Programa de Acción\nClimática, así como someterlos a consideración de la persona titular de la Jefatura de Gobierno;\nVI. Emitir los criterios, procedimientos, metas e indicadores, necesarios para dar seguimiento y evaluar el cumplimiento de la Estrategia Local y el Programa de Acción Climática;\nVII. Convenir con los sectores social y privado la realización de acciones, proyectos e inversiones concertadas hacia el cumplimiento de lo dispuesto en la Estrategia Local y el Programa de Acción\nClimática;\nVIII. Incorporar en los instrumentos de política ambiental, tales como el ordenamiento ecológico del territorio, la regulación ambiental de los asentamientos humanos o la evaluación del impacto ambiental, los objetivos, así como los criterios y acciones de mitigación y adaptación al cambio climático;\nIX. Elaborar, actualizar y publicar el inventario de CyGEI de la Ciudad de México;\n\nX. Dar seguimiento al avance y cumplimiento de las políticas, medidas y metas de mitigación y adaptación al cambio climático en la Ciudad de México;\nXI. Apoyar y asesorar a las Alcaldías en la formulación, ejecución y operación de sus Programas en materia de cambio climático;\nXII. Apoyar a las Alcaldías que lo soliciten en la integración de la información de las categorías de fuentes emisoras de CyGEI de su jurisdicción, para su incorporación al Inventario;\nXIII. Crear y presidir comités y subcomités operativos formados por representantes de las dependencias y demás organismos competentes, para el estudio, consulta, análisis, comunicación y coordinación en materia de cambio climático;\nXIV. Promover y participar en la difusión de proyectos, acciones y medidas de resiliencia, mitigación y adaptación al cambio climático en la Ciudad de México;\nXV. Proponer, diseñar y, en su caso, aplicar instrumentos económicos para la mitigación y adaptación al cambio climático;\nXVI. Emitir normas ambientales de competencia local que establezcan los requisitos, especificaciones, condiciones, procedimientos, parámetros y límites permisibles que deberán observarse en el desarrollo de las actividades o uso y destino de recursos naturales, para garantizar las medidas de resiliencia, mitigación y adaptación al cambio climático;\nXVII. Coadyuvar con la Secretaría de Gestión Integral de Riesgos y Protección Civil de la Ciudad de México y con las Alcaldías, para la integración de criterios de cambio climático en el desarrollo y actualización del Atlas de Riesgos de la Ciudad de México y de los Atlas de Riesgos de las\nAlcaldías;\nXVIII. Establecer las bases e instrumentos para promover el fortalecimiento de capacidades institucionales y sectoriales para la resiliencia, mitigación y adaptación al cambio climático;\nXIX. Elaborar e integrar, en colaboración con las autoridades federales en la materia, la información de las categorías de fuentes emisoras de su competencia, para su incorporación al\nInventario Nacional de Emisiones;\n\nXX. Incluir criterios transversales sobre cambio climático en el Programa de Ordenamiento\nTerritorial de la Ciudad de México, y apoyar a las Alcaldías a que los incluyan en los Programas de Ordenamiento de su competencia;\nXXI. Difundir información sobre cambio climático y fomentar su integración a sistemas de información de la Ciudad de México;\nXXII. Realizar la valoración económica de los costos asociados al cambio climático y los beneficios derivados de la aplicación de medidas de mitigación y adaptación;\nXXIII. Generar capacidades para contabilizar las emisiones de CyGEI y evaluar los riesgos y vulnerabilidades asociados al cambio climático;\nXXIV. Fomentar la realización de talleres, cursos, mesas de trabajo y consulta con centros educativos, de investigación, sociedad civil y población en general en materia de cambio climático;\nXXV. Participar en los eventos, convenciones, talleres y demás actividades que se realicen en relación con los objetivos de esta Ley;\nXXVI. Vigilar la aplicación, cumplimiento y seguimiento del Programa de Acción Climática de la\nCiudad de México;\nXXVII. Promover la participación social conforme a lo dispuesto en esta Ley;\nXXVIII. Participar en la elaboración de las disposiciones legales y reglamentarias que se deriven de esta Ley para su mejor cumplimiento;\nXXIX. Proponer la formulación y adopción de políticas, estrategias y acciones necesarias para el cumplimiento de los fines de la Comisión;\nXXX. Administrar el Fondo Ambiental para el Cambio Climático;\n\nXXXI. Elaborar, actualizar y difundir información que sensibilice a las dependencias y entidades de la Ciudad de México, las Alcaldías y a la población en general sobre las causas y efectos del cambio climático y promueva la acción climática;\nXXXII. Gestionar y destinar el presupuesto para la mitigación y adaptación al cambio climático durante cada ejercicio fiscal, en los términos señalados por la Ley de Austeridad, Transparencia en Remuneraciones, Prestaciones y Ejercicio de Recursos de la Ciudad de México y demás normativa aplicable;\nXXXIII. Fomentar la educación ambiental y de cambio climático, así como actividades que promuevan el conocimiento, competencias, actitudes y valores necesarios para la acción climática y el desarrollo sustentable;\nXXXIV. Fomentar la investigación científica, desarrollo e innovación tecnológica, para la mitigación y adaptación al cambio climático;\nXXXV. Fomentar la captura de carbono por medio de programas y medidas de reforestación, infraestructura verde, restauración y conservación de la biodiversidad;\nXXXVI. Convocar a la sociedad civil a la realización de propuestas, políticas, proyectos, acciones y medidas en materia de cambio climático, a través de los mecanismos que establezca la normativa correspondiente;\nXXXVII. Promover entre los sectores público, social y privado la construcción de infraestructura verde, edificaciones sustentables y resilientes;\nXXXVIII. Promover la identificación y obtención de recursos internacionales, nacionales y locales para el cumplimiento de los objetivos de la Política de la Ciudad de México en materia de cambio climático;\nXXXIX. Crear un Sistema de Seguimiento que incluya la información y los indicadores para el monitoreo, medición, reporte, verificación y evaluación de las medidas de mitigación y adaptación previstas en el Programa de Aacción Climática; y\nXL. Coadyuvar con la Secretaría de Trabajo y Fomento al Empleo en la creación y fomento de empleos verdes;\n\nXL BIS. Desarrollar e implementar políticas públicas, en coordinación con las autoridades de la\nCiudad de México, el sector académico, social y privado, para prevenir y mitigar los efectos del fenómeno de islas de calor urbanas, así como para atender y responder a sus impactos.\nFracción adicionada y publicada en la GOCDMX el 28 de noviembre de 2023\nXLI. Las demás que prevén esta Ley y las disposiciones que resulten aplicables.\nArtículo 8. Corresponde a las Alcaldías:\nI. Formular, conducir y evaluar la política de la Alcaldía en materia de cambio climático en concordancia con la política local y nacional;\nII. Formular y expedir el Programa de la Alcaldía en materia de cambio climático dentro de los\n180 días naturales contados a partir del día de inicio de cada periodo de gobierno, además de vigilar y evaluar su cumplimiento;\nIII. Someter a consideración de la Secretaría el programa que implementarán en su demarcación territorial para cumplir con las acciones contempladas en la presente Ley;\nIV. Formular e instrumentar políticas y acciones de resiliencia, mitigación y adaptación al cambio climático en congruencia con la política nacional y local, en el ámbito de sus respectivas competencias;\nV. Promover la incorporación de la Política en materia de cambio climático de la Ciudad de\nMéxico y de la Alcaldía como eje transversal de la planeación del desarrollo, las políticas generales y sectoriales, así como los instrumentos de la política ambiental de la Alcaldía;\nVI. Coadyuvar con el Gobierno de la Ciudad de México y la Federación, en la implementación, difusión de proyectos, acciones y medidas de resiliencia, mitigación y adaptación al cambio climático, así como de otros instrumentos tendientes al mismo objetivo;\nVII. Proporcionar a la Secretaría la información con que cuente de fuentes emisoras de su competencia, para efectos de la integración del inventario que opere en la Ciudad de México;\n\nVIII. Gestionar y asignar presupuesto en cada ejercicio fiscal para la mitigación y adaptación al cambio climático, en los términos señalados por la Ley de Austeridad, Transparencia en\nRemuneraciones, Prestaciones y Ejercicio de Recursos de la Ciudad de México y otra normativa aplicable;\nIX. Considerar criterios de cambio climático en la integración y actualización del Atlas de Riesgos de la Alcaldía, de acuerdo con los lineamientos técnicos y las disposiciones jurídicas aplicables;\nX. Gestionar y administrar recursos para ejecutar acciones de mitigación y adaptación ante el cambio climático;\nXI. Informar y difundir de manera periódica y permanente los avances de las acciones y medidas de su Programa de cambio climático, conforme a los indicadores de seguimiento y metas establecidos;\nXII. Apoyar los programas y estrategias que formule la Comisión;\nXIII. Participar en los eventos, convenciones, talleres y demás actividades que se realicen en relación con los objetivos de esta Ley;\nXIV. Participar con el Gobierno la Ciudad de México en el establecimiento de acciones de coordinación, concertación y colaboración con los sectores público, social y privado para la realización de acciones e inversiones que deriven de la Política de la Ciudad de México en materia de cambio climático;\nXV. Coadyuvar con el Gobierno de la Ciudad de México en la integración y cumplimiento de la\nEstrategia Local y el Programa de Acción Climática;\nXVI. Promover la participación social conforme a lo dispuesto en esta Ley;\nXVII. Vigilar y promover, en el ámbito de su competencia, el cumplimiento de esta Ley y demás ordenamientos que de ella se deriven; y,\nXVIII. Las demás que señale esta Ley y otras disposiciones jurídicas.\n\nArtículo 9. Corresponde a las dependencias y entidades de la Administración Pública del Gobierno de la\nCiudad de México:\nI. Observar y cumplir de forma transversal la política pública en materia de cambio climático;\nII. Incorporar la política pública en materia de cambio climático a sus estrategias, acciones, instrumentos y planes;\nIII. Apoyar a la Secretaría en la elaboración, ejecución y evaluación de la Política de la Ciudad de\nMéxico en materia de cambio climático;\nIV. Coadyuvar con la persona titular de la Jefatura de Gobierno y la Secretaría en el cumplimiento de los objetivos y metas de la Estrategia Local y el Programa de Acción Climática, aplicando criterios de transversalidad;\nV. Promover la participación de los sectores público, privado y social, en lo relativo al cumplimiento de los objetivos de la presente Ley;\nVI. Promover acciones de resiliencia, mitigación y adaptación al cambio climático en sus instalaciones;\nVII. Identificar oportunidades, evaluar y, en su caso, someter a consideración de la Secretaría de la o el Jefe de Gobierno, los proyectos, acciones y medidas de mitigación y adaptación al cambio climático en la Ciudad de México, así como de otros instrumentos tendientes al mismo objetivo;\nVIII. Coadyuvar en la difusión permanentemente de la aplicación de la Política de la Ciudad de\nMéxico en materia de cambio climático;\nIX. Gestionar y destinar presupuesto para la mitigación y adaptación al cambio climático durante cada ejercicio fiscal; y\nX. Las demás que le confieren las disposiciones legales y reglamentarias aplicables.\nCAPÍTULO II\nDE LA COORDINACIÓN\n\nArtículo 10. El Gobierno de la Ciudad de México instrumentará y ejecutará la Política de la Ciudad de México en materia de cambio climático en coordinación y corresponsabilidad con la Federación y las Alcaldías, en el ámbito de sus respectivas competencias; con el fin de contribuir al cumplimiento de la Política Nacional de Cambio Climático y los acuerdos internacionales en la materia.\nEl Gobierno de la Ciudad de México fomentará la instrumentación de programas y medidas específicas para atender las necesidades conjuntas de acción ante el cambio climático al interior de las instituciones y órganos de coordinación que para tal fin se establezcan, conforme a lo dispuesto en la Ley General de\nCambio Climático, la Ley Orgánica del Poder Ejecutivo y de la Administración Pública, y la Ley de\nCoordinación Metropolitana ambas vigentes en la Ciudad de México.\nArtículo 11. Para la coordinación del trabajo y la delegación de facultades, se estará a lo dispuesto por la ley aplicable.\nArtículo 12. El Gobierno de la Ciudad de México instrumentará, en coordinación con otras entidades federativas y municipios, los programas, acciones y medidas específicas para atender las necesidades de acción conjunta en materia de cambio climático, sea en razón de pertenecer a una misma región o cuenca atmosférica o hidrológica, compartir ecosistemas, áreas naturales prioritarias para la conservación, áreas protegidas prioritarias para la mitigación y adaptación, y otras circunstancias que lo ameriten.\nEsta coordinación se llevará a cabo entre los diferentes órganos de gobierno que interactúan en las áreas metropolitanas de la Ciudad de México y su vinculación con la Zona Metropolitana del Valle de México y la\nRegión Centro del País, en materia de cambio climático.\nArtículo 13. Las necesidades de actuar ante los efectos adversos del cambio climático con base en las características geo-climáticas y de los sectores productivos y sociales presentes en la Ciudad de México orientarán la planeación regional de su competencia más allá de sus límites administrativos, para lo cual la Política de la Ciudad de México en materia de cambio climático será prioritaria a efectos de transversalizar, superar las fronteras administrativas tradicionales y atender las demandas institucionales y sociales de la Ciudad de México, su región y el país.\nArtículo 14. La Comisión deberá coordinarse con la Comisión Ambiental de la Megalópolis para aprovechar y maximizar el uso de recursos y coordinación con las entidades federativas y municipios conurbados de la\nCiudad de México.\n\nTÍTULO TERCERO\nLA POLÍTICA ESTATAL EN MATERIA DE CAMBIO CLIMÁTICO\nCAPÍTULO I\nPRINCIPIOS DE LA POLÍTICA ESTATAL\nArtículo 15. La formulación, ejecución y evaluación de la Política de la Ciudad de México en materia de cambio climático se rige por los principios de:\nI. Respeto, protección, garantía y promoción de los derechos humanos, de acuerdo con la\nConstitución Política de la Ciudad de México y los tratados internacionales en materia de derechos humanos de los que México es parte;\nII. Precaución, ante una amenaza de daño grave o irreversible, la falta de total certidumbre científica no deberá utilizarse como razón para posponer las medidas de mitigación y adaptación necesarias para hacer frente a los efectos adversos del cambio climático;\nIII. Prevención, como el medio más eficaz para evitar impactos negativos y daños al ambiente, a la salud, bienestar y seguridad de la población;\nIV. Desarrollo sustentable, como el que busca satisfacer equitativamente las necesidades de las generaciones presentes sin comprometer las de las generaciones futuras;\nV. Equidad intergeneracional;\nVI. Equidad intrageneracional;\nVII. El uso y aprovechamiento sustentable de los ecosistemas y los elementos que los integran;\nVIII. El enfoque de la economía circular;\nIX. Integralidad y transversalidad;\nX. Coordinación y concertación;\n\nXI. Participación informada, incluyente, equitativa, diferenciada, corresponsable y efectiva de todos los sectores de la sociedad;\nXII. Responsabilidad ambiental;\nXIII. Internalización de los costos ambientales y sociales en los procesos y actividades económicas;\nXIV. Equidad de género;\nXV. Igualdad sustantiva, no discriminación, inclusión y accesibilidad;\nXVI. Subsidiariedad;\nXVII. Progresividad y no regresión;\nXVIII. Transparencia, acceso a la información y rendición de cuentas; y\nXIX. Acceso a la justicia ambiental y climática;\nCAPÍTULO II\nOBJETIVOS, CRITERIOS Y ACCIONES DE LA POLÍTICA DE LA\nCIUDAD DE MÉXICO EN MATERIA DE ADAPTACIÓN\nArtículo 16. El Gobierno de la Ciudad de México desarrollará una política de adaptación al cambio climático de largo plazo, por medio de los instrumentos de planeación a que refiere esta Ley.\nArtículo 17. Es prioritario para la Política de la Ciudad de México en materia de adaptación:\nI. Actuar ante las necesidades de los grupos de atención prioritaria y los ecosistemas, en aplicación de los principios establecidos en esta Ley, preservar los ecosistemas y sus servicios, así como priorizar acciones con aquellos identificados en mayor vulnerabilidad;\n\nII. Reducir la vulnerabilidad y fortalecer la resiliencia de los sistemas socioecológicos, las comunidades y sus medios de vida, el patrimonio biocultural, la infraestructura y los sistemas productivos frente a los efectos adversos del cambio climático;\nIII. Establecer y fortalecer las acciones y mecanismos de prevención, alerta temprana, gestión integral de riesgos y atención inmediata y expedita para identificar, eliminar o minimizar riesgos y daños considerando los escenarios climáticos actuales y futuros;\nIV. Promover la seguridad alimentaria y facilitar y potenciar la productividad agrícola y pecuaria sustentables y resilientes; y\nV. Impulsar las soluciones climáticas fundamentadas en la naturaleza, que generen beneficios sinérgicos en materia de adaptación basada en los ecosistemas, conservación y uso sustentable de la biodiversidad y mitigación de las emisiones de CyGEI.\nPara llevar a cabo lo anterior, el Gobierno de la Ciudad de México y las Alcaldías utilizarán instrumentos de diagnóstico, planeación, innovación, impulso y desarrollo de investigación científica y tecnológica para prevenir y actuar ante los efectos adversos del cambio climático y los eventos climáticos extremos.\nArtículo 18. El Gobierno de la Ciudad de México y las Alcaldías, en el ámbito de sus respectivas competencias y de manera coordinada, deben incorporar medidas de adaptación en la elaboración, ejecución y evaluación de sus políticas, considerando los siguientes ámbitos o sectores:\nI. Recursos hídricos;\nII. Turismo;\nIII. Agricultura;\nIV. Silvicultura;\nV. Ganadería y de salud animal;\nVI. Acuicultura;\n\nVII. Salud y seguridad humana;\nVIII. Energía;\nIX. Industria, comercios y servicios;\nX. Forestal y conservación de los ecosistemas naturales o áreas de valor para la conservación;\nXI. Residuos;\nXII. Infraestructura de transportes y comunicaciones;\nXIII. Gestión integral de riesgos y protección civil;\nXIV. Desarrollo urbano;\nXV. Infraestructura verde; y\nXVI. Los demás que las autoridades y los instrumentos al efecto estimen prioritarios.\nArtículo 19. La Administración Pública de la Ciudad de México y las Alcaldías en el ámbito de sus competencias coordinada y estratégicamente seleccionarán, diseñarán e implementarán medidas de adaptación a partir de un análisis multicriterio con perspectivas ecológicas, sociales y económicas que contemple al menos los siguientes criterios de priorización y ponderación:\nI. Integración y transversalización de la Política de la Ciudad de México en materia de adaptación ante el cambio climático en el conjunto de condiciones, actividades, procedimientos, instancias e instituciones del Sistema de Planeación del Desarrollo de la Ciudad de México;\nII. La planeación territorial para, que incorpore a la población en general, con especial atención a los grupos prioritarios y desde la perspectiva de género;\nIII. Fortalecimiento de la acción gubernamental coordinada y concertada entre sectores;\nIV. Incremento de la resiliencia de cuencas hidrológicas y ecosistemas, la integridad y la conectividad ecológicas;\n\nV. Acción ante la mayor vulnerabilidad y urgencia;\nVI. Costo reducido en comparación con su beneficio para la reducción de la vulnerabilidad;\nVII. Generación de efectos e impactos positivos en la salud pública;\nVIII. Viabilidad y efectividad temporal para el plazo en que se contemple su implementación;\nIX. Aporte a la prevención del deterioro, la conservación de los ecosistemas y su biodiversidad, así como el aprovechamiento sustentable de los recursos naturales;\nX. Factibilidad de su implementación sustentable, en términos ecológicos, sociales, económicos, institucionales, y financieros, entre otros;\nXI. Flexibilidad, por ajustarse a necesidades específicas y generar beneficios bajo diversos escenarios climáticos, así como contar con el mayor potencial de adaptación a instrumentos en toda escala territorial, desde la vivienda, barrio, colonia, ciudad, área o zona metropolitana, o región;\nXII. Factibilidad de monitoreo, reporte, evaluación, e incorporación de indicadores enfocados en su cumplimiento y efectividad;\nXIII. Relevancia a efectos educativos, así como de comunicación y generación de cultura climática;\nXIV. Sinergia positiva con otras acciones y medidas de la Política de la Ciudad de México, nacional o de las Alcaldías en materia de cambio climático; y\nXV. Coherencia con otros objetivos estratégicos del desarrollo.\nCAPÍTULO III\nOBJETIVOS, CRITERIOS Y ACCIONES DE LA POLÍTICA DE LA\nCIUDAD DE MÉXICO EN MATERIA DE MITIGACIÓN\n\nArtículo 20. La Política de la Ciudad de México en materia de mitigación del cambio climático ha de orientarse a la reducción de CyGEI y el aumento de la captura de carbono en sumideros y reservorios.\nArtículo 21. La Política de la Ciudad de México en materia de mitigación al cambio climático debe incluir la aplicación de metodologías de diagnóstico, medición, monitoreo, reporte, verificación y evaluación de las emisiones y capturas locales de CyGEI que cuenten con reconocimiento y sean avaladas en el ámbito nacional e internacional.\nPara ello se deben establecer instrumentos que permitan el logro gradual de metas de reducción y captura de emisiones específicas por sector, tomando como referencia los escenarios de presupuesto de carbono de la Ciudad de México, según la Estrategia local, los instrumentos que de éste deriven o que estén previstos por la presente Ley, considerando los tratados internacionales suscritos por la federación y las metas nacionales en materia de cambio climático.\nArtículo 22. La Política de la Ciudad de México en materia de mitigación se instrumentará con base en un principio de gradualidad, que promueva el fortalecimiento de capacidades locales para mantener una tendencia hacia la reducción de emisiones de CyGEI con respecto a las metas nacionales y de su competencia, priorizando los sectores con mayor potencial de mitigación.\nArtículo 23. El objetivo general a largo plazo de la implementación de la Política de la Ciudad de México en materia de mitigación es que la Ciudad sea neutra en emisiones y captura de carbono.\nArtículo 24. Son objetivos específicos de la Política de la Ciudad de México en materia de mitigación del cambio climático:\nI. Reducir las emisiones de CyGEI, aumentar la captura y el almacenamiento de carbono en sumideros para alcanzar el objetivo definido;\nII. Promover el desarrollo sustentable de la Ciudad de México, mediante la implementación gradual de medidas de reducción y captura de emisiones de CyGEI;\nIII. Desacoplar el crecimiento económico de la intensidad en carbono, para optimizar la relación entre las emisiones y los beneficios económicos, sociales y ambientales derivados de su reducción;\n\nIV. Transitar hacia una economía neutra en emisiones y resiliente, que fomente la creación de empleos verdes y una economía solidaria;\nV. Fomentar el uso de instrumentos económicos que mejoren la relación costo-beneficio de las medidas de mitigación disminuyendo sus costos económicos, y promoviendo la competitividad, transferencia de tecnología y fomento del desarrollo tecnológico;\nVI. Promover de manera gradual la sustitución del uso y consumo de los combustibles fósiles por fuentes de energía limpia;\nVII. Promover la generación de energía a partir de fuentes renovables diferentes a combustibles fósiles;\nVIII. Promover el aprovechamiento del potencial energético contenido en los residuos, con garantía de minimización de impactos y riesgos ambientales y humanos;\nIX. Fomentar la economía circular;\nX. Priorizar, promover, facilitar y vigilar la aplicación de las medidas de mitigación en el sector productivo, con el fin de asegurar el uso de tecnologías bajas en emisiones durante toda la vida útil de aquéllas;\nXI. Frenar y revertir la deforestación y la degradación de los ecosistemas;\nXII. Impulsar la creación de cadenas productivas en el sector forestal y agropecuario de la Ciudad de México, para la generación de empleos de calidad, el bienestar de la población y el aprovechamiento sustentable de los recursos naturales;\nXIII. Incrementar la eficiencia, acceso y disponibilidad de transporte público masivo para satisfacer la necesidad de movilidad de la población, que integre redes en los ámbitos urbano, suburbano y metropolitano;\nXIV. Promover movilidad activa y baja en emisiones, priorizando el uso del espacio público para el tránsito de peatones y ciclovías;\n\nXV. Promover la sustitución de combustibles fósiles convencionales por combustibles de menores emisiones y sistemas de cero emisiones en el transporte público y privado;\nXVI. Impulsar el desarrollo y consolidación de un sector productivo social y ambientalmente responsable;\nXVII. Difundir información sobre las causas y efectos del cambio climático en la Ciudad de\nMéxico, así como promover la participación incluyente, equitativa, diferenciada, corresponsable y efectiva de todos los sectores de la sociedad en el diseño, la elaboración e instrumentación de la política de mitigación al cambio climático de la Ciudad de México; y\nXVIII. Promover la competitividad y fortalecimiento de los sectores económicos con base en procesos bajos en emisiones de CyGEI.\nArtículo 25. Para reducir las emisiones, dependencias y entidades de la Administración Pública de la Ciudad de México y las Alcaldías promoverán, en el ámbito de su competencia, el diseño y la implementación de políticas y acciones de mitigación asociadas a los siguientes sectores, considerando los criterios y acciones correspondientes.\nI. Generación y uso de energía;\nII. Movilidad y transporte;\nIII. Agricultura, ganadería, forestal y uso de suelo;\nIV. Residuos;\nV. Industria, comercios y servicios;\nVI. Educación ambiental; y\nVII. Los demás que las autoridades y los instrumentos al efecto estimen procedentes.\nArtículo 26. La Secretaría, en coordinación con la federación y las Alcaldías, establecerá políticas e incentivos para promover el uso de tecnologías de bajas emisiones de carbono y de fuentes de energía renovable.\n\nArtículo 27. La Secretaría promoverá en coordinación con la federación y las Alcaldías en el ámbito de sus competencias, así como en concertación con el sector privado y social, el establecimiento de programas para, incentivar a las y los interesados en participar en proyectos, obras o actividades orientados a la reducción de emisiones.\nTÍTULO CUARTO\nDE LA COMISIÓN INTERINSTITUCIONAL DE CAMBIO CLIMÁTICO\nCAPÍTULO ÚNICO\nArtículo. 28. La Comisión es un órgano Interinstitucional permanente de coordinación para el diseño, aprobación, ejecución, seguimiento y evaluación de la Política de la Ciudad de México en materia de cambio climático.\nArtículo 29. Son objetivos prioritarios de la Comisión:\nI. Ser un mecanismo permanente de concurrencia, comunicación, colaboración y coordinación sobre la Política de la Ciudad de México en materia de cambio climático,\nII. Promover la aplicación transversal de la Política de la Ciudad de México en materia de cambio climático en las dependencias, entidades y órganos del Gobierno de la Ciudad de México, en el ámbito de sus respectivas competencias;\nIII. Promover la aplicación de los instrumentos de la Política de la Ciudad de México en materia de cambio climático previstos en la presente Ley y los que de ella deriven;\nIV. Coordinar los esfuerzos para la realización de acciones de resiliencia, mitigación y adaptación al cambio climático, a través de los instrumentos de política previstos y que se deriven de esta\nLey y la Ley General;\nV. Promover la concurrencia, vinculación y congruencia de los programas, acciones e inversiones en materia de cambio climático, con la Estrategia Nacional, las Contribuciones Determinadas a\nNivel Nacional, la Política Nacional de Adaptación, la Estrategia Local, el Programa de Acción\nClimática y los Programas de las Alcaldías;\n\nVI. Promover la concertación con los sectores social y privado, tendientes a orientar sus esfuerzos hacia el logro de los objetivos de la Política de la Ciudad de México en materia de cambio climático;\nVII. Promover la coordinación con otras entidades federativas, a fin de coadyuvar en la definición, instrumentación y evaluación de acciones de índole interestatal y metropolitana, con la intervención que corresponda de la federación y las Alcaldías para tales efectos.\nLa Comisión será presidida por la persona titular de la Jefatura de Gobierno de la Ciudad de México, en su ausencia lo suplirá la o el titular de la Secretaría.\nArtículo 30. La Comisión se integra por:\nI. La Presidencia;\nII. Secretaría Técnica, que será designada por la persona titular de la Secretaría;\nIII. Las personas titulares de las siguientes dependencias y unidades administrativas, o quienes éstos designen:\na. Secretaría de Gobierno;\nb. Secretaría;\nc. Secretaría de Administración y Finanzas;\nd. Secretaría de Cultura;\ne. Secretaría de Desarrollo Económico;\nf. Secretaría de Desarrollo Urbano y Vivienda;\ng. Secretaría de Educación, Ciencia, Tecnología e Innovación;\nh. Secretaría de Gestión Integral de Riesgos y Protección Civil;\ni. Secretaría de Inclusión y Bienestar Social;\nj. Secretaría de Movilidad;\nk.Secretaría de las Mujeres;\nl. Secretaría de Obras y Servicios;\nm. Secretaría de Pueblos y Barrios Originarios y Comunidades Indígenas Residentes;\nn. Secretaría de Salud;\no. Secretaría de Seguridad Ciudadana;\np. Secretaría de Trabajo y Fomento al Empleo;\n\nq. Secretaría de Turismo;\nr. Instituto de Educación Media Superior;\ns. Instituto de la Juventud;\nt. Procuraduría Social;\nu. Procuraduría Ambiental y del Ordenamiento Territorial;\nv. Sistema de Transporte Colectivo Metro;\nw. Sistema de Aguas;\nx. Metrobús;\ny. La Coordinación General de la Central de Abasto;\nz. Heroico Cuerpo de Bomberos aa. Red de Transporte de Pasajeros;\nLas personas titulares de las dependencias enunciadas del inciso a al q contarán con voz y voto y las de la r a la aa únicamente contarán con voz.\nArtículo 31. La Comisión, a través de su Presidencia o Secretaría Técnica, invitará de manera permanente al\nCongreso de la Ciudad de México, a través de la Comisión de Preservación del Medio Ambiente, Cambio\nClimático, Protección Ecológica y Animal. Asimismo podrá acordar la invitación a participar con pero sin voto a otras dependencias y entidades gubernamentales, representantes de otros órganos auxiliares y organismos públicos descentralizados de la Ciudad de México, de los poderes legislativo y judicial, a representantes de las comisiones homólogas de jurisdicción federal y local y n su caso las Alcaldías, así como a otros representantes del sector público, social, privado, y académico cuando se aborden temas relacionados con el ámbito de su competencia e interés, puedan colaborar con el mejor cumplimiento de sus atribuciones. La misma habilitación aplicará para las subcomisiones, a través de su coordinación y por conducto de la Secretaría Técnica de la Comisión.\nLa participación como invitados de la Comisión o subcomisiones, será de carácter honorífico y, por tanto, no será remunerado ni generará relación laboral alguna.\nArtículo 32. Corresponde a la Comisión:\nI. Formular, impulsar y coordinar políticas y medidas para la resiliencia, mitigación y adaptación al cambio climático, así como su incorporación en los programas especiales, sectoriales e institucionales correspondientes para ser aplicadas por las dependencias y entidades de la\nAdministración Pública de la Ciudad de México;\n\nII. Participar en la elaboración, instrumentación y seguimiento, así como aprobar, de manera conjunta con la Secretaría, la Estrategia Local y el Programa de Acción Climática;\nIII. Fomentar la participación de los sectores público, privado y social en la instrumentación de la\nPolítica de Acción Climática y en su ejecución transversal con Políticas, Programas y Planes prioritarios de la administración pública de la Ciudad de México;\nIV. Proponer ajustes o modificaciones a los escenarios, trayectorias, medidas o metas comprendidas en la Estrategia Local y el Programa de Acción Climática en los casos y bajo las condiciones que contempla esta Ley, la Ley de Planeación y las disposiciones que para tal efecto emita la Secretaría;\nV. Proponer y apoyar estudios y proyectos de innovación, investigación, desarrollo y transferencia de tecnología, vinculados a la Política de la Ciudad de México en materia de cambio climático, así como difundir sus resultados;\nVI. Plantear y, en su caso, definir mecanismos y criterios de coordinación y transversalidad del cambio climático, en las Políticas, Programas y Planes de la Administración Pública de la Ciudad de México;\nVII. Identificar y procurar recursos, a través de mecanismos económicos locales, nacionales e internacionales, para su integración al Fondo, ejecución de medidas de mitigación y adaptación al cambio climático;\nVIII. Coadyuvar con la Secretaría a informar periódicamente a la persona titular de la Jefatura de\nGobierno los avances del Programa de Acción Climática, así como su ejecución transversal con políticas, programas y planes prioritarios de la Administración del Gobierno de la Ciudad de\nMéxico;\nIX. Aportar información a la Secretaría para actualizar el Sistema de Seguimiento;\nX. Contribuir en procesos para el fortalecimiento de capacidades y recursos humanos calificados, en materia de cambio climático;\nXI. Coadyuvar con la Secretaría en la aportación de información para la elaboración del Inventario de emisiones de CyGEI de la Ciudad de México;\n\nXII. Coadyuvar con el fortalecimiento de las capacidades del Gobierno de la Ciudad de México y sus Alcaldías en materia de mitigación, medición, reporte y verificación de emisiones, así como en materia de adaptación y su monitoreo y evaluación;\nXIII. Convocar a las organizaciones de los sectores social y privado, así como a la sociedad en general a que manifiesten su opinión y propuestas en materia de cambio climático;\nXIV. Fomentar la participación incluyente, equitativa, diferenciada, corresponsable y efectiva de todos los sectores de la sociedad en el diseño, la instrumentación y el seguimiento del Programa de Acción Climática, y en su ejecución transversal con políticas y programas prioritarios de la\nAdministración Pública de la Ciudad de México;\nXV. Promover reconocimientos a los esfuerzos más destacados de la sociedad para la mitigación y adaptación al cambio climático conforme a la legislación respectiva;\nXVI. Aprobar su programa anual del trabajo;\nXVII. Difundir libros, publicaciones periódicas, catálogos, manuales, artículos e informes técnicos sobre los trabajos que en su seno se realicen, en las materias de su competencia;\nXVIII. Participar en la difusión de la información sobre cambio climático;\nXIX. Fomentar la creación y fortalecimiento de capacidades de la Ciudad de México y de las\nAlcaldías en la elaboración de sus respectivos programas, inventarios y otros instrumentos de política climática;\nXX. Proponer al sistema educativo el contenido en materia de cambio climático en libros de texto y materiales didácticos, de conformidad con la legislación aplicable;\nXXI. Promover y fomentar la capacidad científica, tecnológica y de innovación en materia ambiental, desarrollo sustentable y cambio climático, en coordinación al menos con la Secretaría, la Secretaría de Educación, Ciencia, Tecnología e Innovación de la Ciudad de México, así como las instituciones de investigación y educación superior de la Ciudad de México;\n\nXXII. Plantear y, en su caso, establecer Subcomisiones o Grupos de Trabajo que considere necesarios para el mejor cumplimiento de sus atribuciones;\nXXIII. De manera coordinada con la Secretaría, proponer la regulación y aplicación de los instrumentos de mercado en materia de cambio climático previstos en la legislación aplicable, considerando la participación incluyente, equitativa, diferenciada, corresponsable y efectiva de los sectores involucrados;\nXXIV. Aprobar su Reglamento Interno; y\nXXV. Las demás necesarias para el cumplimiento de sus funciones.\nTÍTULO QUINTO\nINSTRUMENTOS DE LA POLÍTICA DE LA CIUDAD DE MÉXICO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 33. Son instrumentos de la Política de la Ciudad de México en materia de cambio climático:\nI. Los de planeación climática;\nII. Los económicos;\nIII. Las normas técnicas y ambientales;\nIV. El inventario, contabilidad e informes;\nV. El Fondo Ambiental para el cambio climático;\nVI. La capacitación, educación y comunicación para la acción ante el cambio climático;\nVII. La investigación, desarrollo e innovación para la acción ante el cambio climático;\n\nVIII. El impacto de la acción climática en la transición a una economía resiliente y baja en emisiones, incluyendo un enfoque de economía circular y la creación y fomento de empleos verdes;\nIX. Criterios transversales para una política climática incluyente y con perspectiva de género; y\nX.… (SIC)\nCAPÍTULO II\nINSTRUMENTOS DE PLANEACIÓN\nSección Primera\nDisposiciones Generales\nArtículo 34. Son instrumentos de planeación de la Política de la Ciudad de México en materia de cambio climático los siguientes:\nI. La Estrategia Local;\nII. El Programa de Acción Climática; y\nIII. Los programas de las alcaldías.\nSección Segunda\nDe la Estrategia Local de Acción Climática\nArtículo 35. La Estrategia Local es el instrumento rector de planeación de la política climática a mediano y largo plazo, que define los objetivos, las líneas de acción y las metas para transitar hacia una ciudad sustentable, resiliente y neutral en carbono, de acuerdo con lo señalado en el Plan General.\nLa Estrategia Local será elaborada y publicada por la Secretaría, en coordinación de la Comisión. Su integración contará con la participación de las Alcaldías y de la sociedad, de conformidad con lo señalado en esta Ley, la Ley de Planeación y la normativa aplicable.\n\nArtículo 36. La Estrategia Local deberá contener, al menos:\nI. El diagnóstico de la situación actual del cambio climático en la Ciudad de México, considerando:\nII. Las emisiones de la Ciudad de México, con fundamento en la información del Inventario;\nIII. Los peligros, los riesgos y la vulnerabilidad ante el cambio climático;\nIV. Los escenarios climáticos;\nV. El presupuesto de carbono de la Ciudad de México;\nVI. Los ejes, objetivos, líneas de acción de mitigación y adaptación al cambio climático;\nVII. Las metas de mitigación y adaptación en el largo plazo;\nI.(SIC) El impacto de la acción climática en la transición a una economía resiliente y baja en emisiones, incluyendo un enfoque de economía circular y la creación y fomento de empleos verdes;\nII. (SIC) Criterios transversales para una política climática incluyente y con perspectiva de género;\ny\nX. Los demás que determine la Secretaría.\nArtículo 37. La Secretaría, con la participación de la Comisión, deberá revisar la Estrategia Local por lo menos cada seis años, debiendo explicarse las desviaciones que, en su caso, se adviertan entre los objetivos y las metas proyectadas y los resultados evaluados.\nLa Secretaría actualizará los escenarios, proyecciones, objetivos y las metas correspondientes, con base en los resultados de dicha revisión.\nArtículo 38. La Estrategia Local será de observancia obligatoria para las dependencias y entidades de la\nAdministración Pública de la Ciudad de México, así como para las Alcaldías.\n\nSección Tercera\nDel Programa de Acción Climática de la Ciudad de México\nArtículo 39. El Programa de Acción Climática de la Ciudad de México es el instrumento programático de corto plazo de la Política de la Ciudad de México en materia de cambio climático, con proyecciones y previsiones en el mediano y largo plazos, alineado con el Plan General y la Estrategia Local.\nEl Programa de Acción Climática será elaborado por la Secretaría en los dos primeros años de cada periodo constitucional, en coordinación y con la aprobación de la Comisión.\nArtículo 40. El Programa de Acción Climática será de observancia obligatoria para las dependencias y entidades de la Administración Pública de la Ciudad de México, así como para las Alcaldías.\nArtículo 41. Los proyectos, acciones y medidas contempladas en el Programa de Acción Climática que corresponda realizar a las dependencias y entidades de la Administración Pública de la Ciudad de México y las Alcaldías, deberán ejecutarse con plena probidad, en función de los recursos y la disponibilidad presupuestaria aprobados para dichos fines en el ejercicio fiscal que corresponda.\nArtículo 42. El Programa de Acción Climática contendrá al menos:\nI. Su vinculación y aporte a los objetivos y metas de la Estrategia Local;\nII. El diagnóstico de la situación actual del cambio climático en la Ciudad de México;\nIII. El presupuesto de carbono de la Ciudad de México en el corto plazo;\nIV. Los objetivos sectoriales de mitigación y adaptación;\nV. Las medidas de mitigación y adaptación al cambio climático, con base en los ejes y líneas de acción de la Estrategia Local;\nVI. Las metodologías de priorización de las medidas;\nVII. Las metas de mitigación y adaptación al cambio climático;\n\nVIII. Las entidades responsables de la ejecución y reporte de las medidas de acción climática;\nIX. Los tiempos de ejecución de las medidas;\nX. Los indicadores de seguimiento para el monitoreo, reporte, verificación y evaluación de las medidas de acción climática; y\nXI. Los demás que determine la Secretaría.\nArtículo 43. Para la elaboración, aprobación y ejecución del Programa de Acción Climática habrán de seguirse los procedimientos de participación social establecidos en la Ley del Sistema de Planeación del\nDesarrollo de la Ciudad de México, la Ley de Participación Ciudadana y las disposiciones que de las mismas deriven.\nLa Secretaría y la Comisión asegurarán la participación incluyente, equitativa, diferenciada, corresponsable y efectiva de todos los sectores de la sociedad, y garantizarán la representación de los grupos en situación de vulnerabilidad al cambio climático, en la elaboración del Programa de Acción Climática, a través de la consulta pública, con el objetivo de que expresen sus opiniones y propuestas en los términos previstos por esta Ley y demás disposiciones aplicables.\nArtículo 44. El proyecto de Programa de Acción Climática se someterá a consulta pública a través de los medios electrónicos, escritos y presenciales para recibir participaciones en forma de observaciones, sugerencias, opiniones, propuestas, recomendaciones y comentarios, conforme a la Ley aplicable.\nArtículo 45. La Comisión podrá proponer ajustes o modificaciones a los escenarios, trayectorias, acciones o metas comprendidas en el Programa de Acción Climática cuando:\nI. Se adopten nuevos compromisos nacionales e internacionales en la materia;\nII. Se desarrollen nuevos conocimientos científicos y/o tecnológicos relevantes con notables repercusiones en la Ciudad de México;\nIII. Lo requieran las políticas en materia de medio ambiente y desarrollo sustentable, previa motivación fundada y razonada;\nIV. Se deriven de los resultados de las evaluaciones realizadas; y\n\nV. Se produzca algún desastre o evento de tal magnitud cuya atención lo amerite. En todo caso, deberán explicarse las desviaciones que, en su caso, se adviertan entre los escenarios climáticos, proyecciones, objetivos, metas correspondientes y los resultados evaluados, respecto de los ajustes y modificaciones señalados.\nCon base en lo anterior, el Programa de Acción Climática, los Programas de las Alcaldías y, en su caso, la\nEstrategia Local, deberán ajustarse a aquellos.\nArtículo 46. El Gobierno de la Ciudad de México se coordinará con las Alcaldías para que en concordancia con la Estrategia Local y el Programa de Acción Climática y con pleno respeto a sus atribuciones constitucionales, los Programas de las Alcaldías fijen en común objetivos, metas, medidas, prioridades e indicadores de cambio climático.\nArtículo 47. La Secretaría elaborará informes bienales del Programa de Acción Climática, que contengan la siguiente información:\nI. Avances y resultados de las medidas establecidas en el Programa de Acción Climática;\nII. Cumplimiento de las metas establecidas en el Programa de Acción Climática; y\nIII. Las demás que determine la Secretaría.\nSección Cuarta\nLos Programas de las Alcaldías\nArtículo 48. Los Programas de las Alcaldías son el instrumento programático rector de corto plazo de la política de cambio climático en cada una de las demarcaciones de la Ciudad de México, con proyecciones de largo plazo, de acuerdo con la Estrategia Local.\nArtículo 49. El Programa de cada Alcaldía será elaborado cada seis años, y contendrá, al menos:\nI. La situación climática de la Alcaldía, considerando:\na) Las emisiones de CyGEI;\n\nb) Los peligros, riesgos y vulnerabilidad climática en función de los grupos en situación de vulnerabilidad en su demarcación territorial;\nc) Los escenarios climáticos;\nII. Los objetivos y medidas de mitigación y adaptación al cambio climático;\nIII. Las metas e indicadores de mitigación y adaptación;\nIV. Las entidades responsables de la implementación y seguimiento y los tiempos de implementación de las medidas;\nV. Los grupos en situación de vulnerabilidad en su demarcación territorial; y\nVI. Las demás que determinen la Secretaría y la Alcaldía correspondiente.\nArtículo 50. El Programa de la Alcaldía será elaborado con el apoyo y aprobación de la Secretaría. Su promulgación y publicación será responsabilidad de la o el Alcalde.\nArtículo 51. El Programa de la Alcaldía se publicará en la Gaceta Oficial de la Ciudad de México, y su observancia será obligatoria para las dependencias y entidades de la administración pública, así como para la misma Alcaldía en el ámbito de su circunscripción territorial.\nArtículo 52. Los proyectos, acciones y medidas contemplados en el Programa de la Alcaldía que corresponda realizar a las dependencias y entidades de la administración pública, deberán ejecutarse en función de los recursos y la disponibilidad presupuestaria aprobados para dichos fines en el ejercicio fiscal que corresponda.\nArtículo 53. El Gobierno de la Ciudad de México instrumentará y ejecutará la Política de la Ciudad de México en materia de cambio climático, asimismo, las Alcaldías podrán proponer a la Secretaría, Programas de las\nAlcaldías de carácter metropolitano y en su caso intermunicipal, siempre y cuando tal objetivo se asiente en los acuerdos de coordinación que para tal fin hayan signado.\nArtículo 54. Los Programas de las Alcaldías podrían ser revisados y, en su caso, ajustados cada tres años, en los términos señalados por esta Ley, la Ley de Planeación y las disposiciones que para tal efecto se emitan.\n\nArtículo 55. Para la elaboración y aprobación del Programa de la Alcaldía, se deberá asegurar la participación incluyente, equitativa, diferenciada, corresponsable y efectiva de todos los sectores de la sociedad, conforme a los mecanismos establecidos en la Ley de Participación Ciudadana de la Ciudad de\nMéxico y demás ordenamientos vigentes.\nArtículo 56. El proyecto de Programa de la Alcaldía se someterá a consulta pública a través de los medios electrónicos, escritos y presenciales, para recabar participaciones en forma de observaciones, sugerencias, opiniones, propuestas, recomendaciones y comentarios, conforme a lo dispuesto en la Ley de Participación\nCiudadana de la Ciudad de México y demás normativa aplicable.\nArtículo 57. La Alcaldía elaborará informes bianuales del programa correspondiente y los entregará a la\nSecretaría. Los informes contendrán, al menos, los siguientes rubros:\nI. Los avances y resultados de las medidas establecidas en el Programa de la Alcaldía; y\nII. El cumplimiento a las metas establecidas en el Programa de la Alcaldía.\nCAPÍTULO III\nINSTRUMENTOS ECONÓMICOS\nSección Primera\nDisposiciones Generales\nArtículo 58. El Gobierno de la Ciudad de México y las Alcaldías, en el ámbito de sus respectivas competencias diseñarán desarrollarán y aplicarán instrumentos económicos para el efectivo cumplimiento de los objetivos y metas de la Política de la Ciudad de México, respecto de los fines establecidos en esta\nLey.\nArtículo 59. Se consideran prioritarias, para el efecto del otorgamiento de los beneficios y estímulos fiscales que se establezcan conforme a las leyes respectivas; las acciones establecidas en esta Ley respecto de la\nPolítica de la Ciudad de México de mitigación y adaptación y en los instrumentos de planeación en materia de cambio climático.\n\nArtículo 60. A los efectos del artículo anterior, se desarrollarán y aplicarán instrumentos económicos que incentiven:\nI. La protección, preservación y restauración del ambiente;\nII. El aprovechamiento sustentable de los recursos naturales;\nIII. La implementación de medidas para desvincular las emisiones de CyGEI de los procesos productivos y del crecimiento económico, que se encaminen a una economía baja en emisiones;\nIV. La implementación de medidas para reducir la vulnerabilidad climática de la infraestructura, las comunidades y sus medios de vida, los sistemas productivos y los ecosistemas;\nV. Detener y revertir la degradación ambiental y las afectaciones a la salud y la seguridad humana;\nVI. Reducir la carga fiscal, entre otras compensaciones, a proyectos, acciones, medidas y nuevas tecnologías enfocadas a la acción ante el cambio climático;\nVII. Establecer incentivos basados en desempeño enfocados a promover el cambio de comportamiento;\nVIII. Generar los recursos necesarios para la implementación de medidas, el alcance de las metas de mitigación y adaptación ante el cambio climático;\nIX. Inversiones y cambios de patrones de producción y consumo por parte de los sectores público, social y privado para transitar hacia una economía resiliente y de bajas emisiones de CyGEI generadas en actividades industriales, comerciales y de servicios;\nX. Impulsar el desarrollo y consolidación de cadenas productivas, industrias y empresas social y ambientalmente responsables;\nXI. El apoyo a la investigación, el desarrollo tecnológico, la divulgación científica y la transferencia del conocimiento y tecnologías;\n\nXII. El aumento y mejora de sumideros y reservorios de CyGEI en las áreas prioritarias para la adaptación y la conservación;\nXIII. El fomento de sinergias entre programas e instrumentos económicos para actividades de protección y aprovechamiento sustentable de los recursos naturales; y\nXIV. El fomento de sinergias entre la acción climática y la mejora de la calidad del aire, así como otras medidas que reduzcan las brechas de desigualdad y generen co-beneficios sociales, ambientales y económicos.\nArtículo 61. Para mitigar las emisiones de CyGEI, fortalecer la resiliencia y capacidad adaptativa y reducir la vulnerabilidad, la Política de la Ciudad de México en materia de cambio climático habrá de establecer mecanismos orientados a internalizar gradualmente el costo relacionado con las externalidades ambientales negativas derivadas de las actividades productivas, en aplicación de los principios establecidos en esta Ley.\nArtículo 62. El Gobierno de la Ciudad de México asignará presupuesto para la mitigación y adaptación al cambio climático durante cada ejercicio fiscal, en los términos señalados por la Ley de Austeridad,\nTransparencia en Remuneraciones, Prestaciones y Ejercicio de Recursos de la Ciudad de México y otra normativa aplicable.\nSección Segunda\nInstrumentos de Mercado para la Mitigación del Cambio\nClimático\nArtículo 63. El Gobierno de la Ciudad de México y las Alcaldías podrán utilizar mecanismos de mercado para el desarrollo de actividades de mitigación y adaptación al cambio climático y promover la participación de los sectores público, privado y social en los mismos.\nArtículo 64. El Gobierno de la Ciudad de México podrá crear nuevos mecanismos de mercado a nivel local para la realización de proyectos, acciones y medidas de mitigación y adaptación que contribuyan a alcanzar los objetivos definidos en los instrumentos de la Política de la Ciudad de México en materia de cambio climático.\n\nArtículo 65. El Gobierno de la Ciudad de México podrá crear y participar en sistemas de comercio de emisiones locales, nacionales e internacionales. La Secretaría fomentará la generación de proyectos, medidas o acciones para su participación en estos mecanismos.\nArtículo 66. El Gobierno de la Ciudad de México en el desarrollo de medidas de mitigación por medio de mecanismos de mercado, promoverá sinergias y beneficios adicionales de adaptación al cambio climático.\nSección Tercera\nFondo Ambiental para el Cambio Climático\nArtículo 67. El Fondo tiene por objeto captar y canalizar recursos financieros públicos, privados, nacionales e internacionales, para apoyar la implementación de acciones para enfrentar el cambio climático en la\nCiudad de México. Deberá existir un equilibrio en la aplicación de los recursos del Fondo para mitigación y adaptación.\nArtículo 68. El Fondo debe ser un instrumento para financiar acciones y proyectos relacionados con la conservación y protección de los recursos naturales; mitigación de emisiones; adaptación al cambio climático; programas de educación, concientización y difusión de información sobre cambio climático;\nestudios e investigaciones sobre este fenómeno; sistemas de información y, la implementación del\nPrograma de Acción Climática y programas de las Alcaldías,\nArtículo 69. El patrimonio del Fondo se constituirá por:\nI. Recursos que anualmente sean asignados en el Presupuesto de Egresos de la Ciudad de\nMéxico del ejercicio fiscal que corresponda y aplicaciones de otros fondos públicos;\nII. Las contribuciones de proyectos inscritos a los diversos mecanismos de mercado;\nIII. Donaciones de personas físicas o morales, o trasferencias internacionales;\nIV. Las aportaciones que efectúen gobiernos de otros países y organismos internacionales;\nV. Recursos que se obtengan por contribuciones como impuestos, derechos y aprovechamientos previstos en las leyes correspondientes, y sanciones o cualquier otra disposición legal; y\n\nVI. Los demás recursos que obtenga, previstos en otras disposiciones legales.\nArtículo 70. Los recursos del Fondo se destinarán a:\nI. Programas y acciones para la Adaptación al Cambio Climático atendiendo de manera especial grupos prioritarios y en situación de vulnerabilidad;\nII. Las políticas de Mitigación y Adaptación señaladas en el Título tercero, de la presente Ley;\nIII. Proyectos que contribuyan a la adaptación y mitigación al cambio climático;\nIV. Programas de educación, concientización y difusión de información respecto a los efectos del cambio climático y las medidas de mitigación y adaptación que existen;\nV. Estudios, investigaciones en materia de Cambio Climático;\nVI. Formulación pronósticos y escenarios climáticos en la Ciudad de México; y\nVII. Otros proyectos y acciones en materia de Cambio Climático que la Secretaría, la Comisión y el Comité Técnico consideren estratégicos.\nArtículo 71. El Fondo operará a través de un Fideicomiso público creado por la Secretaría de Administración y Finanzas, en términos de las disposiciones jurídicas aplicables.\nArtículo 72. El Fondo contará con un Comité Técnico Ambiental, que es un órgano colegiado de asesoría, apoyo técnico y decisión de la Administración Pública de la Ciudad de México.\nArtículo 73. El Fondo Ambiental para el Cambio Climático debe sujetarse a los mecanismos de control, auditoría, transparencia, evaluación y rendición de cuentas que establece la legislación de la Ciudad de\nMéxico y sus Reglas de operación.\nCAPÍTULO IV\nNORMAS AMBIENTALES\n\nArtículo 74. La Secretaría establecerá los requisitos, criterios, especificaciones técnicas, parámetros y límites permisibles, mediante la expedición de Normas Ambientales que resulten necesarias para garantizar las medidas de mitigación y adaptación al cambio climático, en la Ciudad de México.\nCAPÍTULO V\nINVENTARIO, CONTABILIDAD E INFORMES\nArtículo 75. El Inventario deberá ser elaborado por la Secretaría con base en las categorías de fuentes emisoras de su jurisdicción y la de las Alcaldías.\nArtículo 76. El Inventario se integrará con la información que reúnan las autoridades competentes de la\nCiudad de México conformada por datos, documentos y registros que se originen en los ámbitos de su jurisdicción, relativos a las categorías de fuentes emisoras previstas en la Ley General, y en la presente Ley en apego a los formatos, metodologías y procedimientos que se determinen en las disposiciones jurídicas que al efecto se expidan.\nArtículo 77. El Gobierno de la Ciudad de México, a través de la Secretaría, pondrá a disposición de la federación la información solicitada en marco de los procedimientos para la integración y seguimiento de las Contribuciones Determinadas a Nivel Nacional y otros instrumentos de la Política Nacional de Cambio\nClimático.\nArtículo 78. El Ejecutivo de la Ciudad de México, a través de la Secretaría, celebrará instrumentos de coordinación con las autoridades y dependencias de la Administración Pública correspondientes, con la finalidad de incorporar la información del Inventario a los sistemas de información ambiental y otros sistemas de información del Gobierno de la Ciudad de México.\nCAPÍTULO VI\nEDUCACIÓN, CAPACITACIÓN Y COMUNICACIÓN\nArtículo 79. Toda persona tiene derecho a la Educación Ambiental ante el Cambio Climático, al acceso a la información ambiental que de manera objetiva presenten la situación de la Ciudad de México y las\nAlcaldías en materia de cambio climático, y a acceder a instrumentos oportunos de participación ciudadana.\n\nArtículo 80. La Educación Ambiental ante el Cambio Climático debe involucrar a la sociedad en su conjunto, reconociendo la diversidad de conocimientos, identidades, capacidades y necesidades para la acción ante el cambio climático.\nArtículo 81. La Secretaría, la Secretaría de Salud y la Secretaría de Educación, Ciencia, Tecnología e\nInnovación, todas vigentes en la Ciudad de México, implementarán en estrecha colaboración programas continuos de capacitación y educación sobre mitigación y adaptación al cambio climático en la Ciudad de\nMéxico.\nSe crearán programas de capacitación y educación hacia los grupos en situación de vulnerabilidad de la\nCiudad de México.\nArtículo 82. La Política de la Ciudad de México en materia de cambio climático fomentará la educación ambiental ciudadana en materia de cambio climático, para promover la toma de decisiones informadas y responsables con respecto a las acciones de mitigación y adaptación.\nArtículo 83. La capacitación y educación en materia de cambio climático considerará los tipos, niveles y modalidades del sistema educativo de la Ciudad de México en su carácter de inicial, básico, extraescolar, medio superior y superior, con los propósitos siguientes:\nI. La formación continua, actualización de conocimientos, apoyándose en sistemas tecnológicos y científicos avanzados;\nII. La motivación y desarrollo de actitudes, aptitudes y competencias para hacerlos partícipes de innovaciones, promoción de mejores prácticas y hábitos de consumo;\nIII. La práctica de trabajo, el estudio interdisciplinario y el conocimiento de las dinámicas grupales, tendientes al eficaz desempeño de su actividad ante los retos del cambio climático;\nIV. Ofrecer capacitación para y en el trabajo, capacitación para personas adultas, personas con requerimientos de educación especial, pueblos originarios y comunidades indígenas residentes, vinculada a la implementación de acciones de mitigación y adaptación;\nV. La capacitación considerará las modalidades escolarizada y abierta, de forma presencial o a distancia, haciendo uso de las nuevas tecnologías de información y comunicación; y\n\nVI. Aportar y fortalecer capacidades y herramientas de empleabilidad para la creación y transición hacia empleos verdes y una economía solidaria, resiliente y sustentable.\nArtículo 84. La Secretaría, en colaboración con la Comisión, será responsable de proponer a la Secretaría de\nEducación, Ciencia, Tecnología e Innovación de la Ciudad de México los contenidos que deban integrarse en los planes, programas y proyectos educativos que instruyan sobre el fenómeno del cambio climático en lo general y particularmente en aquellos sectores en los cuales la Ciudad de México sea vulnerable o tenga mayores oportunidades para la mitigación de emisiones. Estos contenidos deberán considerar su inserción en la estrategia y programa estatales de educación para la sustentabilidad.\nArtículo 85. La comunicación para la acción ante el Cambio Climático se orientará a:\nI. Fomentar la difusión y adopción de la Política de la Ciudad de México en materia de cambio climático;\nII. Identificar las necesidades y prioridades locales;\nIII. Promover el empoderamiento de la sociedad civil, y redes de colaboración, así como codecisión pública, privada y social;\nIV. Hacer que la información sea oportuna, comprensible y significativa;\nV. Promover actitudes y comportamientos ambiental, socialmente sustentables entre los sectores público, social, privado, y ciudadanos; y\nVI. Apoyar a la gestión de proyectos, acciones y medidas, al permitir atender las necesidades de la población.\nArtículo 86. La Secretaría elaborará y divulgará información sobre los sectores de mayor riesgo ante el cambio climático, los efectos esperados, y que requieran mayor atención en la Ciudad de México.\nEn el caso de los grupos en situación de vulnerabilidad, la comunicación deberá de ser focalizada, directa y específica en cuanto a los riesgos y amenazas detectados a fin de poder promover una mejor instrumentación de medidas y acciones de adaptación y mitigación, a través de las autoridades correspondientes.\n\nArtículo 87. La Secretaría generará una estrategia en la materia que contemple las acciones de divulgación, en la cual se haga saber de manera clara y sencilla a la sociedad las causas y los riesgos específicos derivados del cambio climático en la Ciudad de México, y se promuevan las acciones para lograr una mejor mitigación y adaptación ante los efectos adversos del cambio climático.\nCAPÍTULO VII\nINVESTIGACIÓN, DESARROLLO E INNOVACIÓN\nArtículo 88. El Gobierno de la Ciudad de México promoverá la investigación y el desarrollo científico, técnico y tecnológico para el alcance de los objetivos y las metas de la Política de la Ciudad de México en materia de cambio climático.\nArtículo 89. Son de interés público la investigación, desarrollo e innovación técnica y tecnológica que sirvan de base para transitar hacia un modelo de desarrollo sustentable, resiliente y bajo en emisiones.\nArtículo 90. El desarrollo y transferencia de tecnologías que promuevan y faciliten el alcance de las metas planteadas en la Estrategia Local y el Programa de Acción Climática, podrán ser objeto de incentivos económicos en los términos de la Ley General, esta Ley y las disposiciones que deriven.\nArtículo 91. La Secretaría coadyuvará con la Secretaría de Educación, Ciencia, Tecnología e Innovación de la\nCiudad de México en la propuesta y desarrollo de líneas de investigación específicas para generar tecnología, técnicas, o métodos para la mitigación y adaptación a los efectos del cambio climático en la\nCiudad de México.\nArtículo 92. La Secretaría en coordinación con la Comisión promoverá la articulación de las líneas prioritarias y áreas temáticas de investigación científica, desarrollo e innovación técnica y tecnológica con la Secretaría de Educación, Ciencia, Tecnología e Innovación de la Ciudad de México y búsqueda de recursos o de financiamiento de instrumentos económicos aplicables, cuando aquellas estén orientadas a la prevención y mitigación de los efectos del cambio climático.\nCAPÍTULO VIII\nDE LA PARTICIPACIÓN SOCIAL\n\nArtículo 93. Toda persona podrá participar, de conformidad con las disposiciones de la presente Ley, en los instrumentos de la Política de la Ciudad de México en materia de cambio climático.\nArtículo 94. El Gobierno de la Ciudad de México deberá promover la participación incluyente, equitativa, diferenciada, corresponsable y efectiva de todos los sectores de la sociedad en la planeación, ejecución, seguimiento y evaluación de la Política de la Ciudad de México en materia de cambio climático.\nArtículo 95. Para los efectos del artículo anterior, la Secretaría, por sí y a través de la Comisión:\nI. Convocará a todas las personas interesadas para que manifiesten sus opiniones y propuestas;\nII. Celebrará convenios de concertación con la sociedad para la realización de estudios e investigaciones en la materia, la ejecución de acciones conjuntas de mitigación y adaptación a los efectos del cambio climático;\nIII. Celebrará convenios con los medios de comunicación masiva para la difusión de información;\nIV. Promoverá acciones de mitigación y adaptación a los efectos del cambio climático para impulsar la participación corresponsable por parte de la sociedad;\nV. Impulsará el fortalecimiento de una cultura climática a través de acciones participativas de mitigación y adaptación al cambio climático; y\nVI. Promoverá el uso de otros instrumentos de participación para el alcance de los objetivos de la Política de la Ciudad de México en materia de cambio climático, en los términos de la Ley de\nParticipación Ciudadana de la Ciudad de México.\nPara ello, la Secretaría podrá celebrar convenios de concertación entre los sectores social, público y privado, en forma coordinada con otras instituciones y órganos del Gobierno de la Ciudad de México, las Alcaldías, la Federación, otras Entidades Federativas y los municipios correspondientes.\nCAPÍTULO IX\nTRANSPARENCIA CLIMÁTICA\nSección Primera\n\nDerecho de Acceso a la Información\nArtículo 96. La Administración Pública de la Ciudad de México, así como las Alcaldías están obligados a proporcionar a todas las personas y grupos información pertinente, oportuna, accesible y actualizada en materia de cambio climático, teniendo en cuenta lo establecido en la Ley de Transparencia, Acceso a la\nInformación Pública y Rendición de Cuentas de la Ciudad de México y en esta Ley. Toda persona tendrá derecho a que los sujetos obligados por la ley pongan a su disposición la información que en materia de cambio climático se les solicite en los términos previstos por las leyes aplicables.\nArtículo 97. La Secretaría, en coordinación con la Comisión y las dependencias del Gobierno de la Ciudad de México, y las Alcaldías deberán registrar, organizar, actualizar y difundir la información sobre cambio climático.\nArtículo 98. La Secretaría publicará en su página electrónica y difundirá, por lo menos, la siguiente información:\nI. La Estrategia Local;\nII. El Programa de Acción Climática;\nIII. Los Programas de las Alcaldías;\nIV. Los Atlas de Riesgos;\nV. El Inventario;\nVI. Los proyectos, acciones y medidas que contribuyan a la mitigación, adaptación, comunicación y educación ante el cambio climático;\nVII. Las evaluaciones y recomendaciones establecidas en esta Ley;\nVIII. Los informes y reportes que establece esta Ley; y\nIX. Los documentos relevantes que resulten de las actividades científicas, académicas, trabajos técnicos o de cualquier otra índole en materia de cambio climático en la Ciudad de México.\n\nArtículo 99. La Secretaría y la Comisión colaborarán con el sector académico para la generación de información y conocimiento sobre cambio climático en la Ciudad de México, así como su difusión.\nArtículo 100. La Secretaría, en coordinación con la Comisión y las autoridades correspondientes, fomentará la integración de información sobre cambio climático en los sistemas de información de la Ciudad de\nMéxico, en los términos señalados por la Ley de Planeación, la Ley Ambiental y otra normatividad aplicable.\nSección Segunda\nSeguimiento y Evaluación\nArtículo 101. Para los efectos de esta Ley, la Secretaría dará seguimiento al avance y cumplimiento de las medidas y metas del Programa de Acción Climática por medio de un Sistema de Seguimiento, que integre los mecanismos de medición, reporte y verificación de las medidas de mitigación y el monitoreo y evaluación de las medidas de adaptación.\nLos integrantes de la Comisión, así como otras entidades responsables de la implementación de medidas contenidas en el Programa de Acción Climática, reportarán a la Secretaría los avances en el cumplimiento de estas, en los términos establecidos en la presente Ley y los procedimientos señalados por la Secretaría.\nArtículo 102. El Programa de Acción Climática será sometido a una evaluación externa durante los doce meses posteriores a la finalización de su vigencia. Los criterios y el procedimiento de dicha evaluación se regirán por las disposiciones que para tal efecto emita la Secretaría.\nLa evaluación del Programa de Acción Climática deberá ser considerada en el diseño del Programa de\nAcción Climática subsecuente.\nArtículo 103. Con base en los resultados de las evaluaciones, se emitirán recomendaciones los integrantes, responsables y representantes de la Comisión. Los resultados de las evaluaciones deberán ser publicados por la Secretaría.\nArtículo 104. La Secretaría en coordinación con la Comisión desarrollará y publicará el conjunto de lineamientos, criterios e indicadores que guiarán u orientarán la evaluación de la Política de la Ciudad de\nMéxico en materia de cambio climático.\nArtículo 105. En materia de adaptación la evaluación se realizará respecto de los objetivos siguientes:\n\nI. Reducir la vulnerabilidad de la sociedad, las cuencas hidrológicas, la biodiversidad y los ecosistemas naturales y humanos frente a los efectos adversos del cambio climático;\nII. Fortalecer la resiliencia de los sistemas naturales y humanos;\nIII. Minimizar riesgos e impactos, considerando los escenarios actuales y futuros del cambio climático;\nIV. Desarrollar y aplicar de manera eficaz los instrumentos específicos de diagnóstico, planeación y monitoreo necesarios para enfrentar el cambio climático;\nV. Establecer mecanismos de atención en zonas impactadas o en riesgo ante los efectos del cambio climático como parte de los planes y acciones de gestión integral de riesgos;\nVI. Facilitar y fomentar la seguridad alimentaria, la productividad agrícola y pecuaria, la preservación de los ecosistemas y de los recursos naturales;\nVII. La conservación, protección y aprovechamiento sustentable de la biodiversidad; y\nVIII. Los demás que determine la Comisión o la Secretaría.\nArtículo 106. En materia de mitigación al cambio climático la evaluación se realizará considerando al menos los objetivos siguientes:\nI. Garantizar la salud, el bienestar y la seguridad de la población a través del control y reducción de la generación y emisión de CyGEI;\nII. Reducir las emisiones de CyGEI, y mejorar los sumideros y reservorios de carbono, fundamentalmente en los sectores identificados como prioritarios para la Política de la Ciudad de México en materia de mitigación previstos en esta Ley;\nIII. Sustituir de manera gradual el uso y consumo de los combustibles fósiles por fuentes renovables de energía;\n\nIV. La medición de la eficiencia energética, el desarrollo y uso de fuentes renovables de energía y la transferencia y desarrollo de tecnologías bajas en carbono, particularmente en bienes inmuebles de dependencias y entidades de la Administración Pública de la Ciudad de México y de las Alcaldías;\nV. Alineación de la Política de la Ciudad de México en materia de cambio climático con los programas federales y políticas para revertir la deforestación y la degradación;\nVI. La conservación, protección, creación de sumideros;\nVII. La Implementación de metodologías que permitan medir, reportar y verificar las emisiones de CyGEI, y mejorar los sumideros y reservorios de carbono; y\nVIII. Los demás que determine la Comisión o la Secretaría.\nArtículo 107. La evaluación deberá realizarse al finalizar la vigencia de cada instrumento de planeación; sin embargo, podrán establecerse plazos intermedios en los casos que así determine la Comisión y la\nSecretaría.\nARTÍCULOS TRANSITORIOS\nPRIMERO. Remítase a la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nTERCERO. Se abroga la Ley de Mitigación y Adaptación al Cambio Climático y Desarrollo Sustentable para la Ciudad de México, publicada en la Gaceta Oficial de la Ciudad de México del 16 de junio del 2011 y se derogan todas las demás disposiciones legales que se opongan a la presente Ley.\nCUARTO. La reglamentación de esta Ley deberá ser expedida dentro de los noventa días hábiles siguientes a la entrada en vigor de este ordenamiento.\n\nQUINTO. Dentro de los 180 días naturales siguientes a la entrada en vigor del presente, el Gobierno de la\nCiudad de México expedirá las disposiciones necesarias para armonizar los instrumentos administrativos de su competencia al contenido de este decreto, en función de la suficiencia presupuestal.\nSEXTO. El Congreso de la Cuidad de México, otorgará la suficiencia presupuestal que, para tal efecto se asigne dentro del Presupuesto de Egresos, a fin de garantizar la operación de la presente Ley.\nSÉPTIMO: Con el objetivo de lograr la neutralidad en emisiones de carbono hacia el año 2050, la\nAdministración Pública de la Ciudad de México en el ámbito de su competencia, implementará estrategias tendientes a promover en todos los sectores, acciones para mitigar la emisión de gases efecto invernadero y de adaptación al cambio climático, atendiendo al presupuesto de carbono previsto en la presente Ley.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veinticinco días del mes de mayo del año dos mil veintiuno. POR LA MESA DIRECTIVA, DIPUTADA ANA PATRICIA BAEZ GUERRERO, PRESIDENTA,\nDIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARÍA, DIPUTADO PABLO MONTES DE OCA DEL OLMO,\nSECRETARIO (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los siete días del mes de junio del año dos mil veintiuno.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y AGUILERA.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA SECRETARIA DE CULTURA,\nVANNESA BOHÓRQUEZ LÓPEZ.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO, FADLALA AKABANI\nHNEIDE.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, CARLOS ALBERTO ULLOA PÉREZ.-\nFIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN, ROSAURA RUIZ\nGUTIÉRREZ.- FIRMA.- LA SECRETARIA DE GESTIÓN INTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL, MYRIAM\nVILMA URZÚA VENEGAS.- FIRMA.- LA SECRETARIA DE INCLUSIÓN Y BIENESTAR SOCIAL, ALMUDENA OCEJO\nROJO.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, MARINA ROBLES GARCÍA.- FIRMA.- EL SECRETARIO\nDE MOVILIDAD, ANDRÉS LAJOUS LOAEZA.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID AURORA\nGÓMEZ SARACÍBAR.- FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, JESÚS ANTONIO ESTEVA MEDINA.-\nFIRMA.- LA SECRETARIA DE PUEBLOS Y BARRIOS ORIGINARIOS Y COMUNIDADES INDÍGENAS RESIDENTES,\n\nLAURA ITA ANDEHUI RUIZ MONDRAGÓN.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.-\nFIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.- LA\nSECRETARIA DE TRABAJO Y FOMENTO AL EMPLEO, HAYDEÉ SOLEDAD ARAGÓN MARTÍNEZ.- FIRMA.- EL\nSECRETARIO DE TURISMO, CARLOS MACKINLAY GROHMANN.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN LAS FRACCIONES II Y XI DEL ARTÍCULO 8 DE LA\nLEY DE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO Y DESARROLLO SUSTENTABLE DE LA CIUDAD DE\nMÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 18 DE ABRIL DE 2022\nPrimero. - Remítase a la persona titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSegundo. - El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los siete días del mes de abril del año dos mil veintidós. POR LA MESA DIRECTIVA, DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE. - DIPUTADA\nMARCELA FUENTE CASTILLO, SECRETARIA. - DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ, SECRETARIA. -\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los dieciocho días del mes de abril del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- SECRETARIA DEL MEDIO AMBIENTE,\nMARINA ROBLES GARCÍA.- FIRMA.\nTRANSITORIO DEL DECRETO POR EL QUE SE ADICIONA LA FRACCIÓN XIV BIS DEL ARTÍCULO 4; SE REFORMA\nLA FRACCIÓN XL, RECORRIENDOSE LA SUBSECUENTE DEL ARTÍCULO 7 DE LA LEY DE MITIGACIÓN Y\nADAPTACIÓN AL CAMBIO CLIMÁTICO Y DESARROLLO SUSTENTABLE DE LA CIUDAD DE MÉXICO PUBLICADO\nEN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL DÍA 10 DE JUNIO DE 2022.\n\nPrimero. - Remítase a la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSegundo. - El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los treinta días del mes de mayo del año dos mil veintidós. POR LA MESA DIRECTIVA, DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE.- DIPUTADA\nMARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los nueve días del mes de junio del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nLA SECRETARIA DEL MEDIO AMBIENTE, MARINA ROBLES GARCÍA.- FIRMA.- EL SECRETARIO DE TRABAJO Y\nFOMENTO AL EMPLEO.- FIRMA\nTRANSITORIOS DEL DECRETO POR EL QUE SE MODIFICAN LAS FRACCIONES XII Y XIII, SE ADICIONA LA\nFRACCIÓN XIV DEL ARTÍCULO 2, SE ADICIONA LA FRACCIÓN XXVI BIS DEL ARTÍCULO 4, SE ADICIONA LA\nFRACCIÓN XVI BIS DEL ARTÍCULO 6, SE ADICIONA LA FRACCIÓN XL BIS DEL ARTÍCULO 7; TODOS DE LA LEY\nDE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO Y DESARROLLO SUSTENTABLE DE LA CIUDAD DE\nMÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 28 DE NOVIEMBRE DE 2023.\nPrimero. Remítase a la persona titular de la Jefatura de Gobierno para su promulgación y publicación en la\nGaceta Oficial de la Ciudad de México.\nSegundo. El presente Decreto entrará en vigor al siguiente día de su publicación en la Gaceta Oficial de la\nCiudad de México.\nTercero. La Secretaría del Medio Ambiente de la Ciudad de México tendrá un plazo de 180 días, contados a partir de la entrada en vigor del presente Decreto, para actualizar y armonizar la normatividad aplicable\n\nen materia de Mitigación y adaptación al Cambio Climático y Desarrollo Sustentable de la Ciudad de\nMéxico.\nPalacio Legislativo del Congreso de la Ciudad de México, a los días diecinueve días del mes de octubre del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADA MARIA GABRIELA SALIDO MAGOS,\nPRESIDENTA.- DIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA ANA JOCELYN VILLAGRÁN\nVILLASANA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, base III, de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a), de la Constitución Política de la Ciudad de México; 2, párrafo segundo, 3, fracciones XVII y XVIII, 7, párrafo primero, 10, fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México;\npara su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia\nOficial de la Jefatura de Gobierno de la Ciudad de México, a los veintisiete días del mes de noviembre del año dos míl veintitrés. EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, MTRO. MARTÍ BATRES\nGUADARRAMA.- FIRMA.- EL SECRETARIO DE GOBIERNO, RICARDO RUIZ SUÁREZ.- FIRMA.- LA SECRETARIA\nDEL MEDIO AMBIENTE, MARINA ROBLES GARCÍA.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "05-12-2023",
  "Fecha de Última Reforma": "28 de noviembre de 2023",
  "numero_paginas": 57,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-8243ab6cd4e44d89acb1aa1b6c303a84227cc384.pdf",
  "materia": [
    "ambiental"
  ]
}