{
  "titulo": "Ley DE LA DEFENSORÍA PÚBLICA DEL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 28 DE FEBRERO DE 2014\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 18 DE DICIEMBRE DE 2014\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\n(Al margen superior un escudo que dice: CIUDAD DE MÉXICO. - Decidiendo Juntos)\nDECRETO POR EL QUE SE EXPIDE LA LEY DE LA DEFENSORÍA PÚBLICA DEL DISTRITO FEDERAL\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, VI Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS. -\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- VI LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVI LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE LA DEFENSORÍA PÚBLICA DEL DISTRITO FEDERAL.\nARTÍCULO ÚNICO.- Se crea la Ley de la Defensoría Pública del Distrito Federal, para quedar como sigue:\n\nTÍTULO PRIMERO\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1. Las disposiciones de esta ley son de orden público, interés social y de observancia obligatoria en todo el Distrito Federal, tienen por objeto regular la prestación del servicio de Defensoría\nPública con calidad, así como autonomía técnica y operativa, a fin de garantizar el pleno ejercicio de los derechos humanos de los habitantes del Distrito Federal y de quienes transiten por su territorio.\nARTÍCULO 2. Para los efectos de esta ley, se entenderá por:\nI. Colegio de Defensores: el órgano colegiado de consulta y toma de decisiones de la\nDefensoría Pública;\nII. Consejería Jurídica: la Consejería Jurídica y de Servicios Legales del Gobierno del Distrito\nFederal;\nIII. Persona Consejera Jurídica: Consejero Jurídico y de Servicios Legales;\nIV. Dirección General: la Dirección General de Servicios Legales de la Consejería Jurídica y de Servicios Legales del Gobierno del Distrito Federal;\nV. Persona Defensora en Jefe: Director de la Defensoría Pública del Distrito Federal;\nVI. Persona Defensora Especializada: Subdirector de la Defensoría Pública del Distrito\nFederal;\nVII. Persona Defensora Pública: licenciado en derecho con título y cédula profesional;\nVIII. Defensoría Pública: la unidad administrativa de apoyo técnico operativo adscrita a la\nDirección General de Servicios Legales;\nIX. Dirección: Dirección de Defensoría Pública del Distrito Federal;\nX. Instituto de Capacitación: Instituto de Capacitación de la Defensoría Pública;\nXI. Persona Jefa de Defensores: Jefe de Unidad Departamental de la Defensoría Pública del\n\nDistrito Federal;\nXII. LGBTTTI: la comunidad lésbico, gay, bisexual, transexual, transgénero, travesti e intersexual; y\nXIII. Reglamento: Reglamento de la Ley de la Defensoría Pública del Distrito Federal.\nCAPÍTULO II\nDe la Defensoría Pública\nARTÍCULO 3. La Dirección de la Defensoría Pública del Distrito Federal estará a cargo de la persona\nDefensora en Jefe, quien tendrá las atribuciones contenidas en la presente ley, su reglamento y demás disposiciones aplicables, las que ejercerá por sí o por conducto de las personas defensoras especializadas, jefas de defensores, defensoras públicas, peritas, de personal administrativo y auxiliar adscrito a la misma.\nLa Dirección será una unidad administrativa de apoyo técnico-operativo, adscrita a la Dirección\nGeneral, dependiente de la Consejería Jurídica, con autonomía técnica y operativa para el desarrollo de sus atribuciones.\nARTÍCULO 4. La Dirección de Defensoría Pública se integrará por:\nI. La persona Directora General;\nII. La persona Defensora en Jefe;\nIII. Las personas Defensoras Especializadas y personas Jefas de Defensores en las áreas:\na) Penal;\nb) Civil;\nc) Justicia especializada para adolescentes; y d) Mediación;\nIV. Las personas defensoras públicas;\nV. El Instituto de Capacitación de la Defensoría Pública;\nVI. Las unidades técnico-administrativas de peritos y de trabajadores sociales, control de gestión, estadística e informática, supervisión y control de procesos, y capacitación; y\n\nVII. Personal administrativo y auxiliar adscrito a la misma.\nARTÍCULO 5. La persona Directora General tendrá las atribuciones siguientes:\nI. Representar a la Defensoría Pública;\nII. Dirigir y establecer las estrategias de funcionamiento de la Defensoría Pública;\nIII. Determinar la organización y supervisión de la Defensoría Pública, de conformidad con esta ley;\nIV. Aprobar el sistema estadístico que permita analizar, identificar, planear e implementar mecanismos de mejora para el servicio de Defensoría Pública;\nV. Nombrar y remover libremente a las personas Defensoras Especializados y a las personas\nJefas de Defensores;\nVI. Autorizar la designación, ubicación, reubicación de las personas defensoras públicas y demás personal bajo su adscripción;\nVII. Aprobar el programa de rotación de las personas defensoras públicas;\nVIII. Aprobar el programa anual de capacitación;\nIX. Aprobar los parámetros de elaboración de estudios socioeconómicos e informes en los términos que se señalen en el reglamento de esta ley;\nX. Aprobar el informe anual de actividades y enviarlo a la persona titular de la Consejería\nJurídica;\nXI. Impulsar la suscripción de convenios con instituciones que permitan otorgar fianzas de bajo costo para las personas de escasos recursos, sujetas a proceso penal;\nXII. Asistir a la persona titular de la Consejería Jurídica en la firma de convenios de colaboración con organismos públicos y privados con el fin de coadyuvar con las actividades de la Defensoría Pública;\nXIII. Convocar al Colegio de Defensores a que se refiere esta ley; y\nXIV. Las demás que señale la presente ley, su reglamento y otros ordenamientos jurídicos aplicables.\n\nARTÍCULO 6. Para ser persona Defensora en Jefe se deberán reunir los requisitos siguientes:\nI. Ser persona mexicana en pleno ejercicio de sus derechos políticos y civiles;\nII. Tener cuando menos treinta y cinco años de edad cumplidos al día de la designación;\nIII. Tener título y cédula profesional de licenciado en derecho, expedidos por institución y autoridad legalmente facultada para ello;\nIV. Poseer al día de la designación una antigüedad mínima de cinco años de experiencia en el ejercicio del derecho, especialmente en la práctica procesal, contados a partir de la obtención del título profesional;\nV. No haber sido sentenciado mediante sentencia ejecutoriada, por un delito doloso.\nVI. No haber sido inhabilitado para el desempeño de funciones públicas ni encontrarse sujeto a proceso para determinar alguna responsabilidad administrativa.\nLa persona Defensora en Jefe será nombrada y removida libremente por la persona Consejera Jurídica.\nARTÍCULO 7. La persona Defensora en Jefe tendrá las atribuciones siguientes:\nI. Vigilar que la prestación del servicio sea de calidad;\nII. Dirigir, organizar y supervisar la defensoría pública en el Distrito Federal, de conformidad con esta Ley;\nIII. Vigilar que se observen los derechos humanos de los usuarios del servicio, particularmente de las personas imputadas, indígenas; en situación de vulnerabilidad; pertenecientes a la comunidad LGBTTTI; discapacitadas, adultas mayores; con enfermedades mentales o psiquiátricas, así como las mujeres víctimas de violencia y los niños, niñas y adolescentes;\nIV. Canalizar a las autoridades competentes a la población LGBTTTI que ha sido víctima de violaciones a sus derechos humanos o denuncie crímenes de odio;\nV. Asistir en el juicio especial respecto de la emisión de una nueva acta por reasignación de concordancia sexo-genérica, con respeto a los derechos humanos de las personas que lo soliciten;\nVI. Proponer la suscripción de convenios con instituciones que permitan otorgar fianzas de\n\nbajo costo para las personas de escasos recursos sujetas a proceso penal;\nVII. Vigilar la correcta operación del sistema estadístico cuidando que se encuentre actualizado permanentemente;\nVIII. Proponer a la persona titular de la Dirección General la designación, ubicación y reubicación de las personas defensoras públicas;\nIX. Designar, ubicar y reubicar al personal de la Defensoría Pública, excepto las personas defensoras públicas;\nX. Sustanciar el procedimiento de ingreso de las personas defensoras públicas para cubrir las vacantes;\nXI. Sustanciar el procedimiento de remoción de las personas defensoras públicas;\nXII. Diseñar campañas informativas para el público en general de los servicios que proporciona la Defensoría Pública;\nXIII. Llevar el Registro de la Defensoría Pública;\nXIV. Elaborar y someter a consideración de la persona Directora General los parámetros de elaboración de estudios socioeconómicos e informes en los términos que se señalen en el reglamento de esta ley;\nXV. Elaborar un informe anual de actividades y presentarlo a la aprobación de la persona\nDirectora General;\nXVI. Proponer la celebración de convenios de colaboración con organismos públicos y privados con el fin de coadyuvar en las actividades de la Defensoría Pública;\nXVII. Establecer las estrategias de operatividad y asignación de cargas de trabajo por persona\nDefensora Pública;\nXVIII. Implementar programas de eficiencia y calidad en el servicio de acuerdo con las normas oficiales mexicanas o parámetros internacionales;\nXIX. Coordinar y supervisar las labores del personal a su cargo;\nXX. Conocer de quejas que se presenten en contra de las personas defensoras públicas;\n\nXXI. Imponer correcciones disciplinarias a los defensores y demás empleados de la\nDefensoría;\nXXII. Concentrar la información total de los asuntos iniciados;\nXXIII. Supervisar el desempeño de las personas defensoras públicas en el ejercicio de su función, disponiendo lo conducente a fin de que el servicio sea brindado en forma oportuna, diligente, eficaz y de manera continua, sin interrupciones; y\nXXIV. Las demás que señale la presente ley, su reglamento y otros ordenamientos jurídicos aplicables.\nARTÍCULO 8. Las personas titulares de la Consejería Jurídica, Dirección General y de la Defensoría podrán desempeñar las funciones de Defensor Público en la asistencia y patrocinio de asuntos concretos de la Defensoría Pública.\nARTÍCULO 9. Las personas Defensoras Especializadas tendrán nivel administrativo de Subdirector y el\nJefe de Defensores tendrá el nivel administrativo de Jefe de Departamento.\nSerán consideradas de confianza; y nombrados y removidos libremente por el Director General.\nARTÍCULO 10. Para ser Defensora Especializada o Jefa de Defensores, las personas deberán cumplir con los siguientes requisitos:\nI. Ser mexicana en pleno ejercicio de sus derechos políticos y civiles;\nII. Tener cuando menos treinta años de edad cumplidos al día de la designación;\nIII. Tener título y cédula profesional de licenciado en derecho, expedidos por la institución y autoridad legamente facultada para ello;\nIV. Poseer al día de la designación una antigüedad mínima de tres años de experiencia en el ejercicio del derecho, contados a partir de la obtención del título profesional;\nV. No hacer uso ilícito de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares, ni padecer alcoholismo;\nVI. No estar suspendida ni haber sido destituida o inhabilitada por resolución firme como persona servidora pública, en los términos de las normas legales aplicables;\nVII. No haber sido sentenciada mediante sentencia ejecutoriada, por delito doloso;\n\nVIII. Poseer conocimientos generales de derecho en las materias del área a la que será asignado.\nARTÍCULO 11. Las atribuciones de las personas defensoras especializadas y personas jefas de defensores se establecerán en el Reglamento.\nCAPÍTULO III\nDe la Naturaleza y Especificaciones del Servicio\nARTÍCULO 12. El servicio de la Defensoría Pública consistirá en brindar orientación, asesoría, asistencia y patrocinio jurídico gratuitos, de conformidad con lo dispuesto por esta ley y su reglamento.\nARTÍCULO 13. Los horarios de servicio de los defensores públicos, peritos, trabajadores sociales y personal administrativo serán los siguientes:\nI. Cuando el servicio se preste en las oficinas centrales de la Defensoría, el horario será de lunes a viernes de las 9:00 a las 15:00 y de 15:00 a 21:00;\nII. Cuando el servicio se brinde en las agencias de investigación del Ministerio Público, el horario será de 24 por 48 horas; salvo en los casos en que por necesidades del servicio, se determine que el horario sea de lunes a viernes de 9:00 a 17:00 horas;\nIII. Cuando el servicio se preste en juzgados penales, de justicia especializada para adolescentes o de ejecución de sanciones, el horario será de lunes a viernes de las 9:00 a las\n15:00; cuando se tengan que desahogar diligencias judiciales fuera del horario señalado, los defensores públicos y peritos deberán continuar desempeñando sus labores hasta concluir la diligencia.\nIV. Cuando el servicio se preste en juzgados civiles, de juicios orales en materia civil y mercantil, y familiares el horario será de lunes a jueves de 9:00 a 15:00 horas y viernes de\n9:00 a 14:00 horas;\nV. Cuando el servicio se preste en los consejos de honor y justicia de la Procuraduría General de Justicia del Distrito Federal o Secretaria de Seguridad Pública del Distrito Federal, el horario será de lunes a viernes de 9:00 a las 15:00 y de 15:00 a 21:00 horas, cuando se requiera según las necesidades del servicio; o\nVI. Cuando se requiera prestar el servicio en otras instancias o dependencias del Distrito\nFederal, se podrán asignar horarios y días especializados a efecto de cubrir la necesidad del\n\nservicio, sin perjuicio de sus derechos laborales.\nEl cambio de adscripción de una persona defensora pública deberá notificarse con dos meses de anticipación para que se actualice en la materia que atenderá. Los cambios de las personas defensoras públicas serán de adscripción en la misma materia; salvo que lo solicite el defensor público o se requiera por necesidad de servicio.\nEl pago de horas extras se realizará de acuerdo a la suficiencia presupuestal existente.\nARTÍCULO 14. Las personas defensoras públicas y peritas son trabajadoras de confianza.\nTambién son personas trabajadoras de confianza las personas servidoras públicas adscritos a la\nDefensoría que realicen las funciones previstas en el artículo 5° de la Ley Federal de los Trabajadores al Servicio del Estado, reglamentaria del Apartado B del artículo 123 Constitucional.\nARTÍCULO 15. Las percepciones de las personas defensoras públicas no serán inferiores a las ordinarias que correspondan a las personas agentes del Ministerio Público, en el nivel básico, de la Procuraduría\nGeneral de Justicia del Distrito Federal.\nARTÍCULO 16. El personal de apoyo de la Dirección lo integrarán las personas trabajadoras sociales, peritas y auxiliares administrativas, no formarán parte del servicio profesional de carrera, por ese hecho; serán nombradas y removidas conforme a los ordenamientos legales aplicables. Las atribuciones, obligaciones, impedimentos y excusas estarán determinadas en el reglamento.\nCAPÍTULO IV\nDel Ingreso\nARTÍCULO 17. Para ingresar y permanecer como Defensora Pública, las personas deberán cumplir con los requisitos siguientes:\nI. Ser mexicana en pleno ejercicio de sus derechos políticos y civiles;\nII. Tener cuando menos veinticinco años de edad cumplidos;\nIII. Tener título y cédula profesional de licenciado en derecho, expedidos por la institución y autoridad legamente facultada para ello;\nIV. Poseer al día de la designación una antigüedad mínima de tres años de experiencia en el ejercicio del derecho, contados a partir de la obtención del título profesional;\nV. No haber sido sentenciada mediante sentencia ejecutoriada, por delito doloso;\n\nVI. Aprobar el procedimiento de selección;\nVII. No hacer uso ilícito de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares, ni padecer alcoholismo;\nVIII. No estar suspendida ni haber sido destituida o inhabilitada por resolución firme como persona servidora pública, en los términos de las normas legales aplicables;\nIX. Poseer conocimientos generales en las materias del área a la que será asignado; y\nX. Las demás que señale la presente ley, su reglamento y otros ordenamientos jurídicos aplicables.\nCAPÍTULO V\nDe los Derechos, Obligaciones e Impedimentos\nARTÍCULO 18. Las personas Defensoras Públicas tendrán los derechos siguientes:\nI. Pertenecer al Servicio Profesional de Carrera;\nII. Participar en los cursos de capacitación que tengan relación con sus funciones y según lo permitan las necesidades del servicio;\nIII. Gozar de un trato digno y decoroso por parte de sus superiores jerárquicos;\nIV. Recibir los instrumentos de trabajo para el desempeño de sus funciones, sin costo alguno, conforme a la disponibilidad presupuestal;\nV. Gozar de los beneficios médicos y legales que establezcan las disposiciones legales aplicables durante el desempeño de sus actividades; y\nVI. Las demás que señale la presente ley, su reglamento y otros ordenamientos jurídicos aplicables.\nARTÍCULO 19. Las obligaciones de las personas Defensoras Públicas serán:\nI. Realizar sus funciones con apego al orden jurídico y respeto a los Derechos Humanos;\nII. Prestar el servicio de orientación, asesoría, asistencia y patrocinio jurídico de manera gratuita y en los términos establecidos en el presente ordenamiento y su reglamento;\n\nIII. Hacer valer el principio de presunción de inocencia en los procesos penales orales en que actúen en el desempeño de sus funciones;\nIV. Promover los medios de impugnación que prevea la ley cuando considere que existe violación en la legalidad de la detención;\nV. Realizar todas las actividades necesarias para garantizar que las personas sujetas a proceso penal oral, cuenten una defensa adecuada;\nVI. Vigilar, promover y hacer valer los recursos procedentes para que a las personas que asistan en los procesos penales orales se les respete el derecho al debido proceso;\nVII. Tomar los cursos de capacitación y prepararse adecuadamente para que a las personas que asistan en los procesos penales orales les brinden una defensa técnica;\nVIII. Procurar en todo momento el derecho de defensa, velando por que la persona imputada conozca inmediatamente los derechos que establece la Constitución Política de los Estados\nUnidos Mexicanos; los Instrumentos internacionales, así como las leyes que de ella emanen;\nIX. Ofrecer en la etapa intermedia o de preparación del juicio los medios de prueba pertinentes que se desahogarán en la audiencia de juicio oral y promover la exclusión de los ofrecidos por el Ministerio Público o víctima u ofendido cuando no se ajusten a la ley;\nX. Procurar la justicia restaurativa y los mecanismos alternativos en la solución de controversias;\nXI. Participar en la audiencia de debate de juicio oral, en la que podrá exponer sus alegatos de apertura, desahogar las pruebas ofrecidas, controvertir las de los otros intervinientes y formular sus alegatos finales;\nXII. Informar a sus superiores jerárquicos de las quejas que los usuarios les hagan saber sobre el trato que reciban en los centros o establecimientos penitenciarios, para los efectos legales conducentes;\nXIII. Comparecer oportunamente cuando sean requeridos ante el órgano jurisdiccional competente;\nXIV. Asistir a las personas sujetas a proceso penal oral en las etapas de investigación, intermedia, la de Juicio y de ejecución de penas, cuando hayan sido designados y la norma vigente así lo señale;\n\nXV. Hacer uso de los medios de defensa necesarios para evitar la indefensión del usuario del servicio;\nXVI. Interponer los recursos procesales procedentes en beneficio de su representado, así como el juicio de amparo cuando los derechos humanos de sus representados se estimen violados;\nXVII. Ofrecer los medios probatorios que beneficien a su representado;\nXVIII. Brindar a la personas usuarias del servicio un trato amable, respetuoso, profesional y de calidad humana;\nXIX. Cumplir sus funciones con imparcialidad, sin discriminar a persona alguna por su raza, grupo étnico, religión, género, preferencia sexual, condición económica o social, edad, ideología política o por algún otro motivo;\nXX. Impedir, en el ámbito de sus atribuciones, que se infrinjan actos de tortura u otros tratos crueles, inhumanos o degradantes, y velar por la vida e integridad física y psicológica de las personas representadas, con la obligación de denunciar estos actos a la autoridad competente;\nXXI. Actuar de manera inmediata cuando en las controversias en las que participe se vean afectadas personas menores de edad;\nXXII. Intervenir en cualquier fase del procedimiento, tratándose de adolescentes, desde que es puesto a disposición de la autoridad hasta la aplicación de las medidas;\nXXIII. Preservar la secrecía de los asuntos que por razón del desempeño de su función conozcan, en términos de las disposiciones legales aplicables;\nXXIV. Ingresar los datos de los asuntos a su cargo en el Registro de la Defensoría Pública en los términos que señale el reglamento de esta ley;\nXXV. Formar y resguardar un expediente de cada uno de los asuntos a su cargo;\nXXVI. Llevar una agenda de citas, audiencias, comparecencias y diligencias de los asuntos que tengan encomendados;\nXXVII. Rendir a la persona Jefa de Defensores informe escrito de sus actividades, en los términos que señale el Reglamento;\n\nXXVIII. Presentar y acreditar los exámenes de control de confianza que se les programen en la Contraloría;\nXXIX. Acreditar los programas anuales de capacitación de la Defensoría Pública del Distrito\nFederal; y\nXXX. Las demás que señale la presente ley, su reglamento y otros ordenamientos jurídicos aplicables.\nARTÍCULO 20. Los impedimentos de las personas Defensoras Públicas serán:\nI. Desempeñar otro empleo, cargo o comisión en alguno de los tres órdenes de gobierno, salvo el desempeño de actividades docentes;\nII. Realizar el ejercicio particular de la profesión de abogado, salvo que se trate de causa propia, la de su cónyuge o concubina, concubinario, así como parientes consanguíneos en línea recta sin limitación de grado y colaterales hasta el cuarto grado por afinidad o civil;\nIII. Proponer a la persona usuaria del servicio de defensoría pública que la orientación, asesoría, asistencia y patrocinio jurídico de su asunto lo lleve una persona tercera ajena a la\nDefensoría;\nIV. Solicitar dinero, dádivas o prestaciones de cualquier especie por la prestación de los servicios de defensoría;\nV. Presentarse a laborar en estado de ebriedad o bajo el influjo de sustancias psicotrópicas, estupefacientes o que produzcan efectos similares;\nVI. Ingerir dentro de las instalaciones de la defensoría o lugar en el que presten sus servicios bebidas alcohólicas, sustancias psicotrópicas, estupefacientes o que produzcan efectos similares;\nVII. Incurrir en prácticas ilegales que perjudiquen a la persona defendida;\nVIII. Abandonar su lugar de trabajo, de manera injustificada, en horas de servicio;\nIX. Actuar como mandatarios judiciales, tutores, curadores o albaceas, depositarios judiciales, síndicos, administradores, interventores en quiebra o concurso, ni corredores, notarios, comisionistas, árbitros ni ser endosatarios en procuración o ejercer otra actividad, cuando ésta sea incompatible con sus funciones; y\n\nX. Las demás que señale la presente ley, su reglamento y otros ordenamientos jurídicos aplicables.\nTÍTULO SEGUNDO\nCAPÍTULO I\nDe los Servicios\nARTÍCULO 21. Los servicios de orientación, asesoría y patrocinio que proporcione la Defensoría Pública serán gratuitos y obligatorios, en los términos de la presente ley y su reglamento, en las materias siguientes:\nI. Penal;\nII. Justicia Especializada para Adolescentes;\nIII. Civil;\nIV. Justicia Cívica;\nV. Familiar;\nVI. Mercantil;\nVII. Mediación;\nVIII. Administrativo ante los consejos de honor y justicia; y\nIX. Las demás que conozcan las autoridades jurisdiccionales del Tribunal Superior de Justicia del Distrito Federal.\nARTÍCULO 22. El servicio de la Defensoría Pública se prestará atendiendo a los principios siguientes:\nI. Calidad: La persona defensora deberá emplear las mejores técnicas en la prestación del servicio, ejecutándolo con máxima diligencia y eficacia a efecto de alcanzar un impacto positivo en el desempeño del mismo.\nII. Confidencialidad: El servicio deberá proporcionarse bajo reserva o secreto respecto de la información revelada por los usuarios o terceros con ocasión de la prestación del Servicio. La\n\ninformación así obtenida sólo puede revelarla con consentimiento previo de quien se la confió. Excepcionalmente se puede revelar aquella información que permita prevenir un delito o proteger a personas en peligro;\nIII. Eficacia: La persona servidora pública al prestar el servicio deberá realizarlo sin dilaciones injustificadas y sin exigir requisitos innecesarios;\nIV. Honradez: La persona servidora pública en su encargo no podrá obtener algún provecho económico, material, ventaja personal o a favor de terceros;\nV. Profesionalidad: la persona servidora pública que preste el servicio deberá dominar los conocimientos técnicos y habilidades especiales que se requieran para el ejercicio de su función debiendo observar en todo momento un comportamiento ético, calificado, responsable y capaz;\nVI. Transparencia: el servicio deberá proporcionarse en forma abierta, clara y documentada en medios físicos o electrónicos debiendo estar debidamente organizada en archivos que permitan su conservación y consulta de conformidad a las normas aplicables.\nARTÍCULO 23. Para gozar de los servicios de defensoría en las materias, civil, familiar, arrendamiento inmobiliario y mercantil, se evaluará la viabilidad de la prestación del servicio, mediante la práctica de un estudio socioeconómico y, en su caso, se designará a la persona Defensora Pública.\nNo se otorgará el servicio de defensoría cuando se constituya como contraparte la Administración\nPública del Distrito Federal.\nARTÍCULO 24. Los servicios de asistencia jurídica se prestarán en las materias señaladas en el artículo\n23, a las personas que reciban bajo cualquier concepto, ingresos mensuales inferiores al monto que se establezca anualmente mediante publicación en la Gaceta Oficial del Distrito Federal, y en todos los casos:\nI. A las personas cuya condición social o económica muestre una desventaja evidente frente a quienes se opongan a sus derechos;\nII. En los supuestos de los artículos 943 y 950 del Código de Procedimientos Civiles para el\nDistrito Federal.\nIII. A las personas indígenas;\nIV. A las mujeres víctimas de violencia;\n\nV. A las personas adultas mayores;\nVI. A los policías, de los cuerpos de seguridad y procuración de justicia del Distrito Federal, excepto mandos medios y superiores, ante su Consejo de Honor y Justicia; y\nVII. Cuando así lo indique la persona titular de la Consejería Jurídica para la defensa de los derechos humanos de los habitantes del Distrito Federal.\nARTÍCULO 25. El procedimiento de atención de la Defensoría Pública será el que establezca el reglamento de esta ley.\nSe dará preferencia en la atención a las personas discapacitadas, adultas mayores, mujeres embarazadas y madres con hijos menores de edad, a efecto de acortar su tiempo de espera.\nARTÍCULO 26. Se establecerán unidades especializadas para la atención en asuntos de:\nI. Personas con discapacidad;\nII. Personas adultas mayores;\nIII. Personas indígenas;\nIV. Mujeres víctimas de violencia;\nV. Personas Jóvenes;\nVI. Personas pertenecientes a la comunidad LGBTTTI; y\nVII. Personas con enfermedades mentales o psiquiátricas.\nARTÍCULO 27. La Defensoría Pública contará con personas defensoras capacitadas en idiomas y lenguas para brindar atención a personas indígenas y extranjeras; así como en lenguaje de señas para las personas sordomudas. De igual forma gestionará la celebración de convenios de colaboración con instituciones públicas y privadas para contar con el apoyo de intérpretes y traductores en los servicios que presta.\nARTÍCULO 28. Son causa de excusa para la prestación del servicio de Defensoría las mismas que señalen las leyes adjetivas de la materia de que se trate.\nARTÍCULO 29. Será causa de terminación en la prestación del servicio, cuando la persona usuaria:\n\nI. Incurra en falsedad en los datos o documentos proporcionados;\nII. Incumpla con las obligaciones señaladas en el artículo 36 de esta ley;\nIII. Lo manifieste por escrito;\nIV. Incurra en actos de violencia física o verbal hacia su defensor o el personal de la\nDefensoría Pública. Para acreditar este hecho, será necesaria la presencia de dos testigos;\nV. Desaparezcan las circunstancias que dieron inicio al debate o la circunstancias jurídica en conflicto, cuando las circunstancias económicas de la persona usuaria cambien y le permita contratar un profesional del derecho particular;\nVI. Realice actos, convenio o acuerdos distintos a los que le indique la persona defensora pública; siempre que estos no sean contrarios a la legalidad o a los intereses de la persona usuaria o defendida dentro del proceso;\nVII. Realice acuerdos relacionados con el asunto o actuaciones procedimentales ocultándoselos a la persona defensora pública, o bien ejecute actos ilegales dentro del proceso de que se trata; y\nVIII. Deje transcurrir tres meses sin que se presente ante la persona defensora pública para darle seguimiento al asunto.\nARTÍCULO 30. El reglamento de esta ley establecerá el número de unidades administrativas de la\nDefensoría Pública, las atribuciones de cada una de ellas y su estructura orgánica.\nARTÍCULO 31. La Defensoría Pública establecerá una unidad específica, para que cualquier persona interesada pueda presentar quejas por incumplimiento de las obligaciones de las personas defensoras públicas, a efecto de que se inicien las acciones legales correspondientes.\nCAPÍTULO II\nDe la Infraestructura\nARTÍCULO 32. La Defensoría Pública contará con las instalaciones necesarias, adecuadas y funcionales para el debido cumplimiento de sus atribuciones.\nARTÍCULO 33. En las agencias investigadoras del Ministerio Público de la Procuraduría General de\nJusticia del Distrito Federal, en los juzgados del Tribunal Superior de Justicia del Distrito Federal así como en los juzgados cívicos, deberá contarse con la presencia de personas defensoras públicas que\n\nasistan jurídicamente a quienes lo soliciten.\nEl Tribunal Superior de Justicia y la Procuraduría General de Justicia, ambos del Distrito Federal, deberán proporcionar a la Defensoría Pública, en sus instalaciones, espacios físicos adecuados y otorgarle las facilidades necesarias para el desempeño de sus funciones.\nLos locales asignados a las personas defensoras públicas para la asistencia de las personas adolescentes en conflicto con la ley penal deberán contar con áreas específicas de orientación jurídica y social, así como personas trabajadoras sociales para que quienes ejerzan la patria potestad o los representen sean informadas de su situación legal.\nARTÍCULO 34. La Defensoría Pública deberá contar con un laboratorio para el desempeño de los servicios periciales disponibles.\nCAPÍTULO III\nDe los Usuarios del Servicio de Defensa\nARTÍCULO 35. Las personas usuarias del servicio de Defensoría tendrán derecho a que las personas defensoras públicas y sus auxiliares:\nI. Les presten los servicios legalmente encomendados, bajo los principios enunciados en esta ley;\nII. Las traten con la atención y el respeto debido a su dignidad humana, absteniéndose de cualquier acto u omisión que cause la deficiencia de dicho servicio;\nIII. No les soliciten por sí o por interpósita persona, acepten o reciban prestación, favor material o cualesquier otra carga por el desempeño de su función.\nIV. Las asistan en las diligencias ministeriales y judiciales que se requiera;\nV. Utilicen los mecanismos de defensa que conforme a la legislación aplicable corresponda;\nVI. Les informen del estado procesal que guarda su situación y de cuáles serán los medios y estrategias de defensa empleadas por la persona Defensora Pública, así como las diligencias a practicarse;\nVII. Las canalicen a la instancia competente del Distrito Federal para que reciba atención psicológica, en los casos necesarios;\n\nVIII. Les informen sobre la conveniencia y efectos jurídicos de los convenios; y\nIX. Las demás que señale la presente ley, su reglamento y otros ordenamientos jurídicos aplicables.\nARTÍCULO 36. Las personas usuarias del servicio de Defensoría estarán obligadas a:\nI. Proporcionar la información o los documentos que le sean requeridos por la Defensoría;\nII. Hacer del conocimiento de la persona Defensora Pública, las circunstancias de la problemática jurídica en que se encuentra, sin omitir la descripción de hechos, objetos, personas, lugares y situaciones que ayuden a aportar elementos de argumentación y de prueba para la defensa.\nIII. Acudir a las citas programadas con la persona Defensora Pública;\nIV. Diligenciar las promociones en la forma y ante las autoridades que les sea indicado por las personas funcionarias de la Defensoría; y\nV. Las demás que señale la presente ley, su reglamento y otros ordenamientos jurídicos aplicables.\nTÍTULO TERCERO\nCAPÍTULO I\nDel Servicio Profesional de Carrera\nARTÍCULO 37. El servicio profesional de carrera será el instrumento para el ingreso y permanencia de las personas defensoras públicas en la Defensoría Pública.\nSe desarrollará bajo los criterios de igualdad de oportunidades, méritos y capacidad.\nTendrá carácter obligatorio y permanente para las personas defensoras públicas de confianza.\nPara pertenecer al servicio profesional de carrera se debe cumplir con los requisitos, obligaciones y no incurrir en los impedimentos señalados en el Capítulo V del Título Primero.\nCAPÍTULO II\nDel Ingreso\n\nARTÍCULO 38. El ingreso de las personas defensoras públicas será a través del procedimiento de selección para las personas defensoras públicas, que constará de las etapas siguientes:\nI. Emisión y publicación de la convocatoria;\nII. Entrega y recepción de documentos que acrediten la identidad, cumplimiento de requisitos para ser Defensor Público y los demás señalados en la convocatoria;\nIII. Entrevista a las personas aspirantes;\nIV. Aplicación y aprobación de los exámenes de control de confianza por centro autorizado por la Contraloría General del Gobierno del Distrito Federal;\nV. Aplicación y aprobación de los exámenes de conocimientos;\nVI. Aplicación y aprobación de los cursos de capacitación e inducción;\nVII. Valoración y determinación de las personas seleccionadas para ser nombradas como defensores públicos.\nLa ejecución de las actividades contenidas en las fracciones I a VI será atribución de la persona responsable del Instituto, la contenida en la fracción VII estará a cargo de la persona Directora General.\nEl avance de los aspirantes en el procedimiento de selección estará condicionado por la aprobación de la etapa previa, sin excepción alguna.\nLas decisiones que se tomen en el procedimiento de selección serán inapelables.\nARTÍCULO 39. La convocatoria para cubrir plazas de nueva creación la emitirá la persona titular de la\nConsejería Jurídica mediante publicación en la Gaceta Oficial del Distrito Federal.\nLas plazas vacantes serán cubiertas individualmente, sin necesidad de emitir convocatoria, por aquellas personas que cumplan con los requisitos señalados para el puesto, hayan demostrado los méritos suficientes en el desempeño de sus funciones y acreditado los programas anuales de capacitación.\nSolo cuando en el transcurso de un mes queden vacantes diez o más plazas, se emitirá la convocatoria correspondiente.\nARTÍCULO 40. La persona titular de la Consejería Jurídica podrá eximir del cumplimiento del procedimiento de selección a personas que, cumpliendo con los requisitos para ser Defensor Público,\n\ncuenten con reconocido prestigio o experiencia para desempeñar el cargo.\nARTÍCULO 41. Las personas señaladas en el artículo anterior, no podrán pertenecer al Servicio\nProfesional de Carrera hasta que cumplan con los requisitos de permanencia.\nCAPÍTULO III\nDe la Permanencia\nARTÍCULO 42. Para permanecer como persona Defensora Pública en el servicio profesional de carrera, se requiere:\nI. Aprobar el programa anual de capacitación de la Defensoría Pública del Distrito Federal;\nII. Presentarse y acreditar los exámenes de control de confianza que se realizaran cada tres años, por la Contraloría General del Gobierno del Distrito Federal, en las materias patrimonial y psicométricas;\nIII. Que no se dicte en su contra vinculación a proceso;\nIV. No haber sido sentenciada mediante sentencia ejecutoriada, por delito doloso;\nV. No haber sido suspendido, destituido o inhabilitado por resolución firme como servidora pública, en los términos de las normas aplicables; y\nVI. Las demás que señale la presente ley, su reglamento y otros ordenamientos jurídicos aplicables.\nARTÍCULO 43. Las personas defensoras públicas que formen parte del servicio profesional de carrera mantendrán su cargo, con licencia de plaza, cuando sean nombradas en un cargo de dirección en alguna dependencia de la administración pública federal, del Distrito Federal, estatal o municipal o en la\nDefensoría Pública Federal.\nEl área de recursos humanos expedirá la licencia de plaza solo cuando cuente con el visto bueno de la persona titular de la Dirección General.\nLa licencia deberá renovarse cada año o cuando asuma otro encargo.\nEl personal de base se regirá por sus condiciones generales de trabajo.\nCuando concluya su encargo la persona Defensora Pública deberá solicitar su reincorporación dentro\n\nde los quince días hábiles siguientes, en caso contrario se considerará presentada su renuncia sin responsabilidad ni pago alguno de la Consejería Jurídica.\nCAPÍTULO IV\nDe los Programas Temporales de Disponibilidad y\nProfesionalización\nARTÍCULO 44. La Defensoría desarrollará programas temporales y extraordinarios de disponibilidad y profesionalización, de acuerdo con la suficiencia presupuestal anual, por el que se otorgarán estímulos a las personas Defensoras Públicas del Servicio Profesional de Carrera que:\nI. Continúen desarrollando sus labores fuera de los horarios señalados en el primer párrafo, de acuerdo a las necesidades del servicio; y\nII. Acrediten los cursos de capacitación anuales o al haber obtenido posgrados en escuelas con reconocimiento oficial.\nCAPÍTULO V\nDel Instituto de Capacitación\nARTÍCULO 45. Se crea el Instituto de Capacitación de la Defensoría Pública el cual tiene por objeto elaborar e implementar los cursos teóricos y prácticos para actualizar permanentemente a Defensores\nPúblicos, Peritos y Trabajadores Sociales, sus objetivos, estructura orgánica, funciones y actividades se regularan en el reglamento de esta ley.\nARTÍCULO 46. El Instituto de Capacitación de la Defensoría Pública estará a cargo de una persona\nDirectora, quien será nombrada y removida libremente por el titular de la Consejería Jurídica.\nSerá una unidad administrativa de apoyo técnico-operativo, adscrita a la Dirección General, dependiente de la Consejería Jurídica, con autonomía técnica y operativa para el desarrollo de sus atribuciones.\nARTÍCULO 47. El Instituto de Capacitación deberá desarrollar los programas anuales de capacitación y los especiales que se requieran así como los cursos de inducción y exámenes de conocimientos para el personal de nuevo ingreso los cuales serán sometidos a la aprobación de la persona titular de la\nDirección General.\nLos programas anuales y los especiales de capacitación así como los cursos de inducción deberán contener como mínimo las materias concernientes a la mediación, los derechos humanos de las\n\npersonas involucradas en los procesos orales en materia penal, civil y mercantil; personas indígenas;\ncon preferencia sexual diversa; pertenecientes a la comunidad LGBTTTI; derechos de género; población en situación de vulnerabilidad; niños, niñas y adolescentes, así como prevención de la discriminación y el acoso sexual.\nCAPÍTULO VI\nDe la Conclusión\nARTÍCULO 48. La conclusión del servicio profesional de carrera de las personas defensoras públicas se presentará por las causas siguientes:\nI. Remoción, por incumplimiento de cualquiera de los requisitos de permanencia;\nII. Por incurrir en los impedimentos de las personas defensoras públicas señaladas en el artículo 20 de esta Ley; o\nIII. Por renuncia, muerte, incapacidad permanente, jubilación o retiro.\nARTÍCULO 49. El procedimiento de remoción se llevará a cabo de conformidad en lo previsto en el artículo 51 de esta ley.\nTÍTULO CUARTO\nCAPÍTULO ÚNICO\nProcedimiento de Remoción\nARTÍCULO 50. La persona Defensora Pública que incumpla los requisitos de permanencia, las obligaciones o incurra en los impedimentos previstos en esta ley y demás ordenamientos aplicables, será sujeto al procedimiento de remoción, sin responsabilidad para la Dependencia.\nEste procedimiento también será aplicable a peritos, trabajadores sociales y personal administrativo de apoyo, que incumplan sus atribuciones, obligaciones o incurran en los impedimentos señalados en el Reglamento.\nARTÍCULO 51. El procedimiento de remoción será sustanciado por la persona Defensora en Jefe y se conformará por las etapas siguientes:\nI. El superior jerárquico de la persona Defensora Pública, que tenga conocimiento de los hechos que impliquen el posible incumplimiento de sus obligaciones o desacato a los\n\nimpedimentos, procederá a levantar acta circunstanciada con la participación de dos testigos;\nII. Una vez levantada el acta circunstanciada se remitirá a la persona Defensora en Jefe;\nIII. La persona Defensora en Jefe ordenará el inicio del procedimiento y ordenará que se notifique a la persona Defensora, dentro de los treinta días hábiles posteriores a la recepción del acta, para que se presente en el día y hora que se señale a comparecer, manifieste lo que estime conveniente, y ofrezca los medios de prueba que considere pertinentes, respecto de los hechos que se le imputan, podrá ir acompañado de persona de su confianza o de su representante sindical, en su caso;\nIV. El día y hora señalados se procederá al desarrollo de la audiencia, que constará en acta circunstanciada, donde se procederá a la admisión y desahogo de las pruebas, según proceda y a la formulación de alegatos;\nV. Terminada la audiencia, se remitirá el expediente a la persona Directora General para que emita la resolución correspondiente; tratándose de personal de base, la resolución, en su caso, será presentar la demanda ante el Tribunal competente para el cese de los efectos del nombramiento.\nEn el presente procedimiento, se aplicará supletoriamente la Ley Federal de Responsabilidades de los\nServidores Públicos.\nARTÍCULO 52. En el caso del personal de base, la remoción se realizará de conformidad con lo dispuesto en la Ley Federal de los Trabajadores al Servicio del Estado, una vez que se haya sustanciado el procedimiento previsto en el artículo 51 de este ordenamiento.\nTÍTULO QUINTO\nCAPÍTULO I\nDel Colegio de Defensores\nARTÍCULO 53. El Colegio de Defensores se integrará por:\nI. La persona Directora General, quien lo presidirá;\nII. La persona Defensora en Jefe, quien además podrá suplir al presidente en sus ausencias;\nIII. La persona responsable del Instituto;\n\nIV. La persona Defensora Especial titular de la unidad en materia penal, quien será el\nSecretaria Técnica;\nV. Una persona invitada de la Procuraduría General de Justicia del Distrito Federal;\nVI. Una persona invitada del Tribunal Superior de justicia del Distrito Federal;\nVII. Una persona invitada de la academia; y\nVIII. Una persona invitada de la Comisión de Derechos Humanos del Distrito Federal.\nARTÍCULO 54. El Colegio se reunirá de forma ordinaria una vez cada tres meses y de forma extraordinaria cuando así lo considere la persona Directora General.\nPara el desarrollo de las sesiones se requerirá la asistencia de la mitad más uno de sus miembros. Las decisiones se tomarán por mayoría simple. En caso de empate, la persona Directora General tendrá el voto de calidad.\nPodrán asistir, con voz pero sin voto a las reuniones del Colegio, las personas Defensoras\nEspecializadas, de conformidad con los asuntos que se traten en cada reunión.\nARTÍCULO 55. El Colegio tendrá las atribuciones siguientes:\nI. Proponer contenidos de los programas anuales de capacitación;\nII. Diseñar las convocatorias para concursos de oposición para acceder a la plaza de Defensor\nPúblico;\nIII. Calificar el otorgamiento del premio al Defensor Público;\nIV. Proponer la implementación de mecanismos de mejora de los servicios de defensa y orientación jurídica;\nV. Conocer el informe anual de actividades;\nVI. Promover la realización de foros, talleres, cursos y seminarios para los servicios de defensa; y\nVII. Las demás que señale la presente ley, su reglamento y otros ordenamientos jurídicos aplicables.\n\nCAPÍTULO II\nDel Premio al Defensor Público\nARTÍCULO 56. La Consejería otorgará anualmente, un premio a tres personas defensoras públicas por cada una de las materias penal, civil, familiar y justicia para adolescentes que se hayan destacado por su productividad, eficiencia y perseverancia.\nARTÍCULO 57. El premio se determinará por el área administrativa de la Consejería Jurídica al inicio de cada año, de acuerdo con la disponibilidad presupuestal existente.\nARTÍCULO 58. El método de selección para el otorgamiento del premio será el siguiente:\nI. Por cada una de las áreas se solicitará a las personas defensoras públicas que propongan a quienes consideran deben ser premiados, no se podrán proponer a sí mismas;\nII. Los nombres de las personas candidatas propuestas serán enviados al área administrativa para que informe respecto del récord de asistencia y puntualidad;\nIII. También se enviarán los nombres a las personas defensoras especializadas para que informen a la persona Defensora en Jefe el número de asuntos atendidos, las resoluciones favorables que tengan así como el número de quejas existentes, en su caso, en su contra\nIV. Serán seleccionados las personas defensoras que tengan menor número de faltas y retardos, mayor número de asuntos atendidos y resoluciones a favor, así como menor número de quejas;\nV. El colegio de defensores determinará los nombres de los galardonados que cumplan con los requisitos antes señalados;\nVI. La determinación de los galardonados será inapelable;\nVII. Los nombres de las personas galardonados se darán a conocer mediante publicación en la Gaceta Oficial del Distrito Federal.\nARTÍCULO 59. Los premios se otorgarán el dieciséis de julio de cada año, y sólo podrán ser entregados a quienes hayan aprobado el programa anual de capacitación del año anterior y los exámenes de control de confianza.\n\nTRANSITORIOS\nPRIMERO. Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO. Esta Ley entrará en vigor noventa días hábiles después de su publicación.\nTERCERO. Se abroga la Ley de la Defensoría de Oficio del Distrito Federal.\nCUARTO. Las personas que actualmente laboran con el cargo de Defensor de Oficio, con la entrada en vigor del presente decreto, recibirán la denominación de Defensores Públicos, sin perjuicio de sus derechos laborales o administrativos con los que cuenten. La sustitución de su denominación en los documentos administrativos y los que se elaboren con motivo de sus funciones se realizará de manera paulatina y progresiva por el área de recursos humanos.\nQUINTO. El Programa Anual de Capacitación se implementará cuando la Asamblea Legislativa del\nDistrito Federal, dote de suficiencia presupuestal a la Consejería Jurídica para el ejercicio fiscal 2014, en el Decreto de Presupuesto de Egresos para el Distrito Federal.\nSEXTO. Las percepciones de las personas defensoras públicas se homologarán a las de las personas agentes del Ministerio Público base de la Procuraduría General de Justicia del Distrito Federal, cuando la Asamblea Legislativa dote de suficiencia presupuestal a la Consejería Jurídica para el ejercicio fiscal\n2014, en el Decreto de Presupuesto de Egresos para el Distrito Federal.\nSÉPTIMO. El Servicio Profesional de Carrera iniciará cuando la Asamblea Legislativa del Distrito Federal dote de suficiencia presupuestal a la Consejería Jurídica para el ejercicio fiscal 2014, en el Decreto de\nPresupuesto de Egresos para el Distrito Federal.\nOCTAVO. El Instituto de Capacitación de la Defensoría Pública iniciará operaciones cuando la Asamblea\nLegislativa del Distrito Federal dote de suficiencia presupuestal a la Consejería Jurídica para el ejercicio fiscal 2014, en el Decreto de Presupuesto de Egresos para el Distrito Federal.\nNOVENO. Las Unidades con las que cuenta actualmente la Defensoría de Oficio del Distrito Federal para la prestación del servicio seguirán funcionando hasta en tanto la Asamblea Legislativa del Distrito\nFederal, dote de suficiencia presupuestal a la Consejería Jurídica para el ejercicio fiscal 2014, en el\nDecreto de Presupuesto de Egresos para el Distrito Federal, para operar las Unidades Especializadas a que se refiere el artículo 26.\nDÉCIMO. El reglamento de esta ley deberá expedirse dentro de los 180 días hábiles siguientes a la entrada en vigor del presente Decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veintiún días del mes de noviembre del\n\naño dos mil trece.- POR LA MESA DIRECTIVA.- DIP. KARLA VALERIA GÓMEZ BLANCAS, PRESIDENTA.-\nDIP. BERTHA ALICIA CARDONA, SECRETARIA.- DIP. RODOLFO ONDARZA ROVIRA.- SECRETARIO.-\n(Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los veintiún días del mes de febrero del año dos mil catorce.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MIGUEL ÁNGEL MANCERA ESPINOSA.- EL SECRETARIO DE GOBIERNO, HÉCTOR\nSERRANO CORTÉS.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE REFORMAN, ADICIONAN Y DEROGAN, DIVERSOS\nARTÍCULOS DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL; CÓDIGO DE INSTITUCIONES Y\nPROCEDIMIENTOS ELECTORALES DEL DISTRITO FEDERAL; CÓDIGO FISCAL DEL DISTRITO FEDERAL;\nCÓDIGO PENAL PARA EL DISTRITO FEDERAL; LEY AMBIENTAL DE PROTECCIÓN A LA TIERRA EN EL\nDISTRITO FEDERAL; LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL\nDISTRITO FEDERAL; LEY DE ASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR; LEY DE\nCENTROS DE RECLUSIÓN PARA EL DISTRITO FEDERAL; LEY DE CULTURA CÍVICA DEL DISTRITO\nFEDERAL; LEY DE ESTABLECIMIENTOS MERCANTILES DEL DISTRITO FEDERAL; LEY DE EXTINCIÓN DE\nDOMINIO PARA EL DISTRITO FEDERAL; LEY DE FISCALIZACIÓN SUPERIOR DE LA CIUDAD DE MÉXICO;\nLEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA DEL TRIBUNAL SUPERIOR DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA EN LA PROCURACIÓN DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL; LEY DE PARTICIPACIÓN CIUDADANA\nDEL DISTRITO FEDERAL; LEY DE PROTECCIÓN A LAS VÍCTIMAS DEL DELITO DE SECUESTRO PARA EL\nDISTRITO FEDERAL; LEY DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL; LEY\nDE PROTECCIÓN A LOS ANIMALES DEL DISTRITO FEDERAL; LEY DE PROTECCIÓN DE DATOS\nPERSONALES PARA EL DISTRITO FEDERAL; LEY DE SALUD DEL DISTRITO FEDERAL; LEY DE SALUD\nMENTAL DEL DISTRITO FEDERAL; LEY DE SEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL; LEY DE\nTRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY DEL FONDO\nDE APOYO A LA ADMINISTRACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL FONDO DE APOYO\nA LA PROCURACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL HEROICO CUERPO DE\nBOMBEROS DEL DISTRITO FEDERAL; LEY DEL INSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA\nPREVENCIÓN DEL DELITO EN EL DISTRITO FEDERAL; LEY DEL INSTITUTO DE VERIFICACIÓN\nADMINISTRATIVA DEL DISTRITO FEDERAL; LEY DEL NOTARIADO PARA EL DISTRITO FEDERAL; LEY DE\nLA COMISIÓN DE DERECHOS HUMANOS DEL DISTRITO FEDERAL; LEY DE LA DEFENSORÍA PÚBLICA\nDEL DISTRITO FEDERAL; LEY DE LOS DERECHOS DE LAS PERSONAS ADULTAS MAYORES EN EL\nDISTRITO FEDERAL; LEY ORGÁNICA DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL DISTRITO FEDERAL;\n\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY ORGÁNICA DE LA\nPROCURADURÍA AMBIENTAL Y DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO FEDERAL; LEY\nPARA LA ATENCIÓN INTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DEL DISTRITO\nFEDERAL; LEY PARA LA INTEGRACIÓN AL DESARROLLO DE LAS PERSONAS CON DISCAPACIDAD DEL\nDISTRITO FEDERAL; LEY PARA LA PROMOCIÓN DE LA CONVIVENCIA LIBRE DE VIOLENCIA EN EL\nENTORNO ESCOLAR DEL DISTRITO FEDERAL; LEY PARA LA PROTECCIÓN, ATENCIÓN Y ASISTENCIA A\nLAS VÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA DE PERSONAS DEL DISTRITO FEDERAL; LEY\nPARA PREVENIR LA VIOLENCIA EN LOS ESPECTÁCULOS DEPORTIVOS EN EL DISTRITO FEDERAL; LEY\nQUE ESTABLECE EL PROCEDIMIENTO DE REMOCIÓN DE LOS SERVIDORES PÚBLICOS QUE DESIGNA\nLA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL Y DE LOS TITULARES DE LOS ÓRGANOS\nPOLÍTICO ADMINISTRATIVOS DEL DISTRITO FEDERAL; Y LEY REGISTRAL PARA EL DISTRITO FEDERAL.\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 18 DE DICIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto entrará en vigor en los términos establecidos en la Declaratoria de la\nIncorporación del Sistema Procesal Penal Acusatorio y del Código Nacional de Procedimientos Penales al orden jurídico del Distrito Federal, publicada en la Gaceta Oficial el día 20 de agosto del presente año, así como su Fe de Erratas y Aclaratoria de Fe de Erratas, publicadas en la Gaceta Oficial, los días\n21 y 22 de agosto del 2014.\nTERCERO.- Los asuntos iniciados con anterioridad a la entrada en vigor del presente decreto, se tramitarán conforme a las disposiciones anteriores, que le sean aplicables.\nCUARTO.- La reforma al Código de Instituciones y Procedimientos Electorales del Distrito Federal prevista en el presente Decreto, entrará en vigor al día siguiente a aquél en que concluya el proceso electoral local de 2014-2015 en el Distrito Federal.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "09-06-2022",
  "Fecha de Última Reforma": "18 de diciembre de 2014",
  "numero_paginas": 29,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-3627b210ff94b918e506d0b78341a7faf3ed82c8.pdf"
}