{
  "titulo": "Ley DEL SISTEMA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 01 DE AGOSTO DE 2019\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O. CDMX\nEL 15 DE JUNIO DE 2023\nDECRETO POR EL QUE SE ABROGA LA LEY DE SEGURIDAD PÚBLICA DEL DISTRITO FEDERAL Y SE EXPIDE LA\nLEY DEL SISTEMA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed. Que el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nSE ABROGA LA LEY DE SEGURIDAD PÚBLICA DEL DISTRITO FEDERAL Y SE EXPIDE LA LEY DEL SISTEMA DE\nSEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO.\nÚNICO. Se Abroga la Ley de Seguridad Pública del Distrito Federal y se Expide la Ley del Sistema de\nSeguridad Ciudadana de la Ciudad de México, para quedar como sigue:\n\nLEY DEL SISTEMA DE SEGURIDAD CIUDADANA DE LA\nCIUDAD DE MÉXICO\nTÍTULO PRIMERO\nCAPITULO ÚNICO\nDISPOSICIONES GENERALES\nArtículo 1. La presente Ley es de orden público, interés social y observancia obligatoria. Tiene por objeto establecer las bases, mecanismos e instrumentos para garantizar la paz y la seguridad ciudadana de las personas que habitan y transitan en la Ciudad de México, con pleno respeto a los derechos humanos, a través del establecimiento de los siguientes elementos:\nI. Regular la integración, coordinación, organización y funcionamiento del Sistema de seguimiento de Seguridad Ciudadana de la Ciudad de México;\nII. Normar la distribución de competencias en materia de seguridad ciudadana que realizan el\nGobierno de la Ciudad y las alcaldías;\nIII. Desarrollar las bases mínimas a que deben sujetarse las Instituciones de seguridad ciudadana; y\nIV. Establecer las bases para el cumplimiento de las disposiciones contempladas en la Ley\nGeneral del Sistema Nacional de Seguridad Pública y en la Constitución Política de la Ciudad de\nMéxico.\nArtículo 2. Para los efectos de esta Ley, se entenderá por:\nI. C5: Centro de Comando, Control, Cómputo, Comunicaciones y Contacto Ciudadano de la\nCiudad de México;\nII. Cabildo: El Consejo de Alcaldes y Alcaldesas de la Ciudad de México, que funge como Órgano de planeación, coordinación, consulta, acuerdo y decisión del Gobierno de la Ciudad de México\n\nIII. Ciudad: Ciudad de México;\nIV. Concejo: cuerpo colegiado electo de cada alcaldía;\nV. Consejo Nacional: Consejo Nacional de Seguridad Pública;\nVI. Consejo: Consejo de Seguridad Ciudadana de la Ciudad de México;\nVII. Constitución de la Ciudad: Constitución Política de la Ciudad de México;\nVIII. Constitución Federal: Constitución Política de los Estados Unidos Mexicanos;\nIX. Coordinador del Gabinete: Coordinador del Gabinete de Seguridad Ciudadana y Procuración de Justicia;\nX. Demarcación: base de la división territorial y de la organización político administrativa de la\nCiudad de México.\nXI. Fiscalía: Fiscalía General de Justicia de la Ciudad de México;\nXII. Gabinete de Seguridad: Gabinete de Seguridad Ciudadana y Procuración de Justicia.\nXIII. Gobierno: Gobierno de la Ciudad de México.\nXIV. Instituciones auxiliares: las instancias responsables de aplicar las infracciones administrativas, de la supervisión de medidas cautelares, de suspensión condicional del procedimiento, de los responsables de la prisión preventiva y ejecución de penas, así como por las demás autoridades que en razón de sus atribuciones deban contribuir directa o indirectamente al objeto de esta Ley.\nXV. Instituciones de Procuración de Justicia: Instituciones que integran al Ministerio Público, los servicios periciales, policías de investigación y demás auxiliares de aquél;\nXVI. Instituciones de Seguridad Ciudadana: Instituciones Policiales, de Procuración de Justicia, del Sistema Penitenciario y dependencias encargadas de la seguridad ciudadana en la Ciudad\n\nXVII. Instituciones Policiales: cuerpos de policía, de vigilancia y custodia de los establecimientos penitenciarios, de detención preventiva y, en general, todas las dependencias encargadas de la seguridad ciudadana en la Ciudad;\nXVIII. La Agencia: Agencia Digital de Innovación Pública;\nXIX. Ley General: Ley General del Sistema Nacional de Seguridad Pública.\nXX. Persona titular de la Fiscalía: persona titular de la Fiscalía General de Justicia de la Ciudad de\nMéxico.\nXXI. Persona titular de la Jefatura de Gobierno: persona titular de la Jefatura de Gobierno de la\nCiudad de México;\nXXII. Persona titular de la Secretaría: persona Titular de la Secretaría de Seguridad Ciudadana de la Ciudad de México.\nXXIII. Plataforma: Plataforma Integral de Seguridad Ciudadana;\nXXIV. Policía: diversos cuerpos de policía de la Secretaría y de la Fiscalía;\nXXV. Programa de Profesionalización: Programa de Profesionalización de Instituciones de seguridad ciudadana de la Ciudad de México.\nXXVI. Programa Rector: conjunto de contenidos encaminados a la profesionalización de los servidores públicos de los cuerpos policiales;\nXXVII. Programa: Programa de Seguridad Ciudadana de la Ciudad de México.\nXXVIII. Registro: Registro de personal de las instituciones de seguridad ciudadana;\nXXIX. Secretaría: Secretaría de Seguridad Ciudadana de la Ciudad de México.\nXXX. Secretariado Ejecutivo: Secretariado Ejecutivo del Sistema de Seguridad Ciudadana de la\nCiudad de México;\n\nXXXI. Secretario Ejecutivo: persona Titular del Secretariado Ejecutivo del Sistema de Seguridad\nCiudadana de la Ciudad de México;\nXXXII. Servicio Profesional: Servicio Profesional de Carrera tanto de los cuerpos policiales de la\nSecretaría como los de la Fiscalía. Sistema de carácter obligatorio y permanente conforme al cual se establecen los lineamientos que definen los procedimientos de reclutamiento, selección, ingreso, formación, certificación, permanencia, evaluación, promoción, reconocimiento y reingreso, así como la separación o baja del servicio de los integrantes de las Instituciones de seguridad ciudadana de la Ciudad.\nXXXIII. Sistema Nacional: Sistema Nacional de Seguridad Pública; y\nXXXIV. Sistema Unificado de Información de la Ciudad de México: Sistema al que hace referencia la Fracción LXVII del artículo sexto de la Ley de Operación e Innovación Digital;\nXXXV. Sistema: Sistema de Seguimiento para la Seguridad Ciudadana de la Ciudad de México, es el conjunto instrumentos, mecanismos y actividades, organizados y sistematizados que proponen y coadyuvan en el diseño de políticas públicas estrategias y protocolos; en los mecanismos de evaluación de resultados, en los criterios para el servicio profesional de carrera y que establece los lineamientos relativos al manejo de datos de incidencia delictiva.\nArtículo 3. A falta de previsión expresa en la presente Ley, en materia de procedimientos administrativos disciplinarios se estará a lo dispuesto en la Ley de Responsabilidades Administrativas de la Ciudad de\nMéxico.\nArtículo 4. Las autoridades, órganos de coordinación y participación, así como los cuerpos policiales de seguridad ciudadana serán de carácter civil, disciplinado y profesional. Su función se sustenta en la protección integral de las personas y tiene como principios rectores:\nI. La prevención social de las violencias y del delito;\nII. La atención a las personas;\nIII. La transparencia en sus procedimientos y actuaciones;\nIV. La garantía del ejercicio de los derechos humanos y libertades; y\n\nV. La convivencia pacífica entre todas las personas, y\nVI. La máxima publicidad, la transparencia y la protección de datos personales en posesión de sujetos obligados.\nLo anterior sin perjuicio de los principios que prevé el artículo 21, noveno párrafo, de la Constitución\nFederal, que son:\na) Legalidad;\nb) Objetividad;\nc) Eficiencia;\nd) Profesionalismo;\ne) Honradez; y f) Respeto a los derechos humanos reconocidos en la propia Constitución.\nLas instituciones de seguridad ciudadana deberán fomentar la participación ciudadana y la rendición de cuentas, así como el principio de proximidad gubernamental y el derecho a la buena administración.\nArtículo5. La Seguridad Ciudadana es un proceso articulado, coordinado e impulsado por el Gobierno de la Ciudad, en colaboración con la Ciudadanía y las Alcaldías, para resguardar la libertad, los derechos y las garantías de las personas que habitan y transitan en la Ciudad, a fin de garantizar el orden y la convivencia pacífica, lo cual fortalece el estado de derecho a través de la prevención de los delitos y la erradicación de los diferentes tipos de violencia en todos los ámbitos de la vida colectiva de la Ciudad.\nTiene por objeto:\nI. Recuperar y mantener el orden y la paz pública;\nII. Proteger la integridad y derechos de los habitantes;\n\nIII. Preservar las libertades;\nIV. Proteger la vida, integridad física de las personas y comunidades, así como su patrimonio;\nV. Llevar a cabo la prevención general y especial de los delitos, así como la investigación y persecución de los delitos;\nVI. Sancionar infracciones administrativas, impartir justicia, y la reinserción social;\nVII. Garantizar el acceso a una vida libre de violencia y la protección de las personas frente a riesgos y amenazas que atenten contra sus derechos y libertades; y\nVIII. Preservar la convivencia y el fomento de la cohesión social.\nArtículo 6. Las acciones en materia de seguridad ciudadana tendrán como eje central a la persona, asegurando en todo momento, el ejercicio de su ciudadanía, libertades y derechos fundamentales, así como propiciar condiciones durables que permitan a los habitantes de la Ciudad desarrollar sus capacidades y el fomento de una cultura de paz en democracia.\nArtículo 7. La seguridad ciudadana es responsabilidad exclusiva del Gobierno de la Ciudad en colaboración con las alcaldías y sus habitantes para la prevención, investigación y persecución de los delitos; las sanciones administrativas en materia de cultura cívica; reinserción y reintegración social y familiar; el acceso a una vida libre de violencia y la protección de las personas frente a riesgos y amenazas que atenten contra sus derechos y libertades en términos de la Constitución Federal, la Constitución de la Ciudad, de la\nLey General y de la presente Ley.\nEn la planeación, ejecución, control, vigilancia y disciplina de la seguridad y en la procuración e impartición de justicia en la Ciudad, regirán los derechos y principios contenidos en la Constitución Política de los\nEstados Unidos Mexicanos, los tratados internacionales de los que el Estado mexicano es parte y su jurisprudencia, la Constitución de la Ciudad y las leyes de la materia.\nArtículo 8. Los derechos en materia de seguridad que el Gobierno de la Ciudad de México tiene la obligación de garantizar a sus habitantes, son los siguientes:\nI. Convivencia pacífica y solidaria;\n\nII. Vivir libre de amenazas generadas por el ejercicio de las violencias y los delitos;\nIII. Seguridad frente al delito;\nIV. No violencia interpersonal o social;\nV. Vida;\nVI. Integridad física;\nVII. Libertad personal;\nVIII. Uso pacífico de los bienes;\nIX. Garantías procesales;\nX. Protección judicial;\nXI. Privacidad y a la protección de la honra y la dignidad;\nXII. Libertad de expresión;\nXIII. Libertad de reunión y asociación;\nXIV. Participación de los ciudadanos, y\nXV. Libertad de tránsito.\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nLas acciones para proteger los derechos en materia de seguridad ciudadana deberán ejecutarse con enfoque diferenciado y perspectiva de género para los grupos de atención prioritaria frente a la violencia y el delito.\nArtículo 9. En materia de Seguridad Ciudadana, el Gobierno de la Ciudad desarrollará políticas en materia de prevención social de las violencias y del delito; sobre las causas estructurales que generan la comisión de delitos y conductas antisociales, así como programas y acciones para fomentar en la sociedad valores\n\nculturales y cívicos, que induzcan el respeto a la legalidad y a la protección de las víctimas de la violencia y el delito. El desarrollo de dichas políticas debe incluir la participación de sus habitantes.\nDe igual modo, realizará acciones de seguridad ciudadana, promoviendo en el ámbito de su competencia acciones de coordinación con los sectores público, social y privado.\nArtículo 10. Es competencia de la persona titular de la Jefatura de Gobierno dirigir las instituciones de seguridad ciudadana en la Ciudad con excepción de las que en términos de la Constitución de la Ciudad forman parte de la Fiscalía General de Justicia.\nRealizarán funciones de seguridad ciudadana en el ámbito de sus atribuciones la Secretaría, la Fiscalía, las instancias encargadas de aplicar las infracciones administrativas, los responsables de la prisión preventiva y ejecución de penas, las autoridades competentes en materia de justicia para adolescentes, así como las demás autoridades y/o particulares en funciones de auxiliares, que en razón de sus atribuciones, derechos u obligaciones, deban contribuir directa o indirectamente al objeto de esta Ley.\nLas Alcaldías tendrán competencia en materia de seguridad ciudadana dentro de sus respectivas jurisdicciones y, en forma subordinada, a la persona titular de la Jefatura de Gobierno y en coordinación con las demás autoridades e instancias de gobierno.\nArtículo 11. Las autoridades adoptarán medidas administrativas, presupuestales a fin de prevenir los riesgos que originan los delitos, mitigar sus consecuencias, rehabilitar a las víctimas, victimarios y aquellas personas que hubieren sido afectadas; desmantelar la estructura patrimonial de la delincuencia a fin de garantizar la reutilización social de los bienes asegurados que causen abandono en los términos de las disposiciones aplicables y de aquellos cuya extinción de dominio se declare en sentencia firme, así como la salvaguarda y restitución del patrimonio de las víctimas.\nTÍTULO SEGUNDO\nSISTEMA DE SEGURIDAD CIUDADANA\nArtículo 12. El Sistema es el conjunto de instituciones en materia de seguridad ciudadana y procuración de justicia, conformado por autoridades, órganos de coordinación, instituciones de seguridad ciudadana en los distintos órdenes de gobierno, Alcaldías y ciudadanos, responsables del articular y dar seguimiento a las estrategias en materia de paz y seguridad ciudadana, con respeto a los derechos humanos.\n\nArtículo 13. El Sistema tiene por objeto:\nI. Contribuir al desarrollo de políticas públicas de prevención que brinden protección y seguridad a la ciudadanía frente a riesgos y amenazas;\nII. Dar seguimiento a la incidencia delictiva y tomar decisiones respecto de las acciones correctivas y preventivas en materia de seguridad en la Ciudad;\nIII. Promover y elaborar acciones que fomenten la convivencia pacífica y solidaria, la cultura de la paz para la solución no violenta de conflictos;\nIV. Proponer y desarrollar políticas de carácter integral en materia de prevención social de las violencias y el delito; las causas estructurales que generen la comisión de delitos y conductas antisociales, así como programas y acciones para fomentar en la sociedad, valores culturales y cívicos, que induzcan el respecto a la legalidad y a la protección de las víctimas de la violencia y el delito.\nLas políticas en materia de prevención social del delito delimitarán la corresponsabilidad y participación organizada de la sociedad y sus niveles de actuación en la materia.\nArtículo 14. El Sistema contará para su funcionamiento y operación con las instancias, instrumentos, políticas, acciones y servicios previstos en la presente Ley, tendientes a cumplir los fines de la seguridad ciudadana y contribuir a su buen funcionamiento y la coordinación con el Sistema Nacional.\nArtículo 15. El Sistema se integra por:\nI. Autoridades\n1. Jefatura de Gobierno;\n2. Secretaría;\n3. Fiscalía;\n4. Secretaría de Gobierno;\n\n5. Alcaldías de la Ciudad, en el marco de sus competencias; e\n6. Instituciones auxiliares.\nII. Órganos de Coordinación\n1. El Consejo de Seguridad Ciudadana;\n2. El Gabinete de Seguridad Ciudadana y Procuración de Justicia;\n3. Los Gabinetes de Seguridad en las Demarcaciones Territoriales; y\n4. Los Gabinetes de Seguridad Ciudadana y Procuración de Justicia en las Coordinaciones\nTerritoriales.\nIII. Órganos de Participación Ciudadana y consulta\n1. El Consejo Ciudadano para la Seguridad Ciudadana y Procuración de Justicia de la\nCiudad de México.\n2. Comités de Seguridad Ciudadana de demarcación\n3. Las Comisiones de Seguridad Ciudadana.\nIV. Instituciones Policiales.\nV. C5\nArtículo 16. Los representantes de las autoridades federales podrán participar en el Sistema de acuerdo con la presente Ley, con el propósito de favorecer la coordinación y a efecto de garantizar y mejorar la seguridad ciudadana, sin que ello implique la transferencia de atribuciones o facultades legales.\nArtículo 17. En el ejercicio de la función de seguridad ciudadana, le compete a la persona titular de la\nJefatura de Gobierno:\n\nI. Dirigir las Instituciones de seguridad ciudadana, con excepción de las instituciones de procuración de justicia y establecer vínculos de coordinación entre sí;\nII. Nombrar y remover libremente a la persona que ejerza el mando directo de la fuerza pública;\nsin perjuicio de la facultad del Presidente de la República prevista en el artículo 122, apartado B, de la Constitución federal;\nIII. Definir las políticas de seguridad ciudadana en la Ciudad y emitir las directrices necesarias para la aplicación de las políticas y estrategias del Sistema, a fin de mantener el orden, preservar la paz, la tranquilidad, la seguridad y protección de los habitantes, así como salvaguardar su integridad y sus derechos humanos;\nIV. Establecer en el Plan General de Desarrollo de la Ciudad de México y demás instrumentos de planeación las políticas y los lineamientos que correspondan en materia de seguridad ciudadana;\nV. Presidir el Consejo;\nVI. Aprobar y expedir el Programa de Seguridad Ciudadana de la Ciudad y los demás instrumentos de planeación que de él deriven;\nVII. Vigilar la adecuada integración de los gabinetes de seguridad en el ámbito de las demarcaciones territoriales y gabinetes de coordinación territorial, en los términos que se señalen en el Programa de Gobierno de la Ciudad de México, la presente ley y demás disposiciones aplicables;\nVIII. Ejercer la dirección y mando de los cuerpos policiales en los términos de las disposiciones aplicables;\nIX. Participar en el Consejo Nacional e impactar en el ámbito de la Ciudad las propuestas de programas, estrategias y acciones que se acuerden en el mismo;\nX. Participar en las instancias de coordinación del Sistema Nacional y, en particular, de la Guardia\nNacional;\n\nXI. Celebrar convenios con la Guardia Nacional para la realización de acciones continuas en materia de seguridad ciudadana, por un tiempo determinado.\nXII. Presidir el Gabinete de Seguridad Ciudadana y Procuración de Justicia;\nXIII. Celebrar con la federación, entidades federativas, alcaldías, personas físicas o morales, los convenios, acuerdos y demás instrumentos legales que el interés general requiera para garantizar la seguridad ciudadana en la Ciudad;\nXIV. Ordenar las actuaciones necesarias para mantener y restablecer la seguridad ciudadana, personalmente o mediante la persona titular de la Secretaría, de acuerdo con lo dispuesto por la presente Ley y demás ordenamientos vigentes;\nXV. Promover la participación ciudadana en materia de seguridad, mediante la constitución de\nComisiones de Seguridad Ciudadana, así como la incorporación de la participación de la sociedad civil y de diversos actores de la sociedad;\nXVI. Realizar, por conducto de la Consejería Jurídica y de Servicios Legales, las funciones de justicia cívica;\nXVII. Nombrar y remover a las y los Jueces y Secretarios de los Juzgados Cívicos;\nXVIII. Proveer en la esfera administrativa la exacta observancia de la presente Ley; y\nXIX. Instalar y mantener actualizado el sistema de video vigilancia denominado C5, garantizando un número mínimo y equitativo en cada alcaldía de acuerdo al porcentaje poblacional; y\nXX. Las demás que le señalen las disposiciones legales aplicables\nArtículo 18. En el ejercicio de la función de seguridad ciudadana, compete a la persona titular de la\nSecretaria:\nI. Proponer a la persona titular de la Jefatura de Gobierno el Programa de Seguridad Ciudadana e informarle oportunamente de las acciones y resultados que de él se deriven, así como de las demás gestiones emprendidas en el ámbito de sus atribuciones;\n\nII. Nombrar y remover a los mandos policiales y personal de estructura de la Secretaría;\nIII. Ejecutar, en el ámbito de sus atribuciones, las disposiciones que señalen la Constitución de la Ciudad, las leyes reglamentarias, los instrumentos de planeación y demás reglamentos y disposiciones legales y administrativas en la materia;\nIV. Ejercer el mando directo, operativo y funcional de las policías adscritas a la Secretaría en los términos de las disposiciones aplicables;\nV. Diseñar, establecer, ejecutar y evaluar políticas, programas y acciones en la prevención del delito, las violencias y faltas administrativas, así como establecer lineamientos conforme a las disposiciones legales, planes, programas y políticas aprobadas;\nVI. Suscribir convenios, acuerdos de colaboración y demás instrumentos jurídicos en la materia, conforme a sus atribuciones;\nVII. Instrumentar acciones de modernización en infraestructura, armamento, equipo y recursos tecnológicos que permitan la optimización de la calidad del Sistema.\nVIII. Implementar, organizar, dirigir, desarrollar y velar el cumplimiento del servicio profesional de carrera en la policía de la Ciudad bajo su cargo, bajo los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos;\nIX. Fomentar en el personal de la Secretaría el respeto por los derechos humanos y el ejercicio de sus funciones con estricto apego a los principios y valores reconocidos en la Constitución\nFederal, en la Constitución de la Ciudad y en la Ley Constitucional de Derechos Humanos y sus\nGarantías de la Ciudad de México;\nX. Dirigir el Sistema de Registro de Empresas Prestadoras del Servicio de Seguridad Privada;\nimplementar los procedimientos para autorizar, registrar y refrendar dichos servicios en la\nCiudad, así como regular, inspeccionar, vigilar y, en su caso, sancionar a los prestadores de los mismos en los términos de las disposiciones aplicables;\nXI. Proveer a las dependencias o unidades administrativas responsables de la protección civil, acorde a las necesidades y la operatividad, los apoyos pertinentes que se requieran para el oportuno y eficaz auxilio de la población;\n\nXII. Solicitar en situaciones de emergencia o desastre el auxilio de los prestadores de servicios de seguridad privada en la Ciudad;\nXIII. Formar parte del Gabinete de Seguridad Ciudadana y Procuración de Justicia y de las instancias colegiadas que establezcan la presente ley y demás disposiciones;\nXIV. Auxiliar a la Fiscalía para el adecuado desarrollo de los procedimientos penales, en los términos de las disposiciones aplicables;\nXIV Bis. Ejercer en el ámbito de su competencia las atribuciones que regulen la ejecución de penas y medidas de seguridad, relativas a la reinserción social;\nXIV Ter. Las que resulten de los convenios de colaboración y coordinación que celebre en materia de seguridad ciudadana; y\nXV. Las demás que señalen las disposiciones legales aplicables.\nArtículo 19. La Fiscalía llevará a cabo las facultades que establecen las disposiciones correspondientes.\nLa Policía de Investigación dependerá de la persona titular de la Fiscalía, en los términos que señale su ley orgánica.\nArtículo 20. Se deroga.\nArtículo 21. Las alcaldías establecerán mecanismos de seguridad ciudadana y justicia cívica acorde a sus necesidades, mismo que deberán coordinarse con los instrumentos que al efecto establezca el Gobierno.\nArtículo 22. Las atribuciones de las personas titulares de las Alcaldías, en forma subordinada con el\nGobierno de la Ciudad en materia de seguridad ciudadana, son las siguientes:\nI. Ejecutar las políticas de seguridad ciudadana en la demarcación territorial, de conformidad con la ley de la materia;\n\nII. Elaborar y ejecutar el Programa de Seguridad Ciudadana de la demarcación territorial, acorde con las políticas de seguridad ciudadana y el Programa;\nIII. Proponer y opinar previamente ante la Jefatura de Gobierno de la Ciudad, respecto de la designación, desempeño y/o remoción de los mandos policiales que correspondan a la demarcación territorial;\nIV. Ejercer funciones de supervisión de los mandos de la policía preventiva, dentro de su demarcación territorial, de conformidad con lo dispuesto en la normatividad aplicable;\nV. Presidir los Gabinetes de Seguridad de Demarcación y velar por el cumplimiento de sus acuerdos;\nVI. Presentar ante la dependencia competente, los informes o quejas sobre la actuación y comportamiento de las y los miembros de los cuerpos de seguridad, respecto de actos que presuntamente contravengan las disposiciones, para su remoción conforme a los procedimientos legalmente establecidos;\nVII. Establecer y organizar un comité de seguridad ciudadana como instancia colegiada de consulta y participación ciudadana, en los términos de las disposiciones jurídicas aplicables;\nVIII. Instrumentar un plan de prevención social de las violencias y del delito con la participación de la ciudadanía; y\nIX. Trabajar con la persona titular de la Jefatura de Gobierno y la Fiscalía General de Justicia de la Ciudad de México, a efecto de dar seguimiento a las videograbaciones del C5 en cumplimiento a la Estrategia de Fortalecimiento de la Seguridad en la Ciudad en materia de prevención, atención, investigación y sanción de la violencia y delito en su demarcación, y\nX. Las demás que le otorguen otras disposiciones.\nLas personas titulares de las Alcaldías podrán realizar funciones de proximidad vecinal y vigilancia; así como disponer de la fuerza pública básica en tareas de vigilancia. Para tal efecto, el Gobierno de la Ciudad siempre atenderá las solicitudes de las Alcaldías con pleno respeto a los derechos humanos.\n\nArtículo 23. El Cabildo adoptará acuerdos en materia de seguridad ciudadana y prevención social del delito.\nDichos acuerdos serán el resultado de la información proporcionada por los gabinetes de seguridad de demarcación y en consulta con el Comité de Seguridad Ciudadana de demarcación.\nTÍTULO TERCERO\nÓRGANOS DE COORDINACIÓN EN MATERIA DE SEGURIDAD\nCIUDADANA\nCAPÍTULO I\nCONSEJO DE SEGURIDAD CIUDADANA\nArtículo 24. El Consejo de Seguridad es la instancia de coordinación y seguimiento del sistema, que de conformidad con el artículo 42 apartado c, numeral 1 de la Constitución Política de la Ciudad de México se encargará de:\nI. Proponer y coadyuvar en el diseño de políticas públicas, estrategias e instrumentos en materia de seguridad ciudadana;\nII. Elaborar los criterios y mecanismos de evaluación de resultados para el servicio profesional de carrera;\nIII. Crear los lineamientos relativos al manejo de datos de incidencia delictiva;\nIV. Establecer la coordinación, planeación e implementación del Sistema Nacional de Seguridad\nPública;\nV. Dar seguimiento a los acuerdos, lineamientos y políticas emitidos por el Consejo Nacional en el ámbito de la Ciudad, en términos de la Ley General.\nArtículo 25. El Consejo de Seguridad se integra por:\nI. Consejeros propietarios, con voz y voto, conformados por las personas titulares de:\na) La Jefatura de Gobierno; en su calidad de Presidente;\n\nb) La Secretaría;\nc) La Secretaría de Gobierno;\nd) La Fiscalía, y e) Un representante del Cabildo\nII. Personal de apoyo permanente solo con voz, conformado por las personas titulares de:\na) La Secretaría Ejecutiva, nombrado por el presidente del Consejo.\nb) La Coordinación General del Gabinete de Seguridad y Procuración de Justicia;\nc) El C5;\nd) La Agencia;\ne) Las demás que con ese carácter determinen las disposiciones aplicables.\nIII. Consejeros invitados, sólo con voz, conformados por las personas titulares de:\na) Las Alcaldías de la Ciudad;\nb) La Comisión de Seguridad Ciudadana del Congreso de la Ciudad;\nc) La Comisión de Derechos Humanos de la Ciudad de México;\nd) El Consejo Ciudadano para la Seguridad Ciudadana y Procuración de Justicia de la\nCiudad;\ne) Instituciones de Seguridad Pública Federal:\nI. Secretaría de la Defensa Nacional;\nII. Secretaría de Marina;\n\nIII. Secretaría de Seguridad y Protección Ciudadana;\nIV. Fiscalía General de la República;\nV. Guardia Nacional; y\nVI. Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública; y\nVII. Cinco integrantes del Consejo ciudadano, designado por éste.\nVIII. Dos representantes de la sociedad civil o de la comunidad, vinculados con temas de Seguridad Ciudadana; a invitación expresa de la Presidencia del Consejo\nQuien preside el Consejo podrá invitar con derecho a voz, pero sin derecho a voto y, en razón de la naturaleza de los asuntos a tratar, a las personas o representantes de la academia, organismos especializados y de la sociedad civil que puedan exponer conocimientos y experiencias para el cumplimiento de los objetivos de la seguridad ciudadana. Su participación será de carácter honorífico.\nLa persona titular de la Jefatura de Gobierno podrá ser suplida por la persona titular de la Secretaria, en los demás casos, los integrantes podrán ser suplidos por las personas que les sucedan en el nivel jerárquico.\nArtículo 26. La organización y funcionamiento del Consejo de Seguridad será regulado conforme al reglamento correspondiente.\nArtículo 27. El Consejo tendrá las siguientes atribuciones:\nI. Establecer los instrumentos y políticas públicas integrales, sistemáticas, continuas y evaluables, tendientes a cumplir los objetivos y fines de la seguridad ciudadana;\nII. Emitir acuerdos y resoluciones generales para la organización y funcionamiento del Sistema;\nIII. Atender los lineamientos que para la formulación de políticas generales en materia de seguridad emita el Consejo Nacional;\n\nIV. Promover la implementación de políticas en materia de atención a las víctimas del delito, en particular las que pertenecen a grupos de atención prioritaria y de escasos recursos, salvaguardando sus derechos humanos;\nV. Proponer u opinar, previamente a su expedición sobre los programas en materia de seguridad ciudadana, de procuración de justicia y de prevención del delito, según corresponda;\nVI. Promover la efectiva coordinación de las instancias que integran el Sistema y dar seguimiento de las acciones que para tal efecto se establezcan;\nVII. Proponer la realización de operativos y acciones conjuntas y\nVIII. coordinadas entre instituciones de seguridad ciudadana en un marco de respeto a sus funciones;\nIX. Promover la homologación y desarrollo de los modelos ministerial, policial, pericial y de personal penitenciario en las instituciones de seguridad ciudadana, así como evaluar sus avances de conformidad con las leyes respectivas;\nX. Promover la efectiva coordinación de las instancias que integran el Sistema para el cabal cumplimiento de los programas de seguridad, de procuración de justicia y de prevención del delito;\nXI. Evaluar el cumplimiento de los objetivos y metas de los programas de seguridad ciudadana, de procuración de justicia, de reinserción y reintegración social y familiar y de prevención del delito;\nXII. Proponer y evaluar los mecanismos para el mejor funcionamiento de las instituciones de seguridad ciudadana de la Ciudad;\nXIII. Aprobar el desarrollo de los modelos policiales para el desempeño de las funciones de investigación, prevención, proximidad y reacción en las instituciones de seguridad ciudadana y evaluar sus resultados;\nXIV. Aprobar los proyectos y estudios en materia de seguridad ciudadana que se sometan a su consideración;\n\nXV. Aprobar, a propuesta del Presidente del Consejo a la persona servidora pública que fungirá como responsable de atender y dar seguimiento a la operación del Sistema Nacional en la\nCiudad;\nXVI. Evaluar el ejercicio de los recursos y apoyos federales e internacionales en materia de seguridad ciudadana;\nXVII. Dar seguimiento al cumplimiento del suministro, intercambio, sistematización y actualización de la información que sobre seguridad ciudadana generen las instituciones y autoridades de los tres órdenes de Gobierno;\nXVIII. Promover el establecimiento de unidades de consulta y participación de la comunidad en las instituciones de seguridad ciudadana;\nXIX. Promover la celebración de acuerdos, programas y convenios en materia de seguridad ciudadana;\nXX. Establecer programas o acuerdos para que la sociedad participe en los procesos de evaluación de las políticas públicas en la materia, así como de las instituciones de seguridad ciudadana;\nXXI. Proponer políticas públicas, proyectos, planes, programas, estrategias, puntos de acuerdos y resoluciones relacionados con la seguridad ciudadana, así como vigilar su cumplimiento. Lo anterior de acuerdo con los lineamientos que al efecto emita el Sistema Nacional;\nXXII. Designar, de entre las personas titulares de las alcaldías de la Ciudad, a dos de ellas para integrar la Conferencia Nacional de Seguridad Pública Municipal;\nXXIII. Atender las políticas aprobadas por el Consejo Nacional en materia de suministro, intercambio, sistematización y actualización de la información que sobre seguridad ciudadana generen las instituciones de la Ciudad;\nXXIV. Proponer al Consejo Nacional y a las Conferencias Nacionales, acuerdos, programas específicos y convenios sobre la coordinación del Sistema Nacional\n\nXXV. Promover políticas de coordinación y colaboración con el Poder Judicial Federal, el Poder\nJudicial de la Ciudad y órganos autónomos federales y locales, y\nXXVI. Las demás que se establezcan en otras disposiciones normativas y sean necesarias para el funcionamiento del Sistema.\nArtículo 28. El Pleno del Consejo sesionará en forma ordinaria de manera semestral y en forma extraordinaria a convocatoria de la persona que preside el Consejo.\nEl quórum para las reuniones del Consejo de Seguridad Ciudadana se integrará con la mitad más uno de sus integrantes con derecho a voto.\nLos acuerdos y resoluciones del Consejo se tomarán por unanimidad de votos o con la mitad más uno de sus integrantes presentes y, en caso de empate, la persona titular de la presidencia tendrá voto de calidad.\nArtículo 29. El Secretariado Ejecutivo es el Órgano operativo del Consejo de Seguridad Ciudadana responsable del correcto funcionamiento del mismo.\nLa persona titular del Secretariado Ejecutivo del Consejo será designada por la presidencia del Consejo y deberá contar con los siguientes requisitos:\nI. Ser ciudadana o ciudadano mexicano;\nII. Estar en pleno goce de sus derechos civiles y políticos;\nIII. Tener por lo menos, 30 años de edad;\nIV. Contar con título y cedula profesional de nivel Licenciatura, debidamente registrados, y\nV. Ser persona originaria o vecina de la Ciudad de México, con residencia efectiva de cinco años anteriores al día de su designación, y\nVI. Contar con al menos cinco años de experiencia en materia de seguridad.\nArtículo 30. La Secretaría Ejecutiva del Consejo tiene las siguientes atribuciones:\n\nI. Ejecutar y dar seguimiento a los acuerdos y resoluciones del Consejo y de su Presidente;\nII. Impulsar mejoras para los instrumentos de información del Sistema;\nIII. Presentar a consideración del Consejo propuestas para el Programa Rector de\nProfesionalización y, en su caso, remisión al Consejo Nacional;\nIV. Informar trimestralmente al Consejo y a su presidente de sus actividades realizadas;\nV. Vigilar el debido resguardo de la información contenida en las bases de datos establecidas en la Ley General, en la presente Ley, y en las demás disposiciones jurídicas aplicables que integren las instituciones de seguridad ciudadana, en el ámbito de sus respectivas competencias;\nVI. Coordinar la realización de estudios especializados sobre las materias de seguridad y justicia y formular recomendaciones a las instancias de coordinación;\nVII. Compilar los acuerdos que se tomen en los Consejos Nacional y el de la Ciudad para su observancia, así como elaborar el archivo de éstos y de los instrumentos jurídicos que se deriven, informando en su caso a las áreas que corresponda;\nVIII. Celebrar los convenios de coordinación, colaboración y concertación necesarios para el cumplimiento de los fines del Sistema y del Sistema Nacional;\nIX. Celebrar toda clase de actos, contratos y convenios inherentes al cumplimiento de sus atribuciones;\nX. Verificar el cumplimiento por parte de las autoridades de la Ciudad de las disposiciones de la\nLey General, de esta Ley, de los convenios generales y específicos en la materia, así como de las demás disposiciones aplicables e informar lo conducente al Consejo;\nXI. Proponer al Consejo las políticas, lineamientos, protocolos y acciones para el buen desempeño de las instituciones de seguridad ciudadana;\nXII. Verificar que las instituciones de seguridad ciudadana cumplan con las políticas, lineamientos, protocolos y acciones que para su buen desempeño aprueben los Consejos\nNacional y de la Ciudad;\n\nXIII. Requerir a las Instituciones de seguridad ciudadana la información relativa a la ejecución de los programas en la materia para evaluar el cumplimiento de sus objetivos y metas;\nXIV. Verificar que se cumplan los criterios de evaluación de las instituciones de seguridad ciudadana acordados por las instancias competentes del Sistema Nacional;\nXV. Dar seguimiento a las obligaciones contraídas por el Gobierno de la Ciudad en las\nConferencias Nacionales establecidas en la Ley General, informando al Consejo lo procedente;\nXVI. Elaborar y publicar el informe anual de actividades del Consejo;\nXVII. Colaborar con las instituciones de seguridad ciudadana, para fortalecer y eficientar los mecanismos de coordinación, en especial, para el desarrollo de las carreras Ministerial, Policial y Pericial;\nXVIII. Coordinar la homologación del servicio de carrera, la profesionalización y el régimen disciplinario en las instituciones de seguridad ciudadana;\nXIX. Analizar la viabilidad de los proyectos de programas de seguridad ciudadana en las alcaldías de la Ciudad, en congruencia con el Programa de la materia;\nXX. Gestionar ante las autoridades competentes, la ministración de los fondos federales de ayuda para fortalecer las acciones en la materia de seguridad pública de conformidad con los criterios aprobados por el Consejo Nacional y la normatividad aplicable;\nXXI. Controlar y administrar los recursos federales destinados a la seguridad ciudadana que se programen, presupuesten o aporten al Gobierno de la Ciudad y, en su caso, lo relativo a las alcaldías;\nXXII. Coadyuvar con la Auditoría Superior de la Federación y demás instancias de fiscalización, proporcionando la información con la que cuente respecto del ejercicio de los recursos de los fondos y subsidios de aportación y ayuda federal para la seguridad ciudadana;\nXXIII. Supervisar, en coordinación con las demás instancias competentes, la correcta aplicación de los apoyos internacionales y de los recursos de los fondos y subsidios de aportación y ayuda\n\nfederal que reciba la Ciudad, así como de aquellos que sean determinados en el presupuesto de egresos de la federación y que por convenio sean destinados a la Ciudad y a las alcaldías;\nXXIV. Dictar las medidas necesarias para garantizar el adecuado funcionamiento del Sistema;\nXXV. Presentar quejas o denuncias ante las autoridades competentes por el incumplimiento de la Ley, de los acuerdos generales, los convenios y demás disposiciones aplicables, así como por el uso ilícito o indebido de los recursos federales en materia de seguridad pública, e informar al\nConsejo, y\nXXVI.Las que en el ámbito de sus respectivas competencias le confiera la persona titular de la\nJefatura de Gobierno, así como las demás disposiciones normativas aplicables.\nCAPÍTULO II\nGABINETE DE SEGURIDAD CIUDADANA Y PROCURACIÓN DE\nJUSTICIA DE LA CIUDAD\nArtículo 31. La persona Titular de la Jefatura de Gobierno constituirá el Gabinete de Seguridad Ciudadana y Procuración de Justicia con la finalidad de establecer estrategias de planeación, programación, organización coordinación y evaluación de la política en materia de seguridad ciudadana conforme a los lineamientos del Plan General de Desarrollo de la Ciudad de México, del Programa de Gobierno de la\nCiudad de México, así como los demás programas que deriven de éstos.\nArtículo 32. El Gabinete de Seguridad se integrará por las personas titulares de:\nI. La Jefatura de Gobierno;\nII. La Secretaría;\nIII. La Fiscalía; y\nIV. La Secretaría de Gobierno.\n\nContará con personal de apoyo que determine la persona titular de la Jefatura de Gobierno, entre de los que se encontrarán las personas titulares de la Coordinación del Gabinete; de C5; de la Coordinación\nGeneral de Comunicación Social, de la Agencia, de la Consejería Jurídica y de Servicios Legales.\nTambién podrán asistir al Gabinete de Seguridad los invitados que determine la persona titular de la\nJefatura de Gobierno, y un representante del Gobierno Federal que podrá asistir como invitado permanente.\nArtículo 33. La organización y funcionamiento del Gabinete de Seguridad Ciudadana y Procuración de\nJusticia se establecerá conforme al reglamento correspondiente.\nArtículo 34. Corresponde a la persona titular de la Coordinación General del Gabinete de Seguridad\nCiudadana y Procuración de Justicia:\nI. Coordinar y convocar a las reuniones del Gabinete;\nII. Autorizar los accesos al Sistema de Consulta de Información Criminal, previa autorización de la persona titular de la Jefatura de Gobierno;\nIII. Convocar y coordinar los trabajos de las Coordinaciones Territoriales de Seguridad Ciudadana y Procuración de Justicia, a través de las personas representantes de la Jefatura de Gobierno en las Coordinaciones Territoriales de la Ciudad;\nIV. Coordinar la participación de las personas representantes de la Jefatura de Gobierno en las\nCoordinaciones Territoriales de la Ciudad de México en las reuniones de los Gabinetes que se realizarán en las Alcaldías de la Ciudad de México;\nV. Coordinar la recepción, procesamiento, análisis y evaluación de la información que se genere en materia de seguridad ciudadana y procuración de justicia para la elaboración de estadísticas que permitan dar seguimiento puntual a los avances logrados; así como tomar las decisiones necesarias para realizar los ajustes correspondientes;\nVI. Planear, programar, organizar, coordinar y evaluar el desempeño de las personas representantes de la Jefatura de Gobierno en los gabinetes de demarcación y coordinaciones territoriales de seguridad ciudadana y procuración de Justicia;\n\nVII. Proponer el nombramiento y remoción de las personas representantes de la Jefatura de\nGobierno en los gabinetes de demarcación y de las coordinaciones territoriales de seguridad ciudadana y procuración de justicia;\nVIII. Emitir lineamientos y establecer procedimientos para el mejor desempeño de las personas representantes de la Jefatura de Gobierno en los gabinetes;\nIX. Elaborar un sistema de evaluación del desempeño basado en competencias de las personas representantes de la Jefatura de Gobierno en los gabinetes;\nX. Someter a consideración y aprobación de la persona Titular de la Jefatura de Gobierno, las propuestas para otorgar reconocimientos a las representantes de la Jefatura de Gobierno en los gabinetes con base en las estadísticas y los resultados;\nXI. Definir las directrices generales que garanticen la operatividad interinstitucional de los órganos de Gobierno en el Gabinete de Seguridad Ciudadana y en cada uno de los gabinetes de seguridad;\nXII. Determinar y asegurar la ejecución de acciones y estrategias generales orientadas a fortalecer la organización, representación y participación de la ciudadanía en los programas de seguridad\nCiudadana de las Coordinaciones Territoriales de Seguridad Ciudadana y Procuración de Justicia;\nXIII. Establecer y controlar la ejecución de planes, programas y estrategias generales que bajo un enfoque integral y de manera coordinada con las instancias de Gobierno presentes en cada una de las Coordinaciones Territoriales de Seguridad Ciudadana y Procuración de Justicia, coadyuven a reducir la incidencia delictiva y lograr una mejor procuración de justicia, apoyadas en la incursión de una política social de alto impacto;\nXIV. Implementar un sistema de información y análisis estadístico que proporcione elementos, indicadores, así como herramientas precisas, fidedignas y actualizadas para garantizar el cumplimiento de las tareas encomendadas al Gabinete de Seguridad Ciudadana y Procuración de Justicia, el seguimiento de los acuerdos y la evaluación de los resultados obtenidos;\nXV. Asistir a las reuniones del Gabinete de Seguridad Ciudadana y Procuración de Justicia y llevar las minutas correspondientes;\n\nXVI. Someter a consideración de la persona Titular de la Jefatura de Gobierno proyectos, convenios, informes, acuerdos y documentos relativos a las responsabilidades propias de esta\nCoordinación General, que por su importancia e impacto requieran atención especial;\nXVII. Presentar de manera periódica informes y reportes a la persona Titular de la Jefatura de\nGobierno, que contribuyan al análisis integral de las acciones realizadas en el Gabinete de\nSeguridad Ciudadana y en las Coordinaciones Territoriales de Seguridad Ciudadana y\nProcuración de Justicia para el logro de los objetivos establecidos; y\nXVIII. Las demás que le señalen las disposiciones jurídicas o administrativas y/o la persona Titular de la Jefatura de Gobierno de la Ciudad de México.\nCAPÍTULO III\nGABINETES DE SEGURIDAD CIUDADANA DE DEMARCACIONES\nTERRITORIALES\nArtículo 35. En las demarcaciones territoriales se constituirán Gabinetes de Seguridad Ciudadana cuya función será favorecer la coordinación entre el Gobierno, las alcaldías y el gobierno federal, en un marco de respeto a sus atribuciones conferidas por la Ley, con el objeto de cumplir con los fines de la seguridad ciudadana en sus respectivos ámbitos de competencia.\nArtículo 36. Los Gabinetes de Seguridad de Demarcación se integrarán por:\nI. El titular de la Alcaldía correspondiente, quien lo coordinará;\nII. El Fiscal de la Alcaldía correspondiente;\nIII. El Jefe Titular de Zona de la Secretaría;\nIV. El Comandante de la Policía de Investigación de la Fiscalía de la Alcaldía correspondiente;\nV. Un representante de la persona Titular de la Jefatura de Gobierno, y\nVI. Un representante de los juzgados cívicos, quien será designado por la Consejería Jurídica y de Servicios Legales.\n\nLos Gabinetes de Seguridad de las Alcaldías podrán invitar a las reuniones de trabajo a representantes de la sociedad civil o de la comunidad de conformidad con los temas a tratar. También se podrá invitar a otras personas e instituciones que puedan exponer conocimientos y experiencias para el cumplimiento de los objetivos de la seguridad ciudadana, quienes únicamente contarán con voz. Su participación será de carácter honorífico.\nAsimismo, se extenderán invitaciones al Poder Ejecutivo Federal y al Gobierno de la Ciudad de México para enviar representantes a participar de manera permanente en las reuniones de los Gabinetes.\nArtículo 37. La organización y funcionamiento de los Gabinetes de demarcación se establecerá en el\nReglamento correspondiente.\nCAPÍTULO IV\nGABINETES DE LAS COORDINACIONES TERRITORIALES\nArtículo 38. En los sectores de policía en que se divida el territorio de la Ciudad se instituirán Gabinetes de\nCoordinaciones Territoriales cuya función será hacer posible la coordinación entre el ámbito territorial más específico como son los cuadrantes de policía, el gobierno de la Ciudad y de las Alcaldías, con el objeto de cumplir con los fines de la seguridad ciudadana en su respectivo ámbito de competencia.\nArtículo 39. Los Gabinetes de las Coordinaciones Territoriales se integrarán por las siguientes personas:\nI. Un representante de la persona titular de la Jefatura de Gobierno, quien se encargará de coordinarlo;\nII. El responsable de la Agencia del Ministerio Público de la Coordinación Territorial;\nIII. El o los Jefes de Sector de la policía correspondientes a la Coordinación Territorial;\nIV. El Comandante de la Policía de Investigación de la Coordinación Territorial;\nV. El Juez Cívico responsable de la Coordinación Territorial;\nVI. El Médico Legista responsable en la Coordinación Territorial, y\n\nVII. Un representante de la Alcaldía correspondiente.\nArtículo 40. La organización y funcionamiento de los Gabinetes de Coordinaciones Territoriales se regirá por las disposiciones que al efecto establezca en el Reglamento correspondiente.\nTÍTULO CUARTO\nÓRGANOS DE PARTICIPACIÓN CIUDADANA EN MATERIA DE\nSEGURIDAD CIUDADANA\nCAPÍTULO I\nCONSEJO CIUDADANO PARA LA SEGURIDAD CIUDADANA Y\nPROCURACIÓN DE JUSTICIA\nArtículo 41. El Consejo Ciudadano es un órgano de consulta, análisis y participación ciudadana en materia de cultura cívica, seguridad ciudadana, procuración de justicia, atención a víctimas del delito y reinserción y reintegración social y familiar, a fin de lograr el desarrollo integral y progresivo de la sociedad, mismo que se vinculará con los Órganos integrantes del sistema a fin de lograr el desarrollo integral y progresivo de la sociedad.\nEl Consejo Ciudadano establecerá los mecanismos para la inclusión y la participación de la sociedad en las materias señaladas, debiendo observar en sus actuaciones los principios de participación, confianza, colaboración, transparencia, inclusión, eficiencia y honestidad con el objeto de ampliar, proteger y garantizar los derechos humanos con una perspectiva de género.\nArtículo 42. El Consejo Ciudadano contará con las siguientes atribuciones:\nI. Establecer, con carácter ciudadano, la vinculación con organizaciones del sector social y privado que desarrollen actividades en las materias de cultura cívica, seguridad ciudadana, procuración de justicia, protección civil, atención a víctimas del delito y prevención y reinserción social, a fin de contribuir a la recuperación de la seguridad ciudadana;\nII. Participar en la creación, seguimiento y evaluación de leyes generales, especificas, reglamentos, acuerdos, políticas públicas, programas, estrategias y acciones de las instituciones en materia de seguridad ciudadana, procuración de justicia, cultura cívica, atención a víctimas\n\ndel delito, prevención y reinserción social y actos de corrupción, teniendo como principios rectores la prevención social de la violencia de género, de las violencias en general y del delito, la atención a las personas, la transparencia en sus procedimientos y actuaciones, la garantía del ejercicio de los derechos humanos y libertades, así como la convivencia pacífica entre todas las personas;\nIII. Formular opiniones vinculadas a la prevención social de la violencia de género, de las violencias en general y del delito, la atención a las víctimas de delitos y la transparencia en los procedimientos y actuaciones de las instituciones en materia de cultura cívica, seguridad ciudadana, procuración de justicia, atención a víctimas del delito y prevención y reinserción social;\nIV. Vigilar y evaluar el desempeño de los ministerios públicos, policías preventivas, de tránsito, cívica, auxiliar, turística, bancaria e industrial, investigadoras e instituciones y elementos de la\nSecretaría;\nV. Establecer mecanismos de otorgamiento de reconocimientos, incentivos, estímulos y recompensas para las personas servidoras públicas que destaquen en el ejercicio y recuperación de la cultura cívica, la seguridad ciudadana y la procuración de justicia;\nVI. Promover el fortalecimiento de la cultura cívica y proponer el otorgamiento de reconocimiento, incentivos, estímulos y recompensas para los servidores públicos que destaquen en el ejercicio y recuperación de la seguridad ciudadana, la procuración de justicia, la cultura cívica. También podrá proponer el otorgamiento de las mismas gratificaciones a cualquier servidor público, independientemente de la institución a la que esté adscrito, siempre que su labor contribuya a garantizar el ejercicio de los derechos humanos, la convivencia pacífica entre las personas y la igualdad de género;\nVII. Emitir opiniones en temas o asuntos específicos que le sean planteados por la persona titular de la Jefatura de Gobierno o por los titulares de las Secretarías de Gobierno, Seguridad\nCiudadana y la Fiscalía;\nVIII. Conocer, analizar e integrar los reclamos ciudadanos en las funciones de prevención e investigación del delito; apoyo a las víctimas del delito; ejecución de sanciones penales;\nmedidas de orientación, protección y tratamiento; y actos de corrupción, debiendo tener como principios rectores el Estado de Derecho, la vida, la protección física y de los bienes de las\n\npersonas, la prevención y contención de las violencias, la prevención del delito y el combate a la delincuencia, los derechos humanos de todas las personas, el funcionamiento adecuado de instituciones de seguridad y procuración de justicia, la objetividad y legalidad de sus actuaciones, los mecanismos de control y transparencia y el buen trato y los derechos de las personas.\nIX. Presentar denuncias, quejas o querellas por responsabilidades penales, civiles y administrativas a cargo de los integrantes de las instituciones de seguridad ciudadana y procuración de justicia;\nX. Organizar, convocar y participar en eventos en las materias de cultura cívica, seguridad ciudadana, procuración de justicia atención a víctimas del delito y prevención y reinserción social.\nXI. Recibir, evaluar, canalizar y formular denuncias por violaciones a derechos humanos cometidas por instituciones o servidores en materia de cultura cívica, seguridad ciudadana y procuración de justicia.\nXII. Crear, modificar o extinguir las normas necesarias para su organización y funcionamiento interno, debiendo observar los principios de eficiencia, innovación, inclusión, participación, honestidad, transparencia, colaboración e igualdad de género.\nXIII. Realizar labores de seguimiento en los asuntos de seguridad ciudadana; y\nXIV. Las demás señaladas en el reglamento correspondiente.\nArtículo 43. El Consejo Ciudadano participará en la evaluación de políticas y de instituciones en materia de seguridad ciudadana de acuerdo con el convenio que al efecto establezca con el gobierno de la Ciudad, entre otros, en los siguientes temas:\nI. El desempeño de sus integrantes;\nII. El servicio prestado, y\nIII. El impacto de las políticas públicas en prevención del delito.\n\nLos resultados de los estudios deberán ser entregados a las instituciones de seguridad ciudadana, así como al Consejo. Dichos estudios servirán para la formulación de políticas públicas en la materia.\nArtículo 44. El Consejo Ciudadano estará integrado por:\nI. Veinticinco Consejeros Ciudadanos, a invitación de la persona titular de la Jefatura de\nGobierno, uno de los cuales fungirá como Presidente. Para la integración del Consejo se deberá observar que se refleje la paridad de género, la diversidad cultural de la sociedad de la Ciudad y la inclusión de los grupos sociales:\nII. Las personas titulares de la Secretaría, de la Fiscalía; de la Secretaría de Gobierno y de la\nConsejería Jurídica y de Servicios Legales, quienes fungirán como consejeros gubernamentales;\ny\nIII. Un Secretario Ejecutivo, designado por la persona titular de la Presidencia del Consejo.\nArtículo 45. La organización y funcionamiento del Consejo Ciudadano para la Seguridad Ciudadana y\nProcuración de Justicia de la Ciudad de México, se establecerá en el reglamento correspondiente.\nArtículo 46. El Consejo Ciudadano constituirá las Comisiones encargadas de conocer sobre las faltas a los principios de actuación previstos en la presente Ley que ocurran en las instituciones de seguridad ciudadana y procuración de justicia y que versen sobre corrupción y situaciones de violencia de género. Las resoluciones de dichas Comisiones tendrán el carácter de recomendaciones para la Secretaria, la Secretaría de Gobierno y la Fiscalía. La Secretaría y la Fiscalía ejercerán las acciones correspondientes en el marco de sus atribuciones.\nLas Comisiones de atención a la mujer estarán conformadas en su mayoría por mujeres.\nLas recomendaciones de dichas Comisiones se agregarán a los expedientes u hojas de servicio de los integrantes de las instituciones de seguridad ciudadana y podrán ser consideradas para las promociones, condecoraciones y ascensos.\nA través del Consejo Ciudadano se convocará periódicamente a representantes de la sociedad civil, la academia, organismos no gubernamentales y agrupaciones, representaciones o cámaras de la industria o el comercio para coordinar estrategias sectoriales de prevención y atención a los delitos por incidencia, para que, por su conducto, dichas acciones sean puestas en conocimiento del Consejo.\n\nCAPÍTULO II\nCOMITÉS DE SEGURIDAD CIUDADANA DE DEMARCACIÓN\nArtículo 47. En cada una de las demarcaciones territoriales se establecerá y organizará un Comité de\nSeguridad Ciudadana que fungirá como instancia colegiada de consulta y participación ciudadana en materia de seguridad en el ámbito de la demarcación.\nSu integración y funcionamiento será establecido en el Bando que al efecto establezca la Alcaldía.\nArtículo 48. Los Comités de Seguridad Ciudadana estarán integrados de manera igualitaria por hombres y mujeres; en su integración se considerará la participación tanto de ciudadanas y ciudadanos de manera individual como de personas morales y organizaciones de la sociedad civil.\nCAPITULO III\nCOMISIONES DE SEGURIDAD CIUDADANA\nArtículo 49. El Gobierno de la Ciudad organizará la constitución de Comisiones de Seguridad Ciudadana de acuerdo con la división territorial policial que se realice, en atención a la estrategia organizativa de cuadrantes y al ámbito territorial de colonias, Barrios y pueblos originarios, así como Unidades\nHabitacionales. Dichas Comisiones serán una instancia de participación ciudadana que realizará funciones de seguimiento y análisis en la implementación de las estrategias de seguridad, así como mecanismo de coordinación entre las y los ciudadanos, las alcaldías y el Gobierno en materia de seguridad ciudadana.\nEn las Comisiones de Seguridad podrán participar todos los ciudadanos que así lo deseen. Se reunirán de manera periódica previa convocatoria y coordinación de un representante del Gobierno.\nArtículo 50. La Agencia establecerá un mecanismo de información y seguimiento de las Comisiones de\nSeguridad Ciudadana, que permita a los habitantes participar y establecer un mecanismo de comunicación con sus vecinos y los servidores públicos de las instituciones de seguridad ciudadana en el ámbito de su territorio. Al respecto se hará uso de las diferentes herramientas tecnológicas pertinentes para propiciar espacios eficientes de comunicación entre los ciudadanos así mismo integrantes de las Instituciones policiales.\n\nTítulo Quinto\nCuerpos policiales de seguridad Ciudadana\nArtículo 51. Los cuerpos policiales se encuentran al servicio de la sociedad. En el ejercicio de sus funciones darán prioridad al convencimiento, a la solución pacífica de los conflictos y respetarán los derechos humanos de todas las personas incluidas las víctimas, los testigos, detenidos, indiciados o procesados.\nLos cuerpos policiales implementarán el modelo de policías ciudadanas de proximidad y de investigación.\nDicho modelo está orientado a garantizar:\nI. El Estado de Derecho, la vida, la protección física y los bienes de las personas;\nII. La prevención y contención de las violencias;\nIII. La prevención del delito y el combate a la delincuencia;\nIV. Los derechos humanos de todas las personas;\nV. El funcionamiento adecuado de instituciones de seguridad y justicia;\nVI. La objetividad y legalidad de sus actuaciones, por medio de un mecanismo de control y transparencia; y\nVII. El buen trato y los derechos de las personas.\nArtículo 52. Los cuerpos policiales tendrán las siguientes funciones:\nI. De inteligencia: recopilar y analizar la información para establecer patrones delictivos, georreferenciar los mismos y presentar acciones y estrategias para la eficacia de la prevención e investigación de los delitos;\nII. De prevención: ejecutar las acciones necesarias para evitar la comisión de delitos e infracciones administrativas, a partir de realizar acciones de difusión, concientización, atención, disuasión, inspección, vigilancia y vialidad;\n\nIII. De proximidad social: actividad auxiliar de las funciones de prevención, a través de la proactividad y la colaboración con otros actores sociales, bajo una política de colaboración interna e interinstitucional que fortalezca la gobernabilidad en la Ciudad y sus alcaldías;\nIV. De atención a víctimas: proveer información, orientación y acompañamiento jurídico y psicosocial a las víctimas, con el objeto de facilitar su acceso al derecho a la verdad, a la justicia y a la reparación integral del daño;\nV. De investigación: recolección, clasificación, registro, análisis, evaluación y explotación de información para corroborar e identificar los posibles hechos y conductas delictivas y/o ubicar a los intervinientes;\nVI. De reacción: garantizar, mantener y restablecer la paz y el orden público, además de ejecutar los mandamientos ministeriales y judiciales;\nVII. De custodia: consiste en la protección de las personas privadas de su libertad de los centros de reinserción social, así como de los intervinientes en el proceso penal y, de requerirse, el traslado y la vigilancia de los imputados, del personal de los tribunales y sus instalaciones; y\nVIII. Las que le señalen las demás disposiciones normativas aplicables.\nArtículo 53. La organización de los cuerpos policiales se establece en razón del tramo de responsabilidad de la ingeniería institucional diseñada en la Constitución de la Ciudad y demás disposiciones legales, de la siguiente manera:\nI. Bajo la responsabilidad de la Secretaría se encuentra la Policía de Proximidad que se divide en:\nPolicía Preventiva, Policía Auxiliar, Policía de Control de Tránsito, Policía Bancaria e Industrial,\nPolicía Cívica, Policía Turística, Policía de la Brigada de Vigilancia Animal, Cuerpos Especiales, y las demás que determinen la normatividad aplicable.\nII. Bajo la responsabilidad de la Fiscalía: Policía de investigación.\nArtículo 54. Se deroga.\nArtículo 55. Las policías: preventiva, auxiliar, de tránsito, cívica, turística, bancaria e industrial y cuerpos especiales, desempeñarán sus funciones bajo la dirección y mando directo de la Secretaría observando las\n\ndisposiciones establecidas en la normatividad federal y local en la materia, regulando su funcionamiento interno a través de su correspondiente Ley Orgánica, Reglamentos, Acuerdos, Protocolos y demás instrumentos jurídico-administrativos que se emitan para tal efecto.\nDe igual forma, como parte de la función de seguridad ciudadana, la Secretaría tendrá bajo su dirección y responsabilidad el cuerpo de vigilancia y custodia de los Centros Penitenciarios, Centro de Sanciones\nAdministrativas y de Integración Social y Centros Especializados, organizado jerárquica y disciplinariamente en los términos de su Reglamento y demás disposiciones legales aplicables.\nLos ingresos que se generen por los servicios prestados por las policías auxiliar y bancaria e industrial, deberán enterarse a favor de la Tesorería de la Ciudad.\nArtículo 55 Bis. La Policía Turística, será un cuerpo especializado en seguridad turística en la Ciudad de\nMéxico, sus funciones estarán bajo la dirección y mando directo de la Secretaría a través de la Subsecretaría de Participación Ciudadana y Prevención del Delito.\nTendrá como mínimo las siguientes funciones:\nI. Contribuir a inhibir la comisión de delitos y salvaguardar la integridad de la población, especialmente de turistas y prestadores de servicios turísticos;\nII. Realizar acciones de vinculación y proximidad social para garantizar y mantener la confianza ciudadanía, los turistas y prestadores de servicios turístico;\nIII. Orientar a los turistas, recibir y/o canalizar las quejas o denuncias que presenten;\nIV. Contribuir al desarrollo, vigilancia y control de los sitios turísticos, y\nV. Apoyar las labores de promoción turística.\nArtículo 56. Los derechos y obligaciones de las personas integrantes de las Instituciones de Seguridad\nCiudadana y de los cuerpos Policiales serán las establecidas en la Ley General, en esta Ley y en las demás disposiciones aplicables\nSiempre que se use la fuerza pública se hará de manera racional, congruente, oportuna y con respeto a los derechos humanos de todas las personas incluidas las víctimas, los testigos e indiciados.\n\nEl uso de la fuerza será excepcional, se utilizará como último recurso y se sujetará a los principios constitucionales de legalidad, necesidad, proporcionalidad, racionalidad y oportunidad, así como a las disposiciones de la Ley Nacional sobre el Uso de la Fuerza.\nArtículo 57. Las leyes orgánicas de las instituciones policiales, así como sus reglamentos interiores definirán su competencia, funciones y atribuciones, acorde a lo dispuesto en la Constitución Federal, la Constitución local, la Ley General, el Código Nacional de Procedimientos Penales, esta Ley y demás disposiciones aplicables.\nArtículo 58. Los integrantes de los cuerpos policiales deberán llenar un Informe Policial Homologado con letra clara y legible que contendrá, cuando menos, los datos que estén contenidos en la Ley General y en las disposiciones jurídicas que para tal efecto se establezcan.\nTÍTULO SEXTO\nDE LAS OBLIGACIONES Y DERECHOS DE LOS CUERPOS\nPOLICIALES\nCAPÍTULO I\nDE LAS OBLIGACIONES\nArtículo 59. Con el objeto de garantizar el cumplimiento de los principios constitucionales de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos, los integrantes de las\nInstituciones de Seguridad Ciudadana tendrán las siguientes obligaciones:\nI. Conducirse con dedicación, disciplina, apego al orden jurídico, principios de actuación policial y respeto a los derechos humanos reconocidos en la Constitución Federal y en la Constitución de la Ciudad;\nII. Preservar la secrecía de los asuntos que por razón del desempeño de su función conozcan, en términos de las disposiciones aplicables;\nIII. Obtener y mantener actualizado el CUP, según las disposiciones aplicables;\n\nIV. Asistir a cursos de inducción, formación, capacitación, especialización y aquellos en materia de derechos humanos, al menos una vez al año, siempre y cuando exista suficiencia presupuestal, a fin de adquirir y actualizar los conocimientos teóricos y prácticos que conlleven a su profesionalización.\nReforma publicada en la GOCDMX el 21 de Octubre de 2022\nV. Prestar auxilio a las personas amenazadas por algún peligro o que hayan sido víctimas u ofendidos de algún delito, así como brindar protección a sus bienes y derechos. Su actuación será congruente, oportuna y proporcional al hecho;\nVI. Cumplir sus funciones con absoluta imparcialidad y sin discriminación alguna;\nVII. Abstenerse en todo momento de infligir o tolerar actos de tortura, aun cuando se trate de una orden superior o se argumenten circunstancias especiales, tales como amenaza a la seguridad ciudadana, urgencia de las investigaciones o cualquier otra; al conocimiento de ello, lo denunciará inmediatamente ante la autoridad competente;\nVIII. Observar un trato respetuoso con todas las personas, debiendo abstenerse de todo acto arbitrario y de limitar indebidamente las acciones o manifestaciones que en ejercicio de sus derechos constitucionales y con carácter pacífico realice la población;\nIX. Desempeñar sus funciones sin solicitar ni aceptar compensaciones, pagos o gratificaciones distintas a las previstas legalmente. En particular se opondrán a cualquier acto de corrupción y, en caso de tener conocimiento de alguno, deberán denunciarlo;\nX. Abstenerse de ordenar o realizar la detención de persona alguna sin cumplir con los requisitos previstos en los ordenamientos constitucionales y legales aplicables;\nXI. Velar por la vida e integridad física de las personas detenidas que tengan bajo su custodia o responsabilidad, así como de los bienes que tengan bajo su resguardo;\nXII. Actualizarse en el empleo de métodos de investigación que garanticen la recopilación técnica y científica de indicios y evidencias;\nXIII. Utilizar los protocolos en materia de investigación y de cadena de custodia emitidos para tal efecto;\n\nXIV. Participar en operativos y mecanismos de coordinación con otras Instituciones en la materia y procuración de justicia, así como brindarles en su caso, el apoyo que conforme a derecho proceda;\nXV. Preservar, conforme a las disposiciones aplicables, las pruebas e indicios de probables hechos delictivos o de faltas administrativas de forma que no pierdan su calidad probatoria y se facilite la correcta tramitación del procedimiento correspondiente;\nXVI. Abstenerse de disponer de los bienes asegurados para beneficio propio o de terceros;\nXVII. Someterse y aprobar las evaluaciones periódicas para acreditar el cumplimiento de los requisitos de permanencia previstos en la Ley General, así como obtener y mantener vigente la certificación respectiva;\nXVIII. Informar a su superior jerárquico de manera inmediata, los actos y omisiones, que pudieran ser constitutivos de delito por parte del personal a su cargo o iguales en categoría jerárquica;\nXIX. Cumplir y hacer cumplir con diligencia las órdenes que reciba con motivo del desempeño de sus funciones, evitando todo acto u omisión que produzca deficiencia en su cumplimiento;\nXX. Fomentar la disciplina, responsabilidad, decisión, integridad, espíritu de cuerpo y profesionalismo, en sí mismo y en el personal bajo su mando;\nXXI. Abstenerse de realizar conductas que desacrediten su persona o la imagen de las\nInstituciones de Seguridad Ciudadana, dentro o fuera del servicio;\nXXII. Abstenerse de realizar conductas que contravengan los principios constitucionales y legales que rigen la actuación policial;\nXXIII. Inscribir las detenciones en el Registro Administrativo de Detenciones conforme a las disposiciones aplicables;\n\nXXIV. Evitar dañar, extraviar o hacer mal uso del arma de cargo y de cualquier otro equipo proporcionado por la Institución para el cumplimiento de su servicio, a causa de negligencia, descuido o imprudencia;\nXXV. Abstenerse de sustraer, ocultar, alterar o dañar información u otros bienes en perjuicio de las instituciones;\nXXVI. Abstenerse, conforme a las disposiciones aplicables, de dar a conocer por cualquier medio a quien no tenga derecho, documentos, registros, imágenes, constancias, estadísticas, reportes o cualquier otra información reservada o confidencial de la que tenga conocimiento en ejercicio y con motivo de su empleo, cargo o comisión;\nXXVII. Atender con diligencia la solicitud de informe, queja o auxilio de la ciudadanía, o de sus propios subordinados, excepto cuando la petición rebase su competencia, en cuyo caso deberá turnarlo al área que corresponda;\nXXVIII. Abstenerse de introducir a las instalaciones de sus instituciones bebidas embriagantes, sustancias psicotrópicas, estupefacientes u otras sustancias adictivas de carácter ilegal, prohibido o controlado, salvo cuando sean producto de detenciones, cateos, aseguramientos u otros similares, y que previamente exista la autorización correspondiente si es el caso;\nXXIX. Abstenerse de consumir en las instalaciones de sus instituciones o en actos del servicio, bebidas embriagantes, o presentarse al servicio con aliento alcohólico;\nXXX. Abstenerse de consumir, dentro o fuera del servicio, sustancias psicotrópicas, estupefacientes u otras sustancias adictivas de carácter ilegal, prohibido o controlado, salvo los casos en que el consumo de los medicamentos controlados sea autorizado mediante prescripción médica, avalada por los servicios médicos de las Instituciones de Seguridad\nCiudadana;\nXXXI. Evitar ausentarse del servicio sin motivo o causa justificada;\nXXXII. Designar domicilio en la Ciudad de México para oír y recibir toda clase de notificaciones y documentos, y mantener actualizado el mismo en los términos que señalen las disposiciones respectivas;\n\nXXXIII. No permitir que personas ajenas a sus instituciones realicen actos inherentes a las atribuciones que tenga encomendadas. Asimismo, no podrá hacerse acompañar de dichas personas al realizar actos del servicio; y,\nXXXIV. Las demás que establezcan las disposiciones legales aplicables.\nEn el cumplimiento a sus obligaciones, los integrantes priorizarán el convencimiento, así como la solución pacífica de los conflictos, y en su actuación respetarán los derechos humanos de todos y todas; incluidos las víctimas, los testigos e indiciados.\nEl uso de la fuerza se sujetará a las disposiciones de la Ley Nacional sobre el Uso de la Fuerza. Será excepcional, se utilizará como último recurso y se sujetará a los principios constitucionales de legalidad, necesidad, proporcionalidad, racionalidad y oportunidad, en estricto apego a los derechos humanos.\nAdicionalmente, los integrantes de las instituciones de seguridad ciudadana observarán los principios de prevención y de rendición de cuentas y vigilancia, que prevé la Ley Nacional sobre el Uso de la Fuerza.\nCAPÍTULO II\nDE LOS DERECHOS\nArtículo 60. Los integrantes de la Instituciones de Seguridad Ciudadana en el ejercicio de sus funciones, tendrán los siguientes derechos:\nI. Percibir la remuneración suficiente y digna, así como las demás prestaciones que se destinen en favor de los servidores públicos de la Ciudad, las cuales no podrán disminuirse, salvo por las deducciones y los descuentos que procedan en términos de las disposiciones y resoluciones aplicables, por mandato judicial o por dejar de ejercer un cargo en la estructura de mando de la corporación; en cumplimiento al principio de presunción de inocencia, si un servidor público se encuentra suspendido temporalmente con motivo de un procedimiento administrativo o penal con motivo de sus funciones, deberá continuar percibiendo un ingreso mínimo vital. Asimismo, no deberá presentarse públicamente como responsable de la falta que se le impute.\nII. Percibir la remuneración complementaria que corresponda al cargo en la estructura de mando respectiva mientras lo desempeñe y la liquidación proporcional al término de éste;\n\nIII. Gozar de un trato digno, respetuoso y decoroso por parte de sus superiores, iguales o subalternos en la línea de mando, así como por todos los habitantes y visitantes de la Ciudad;\nIV. Gozar de igualdad de oportunidades para recibir la capacitación necesaria para su desarrollo en el servicio profesional de carrera. Tratándose de programas de educación continua y especialización deberán realizarse convocatorias públicas internas para quienes aspiren a dichos cursos;\nV. Participar en los concursos de promoción y evaluación curricular para ascender al grado inmediato superior;\nV BIS. Participar y actualizarse en los cursos necesarios para profesionalizar la labor policial;\nReforma publicada en la GOCDMX el 21 de Octubre de 2022\nVI. Ser sujeto de ascensos, condecoraciones, reconocimientos y estímulos, así como las distinciones a que se hayan hecho merecedores en los términos de esta Ley y los ordenamientos respectivos. Las Instituciones de seguridad ciudadana y las alcaldías de la Ciudad deberán realizar cuando menos una ceremonia pública anual de mérito y reconocimiento, con la presencia de familiares de los homenajeados, sociedad civil y medios de comunicación;\nVII. Tener registrados en sus expedientes las condecoraciones, estímulos, recompensas y todos aquellos reconocimientos a que se hayan hecho merecedores y que estos tengan un valor específico mediante el sistema que para tal efecto se establezca, para ser considerados en el concurso de ascenso y en los procesos de reconocimiento al mérito;\nVIII. Tener acceso a su expediente personal e impugnar, en su caso y dentro de los plazos establecidos para ello, ante el órgano competente aquellas determinaciones que consideren vulneran sus derechos, en términos de los ordenamientos respectivos;\nIX. Solicitar su cambio de adscripción por permuta, para su análisis y aprobación cuando las necesidades del servicio lo permitan y cuente con una antigüedad de por lo menos seis meses en su adscripción actual;\nX. Recibir, a través del órgano interno que se prevea en los reglamentos respectivos, asesoría y, en su caso, defensa jurídica en forma gratuita, siempre que los hechos controvertidos sean resultado del cumplimiento de su deber y la demanda o denuncia sea promovida por\n\nparticulares o cuando los integrantes de las instituciones de seguridad ciudadana requieran ser asesorados para denunciar actos o agresiones cometidos en su contra por los ciudadanos o vecinos de la Ciudad;\nXI. Ser recluido en áreas especiales, en los casos en que sean sujetos a prisión;\nXII. Cuando por el cumplimiento del deber incurran en responsabilidad civil, la institución a la que pertenezcan responderá solidariamente;\nXIII. Gozar de los beneficios de la seguridad social en los términos que determinen las disposiciones aplicables; los cuales deberán ser acordes a la función policial y a los riesgos inherentes al servicio;\nXIV. Recibir permisos, licencias, vacaciones, aguinaldo y todas aquellas prestaciones a que tenga derecho en los términos de las disposiciones aplicables;\nXV. Gozar de licencias especiales de paternidad y de capacitación conforme a las disposiciones que para el efecto se emitan\nXVI. Contar con un seguro de vida, en los términos que señalen las disposiciones reglamentarias respectivas;\nXVII. Contar con el equipamiento adecuado para el ejercicio de sus funciones, sin tener que pagar o cubrir costo alguno;\nXVIII. Recibir su pensión en términos de la seguridad social de la que gocen o la que corresponda por los años de servicio prestados;\nXIX. Recibir oportuna atención médica y psicológica de calidad, sin costo y de manera periódica, cuando por el ejercicio de sus funciones la requieran;\nXIX BIS. Recibir a través de la Unidad de Atención y Referencia Psicológica (UARP) de la Secretaría de Seguridad Ciudadana, la atención del bienestar mental y emocional, cuyo objetivo es el cuidado de la salud a través de la atención médica y del tratamiento de prevención, diagnóstico, referencia y fomento de la salud mental. Dicha atención también se le brindará a sus familiares;\n\nXX. Contar con un sistema confidencial para la presentación de quejas y denuncias internas, conforme a las disposiciones y procedimientos que para el efecto se establezcan, y\nXXI. Los demás que esta Ley y otros ordenamientos legales establezcan.\nTÍTULO SÉPTIMO\nSERVICIOS DE SEGURIDAD PRIVADA\nArtículo 61. Para los efectos de la presente Ley, los servicios de seguridad privada solamente podrán prestarse en las siguientes modalidades:\nI. Protección y vigilancia de personas o bienes;\nII. Traslado y custodia de fondos y valores, e\nIII. Investigaciones encaminadas a proporcionar informes sobre los antecedentes, solvencia, localización o actividades de personas.\nArtículo 62. Ningún integrante de los cuerpos de seguridad ciudadana en activo, ya sean de la Federación, de las Entidades, Municipios, Alcaldías o del Gobierno de la Ciudad de México, podrá ser socio o propietario por sí o por interpósita persona de una empresa que preste servicios privados de seguridad.\nArtículo 63. Los casos, condiciones requisitos y lugares, para la portación de armas por parte de quienes presten sus servicios en las empresas a que se refiere el presente título, se ajustarán a lo dispuesto por la ley federal de la materia.\nArtículo 64. Además de cumplir con las disposiciones de la Ley Federal de Armas de Fuego y Explosivos, los particulares que presten servicios de seguridad, protección, vigilancia o custodia de personas, lugares o establecimientos, de bienes o valores, incluido su traslado y monitoreo electrónico; deberán obtener autorización previa de la Secretaría.\nArtículo 65. Los servicios de seguridad privada son auxiliares de la función de Seguridad Ciudadana. Sus integrantes coadyuvarán con las autoridades y las instituciones de seguridad ciudadana en situaciones de urgencia, desastre o cuando así lo solicite la Secretaría o los Alcaldes, de acuerdo a los requisitos y condiciones que establezca la autorización respectiva.\n\nArtículo 66. El incumplimiento, por parte de los prestadores del servicio de seguridad privada, a las obligaciones establecidas en esta Ley y demás disposiciones aplicables, dará lugar a las siguientes sanciones:\nI. Amonestación, con difusión pública de la misma;\nII. Multa de hasta cinco mil veces la Unidad de Medida y Actualización vigente en la Ciudad de\nMéxico;\nIII. Suspensión temporal del registro hasta que se corrija el incumplimiento, con difusión pública de dicha medida, y\nIV. Cancelación del permiso, autorización o licencia con difusión pública de la misma. En este último caso, la Secretaría notificará la cancelación a las autoridades correspondientes a efecto de que realicen, en los términos de sus competencias, los actos que legalmente procedan.\nArtículo 67. Los particulares que se dediquen a estos servicios, así como el personal que utilicen, se regirán en lo conducente por las normas que esta ley y las demás aplicables que se establecen para las instituciones de seguridad ciudadana; incluyendo los principios de actuación y desempeño y la obligación de aportar los datos para el registro de su personal y equipo y, en general, proporcionar la información estadística y sobre la delincuencia al Centro de Información de la Ciudad de México.\nArtículo 68. Las empresas privadas de seguridad, conforme con la normatividad aplicable, tendrán la obligación para que su personal sea sometido a procedimientos de evaluación y control de confianza.\nTÍTULO OCTAVO\nPROGRAMA DE SEGURIDAD CIUDADANA\nArtículo 69. El Programa de Seguridad Ciudadana es el documento que contiene las políticas y acciones que en forma planeada y coordinada deberán realizar las instituciones de seguridad ciudadana de la\nCiudad, en el marco del Sistema de Planeación y Evaluación previsto en el Artículo 15 de la Constitución de la Ciudad. Será aprobado por la persona titular de la Jefatura de Gobierno a propuesta de la persona titular de la Secretaría.\n\nEl programa será obligatorio y prioritario, y su ejecución se ajustará a la disponibilidad presupuestal, así como a los lineamientos que sobre el particular dicte el Consejo.\nArtículo 70. Corresponde a la Secretaría, en coordinación con la persona titular de la Coordinación General de Gabinete, la elaboración e implementación del Programa, el cual deberá guardar congruencia con el\nPlan General de Desarrollo de la Ciudad de México sujetándose a las previsiones contenidas en el mismo, así como en los lineamientos que al efecto expida el Consejo Nacional y contendrá, entre otros, los siguientes rubros:\nI. Justificación;\nII. Diagnóstico de la situación que presenta la seguridad ciudadana en la Ciudad y sus alcaldías, así como su relación con el contexto nacional;\nIII. Objetivos generales y específicos;\nIV. Estrategias para el logro de sus objetivos;\nV. Subprogramas específicos, así como las acciones y metas operativas correspondientes, incluyendo aquellas que sean objeto de coordinación con dependencias y organismos de la administración pública federal o con los gobiernos de otras entidades federativas y aquellas que requieran de concertación con los grupos sociales;\nVI. Unidades administrativas responsables de su ejecución;\nVII. Requerimientos y financiamiento;\nVIII. Metas;\nIX. Alineación con los instrumentos de planeación de la Ciudad, así como con los establecidos por el Sistema Nacional;\nX. Los indicadores necesarios para el seguimiento y evaluación;\nXI. Evaluación, y\n\nXII. Propuesta de distribución y aplicación de los recursos para la seguridad ciudadana.\nEl programa deberá elaborarse y, previamente a su aprobación por la persona titular de la Jefatura, someterse a la opinión del Consejo. Se revisará anualmente de conformidad con los lineamientos y criterios que establezca el Sistema de Planeación y Evaluación de la Ciudad de México.\nTÍTULO NOVENO\nMECANISMOS DE COORDINACIÓN ENTRE LAS INSTITUCIONES DE\nSEGURIDAD CIUDADANA\nArtículo 71. En el marco de la Ley General, el Gobierno de la Ciudad se coordinará con la Federación, demás\nEntidades Federativas, Alcaldías y Municipios para llevar a cabo lo siguiente:\nI. Integrar el Sistema Nacional y cumplir con sus objetivos y fines;\nII. Formular políticas integrales, sistemáticas, continuas y evaluables, así como programas y estrategias, en materia de seguridad ciudadana;\nIII. Ejecutar, dar seguimiento y evaluar las políticas, estrategias y acciones, a través de las instancias previstas en las leyes;\nIV. Proponer, ejecutar y evaluar el Programa Nacional de Procuración de Justicia, el Programa\nNacional de Seguridad Pública y demás instrumentos programáticos en la materia previstos en las leyes;\nV. Regular los procedimientos de selección, ingreso, formación, actualización, capacitación, permanencia, evaluación, reconocimiento, certificación y registro de los servidores públicos de las Instituciones de Seguridad;\nVI. Regular los sistemas disciplinarios, así como de reconocimientos, estímulos y recompensas;\nVII. Determinar criterios uniformes para la organización, operación y modernización tecnológica de las Instituciones de Seguridad;\nVIII. Establecer y controlar bases de datos criminalísticas y de personal;\n\nIX. Realizar acciones y operativos conjuntos de las Instituciones de Seguridad;\nX. Participar en la protección y vigilancia de las Instalaciones Estratégicas del país en los términos de la Ley General y demás disposiciones aplicables;\nXI. Garantizar que todos los centros de reinserción social y/o reclusión social de la Ciudad, establecimientos penitenciarios o comunidades de atención para adolescentes en conflicto con la ley cuenten con equipos que permitan bloquear o anular de manera permanente las señales de telefonía celular, de radiocomunicación, o de transmisión de datos o imagen dentro del perímetro de los mismos;\nXII. Determinar la participación de la comunidad y de instituciones académicas en coadyuvancia de los procesos de evaluación de las políticas de prevención del delito, así como de las\nInstituciones de Seguridad Ciudadana, a través de mecanismos eficaces;\nXIII. Fortalecer los sistemas de seguridad social de los servidores públicos, sus familias y dependientes, e instrumentar los complementarios a éstos, y\nXIV. Realizar las demás acciones que sean necesarias para incrementar la eficacia en el cumplimiento de los fines de la seguridad ciudadana.\nArtículo 72. El Gobierno de la Ciudad podrá establecer convenios con La Guardia Nacional para que participe con las instituciones de seguridad ciudadana de la Ciudad y las demarcaciones territoriales para la realización de operaciones coordinadas, de conformidad con lo dispuesto en su Ley, la Ley General y en los acuerdos emanados del Consejo Nacional, de las Instancias que compongan el Sistema y el Sistema\nNacional o de las instancias de coordinación que con dichas instituciones se establezcan.\nArtículo 73. En los convenios de colaboración con la Guardia Nacional se establecerán los términos, condiciones, obligaciones, derechos y temporalidad de operaciòn que correspondan a la Guardia Nacional y a las autoridades en materia de seguridad ciudadana de la Ciudad; asimismo se establecerán las condiciones y términos para la conclusión de las tareas encomendadas a la Guardia Nacional, a fin de que las instituciones de seguridad ciudadana las asuman plenamente.\nSe establecerá un programa para el fortalecimiento técnico, operativo y financiero de la Secretaría, con objetivos, instrumentos de seguimiento y evaluación e indicadores de avance y metas que le permita\n\ncumplir con sus facultades, atribuciones y obligaciones. Para lo anterior, deberán contar, sobre la base de la corresponsabilidad, con las previsiones necesarias en los presupuestos de egresos que correspondan.\nArtículo 74. Durante la vigencia de los convenios con la Guardia Nacional, las Instituciones de Seguridad\nCiudadana y autoridades en la materia, en el ámbito de sus competencias, serán responsables de lo siguiente:\nI. Asistir a las reuniones de coordinación que se convoquen;\nII. Aportar la información necesaria para cumplir con los fines de la colaboración;\nIII. Mantener, conforme los parámetros que establezca el Consejo Nacional de Seguridad\nPública, el nivel de inversión en infraestructura, equipamiento y servicios públicos que resulten necesarios para enfrentar la amenaza a la seguridad pública y superarla;\nIV. Asegurar el cumplimiento de los requisitos de ingreso y permanencia de los integrantes de sus instituciones de seguridad pública en los términos de la ley de la materia;\nV. Presentar informes periódicos sobre el avance del programa de fortalecimiento de capacidades institucionales que se diseñe al efecto, y\nVI. Propiciar, en el ámbito de su competencia, las condiciones para el cumplimiento de los fines que se persigan con la colaboración solicitada.\nArtículo 75. Corresponde al Gobierno de la Ciudad y a las Alcaldías, en el ámbito de sus respectivas competencias:\nI. Garantizar el cumplimiento de la Ley General y demás disposiciones que deriven de ésta;\nII. Contribuir, en el ámbito de sus competencias, a la efectiva coordinación del Sistema;\nIII. Aplicar y supervisar los procedimientos relativos a la carrera policial, profesionalización y régimen disciplinario;\nIV. Constituir y operar las Comisiones y las Academias a que se refiere la Ley General;\n\nV. Proporcionar al Sistema Nacional de Información las bases de datos correspondientes para su interconexión y consulta, de conformidad con la Ley General y otras disposiciones jurídicas aplicables;\nVI. Designar a un responsable del control, suministro y adecuado manejo de la información a que se refiere la Ley General y la presente Ley;\nVII. Integrar y consultar en las bases de datos de personal de seguridad ciudadana, los expedientes de los aspirantes a ingresar en las instituciones policiales;\nVIII. Abstenerse de contratar y emplear en los cuerpos policiales a personas que no cuentan con el registro y certificado emitido por el centro de evaluación y control de confianza;\nIX. Coadyuvar en la integración y funcionamiento del desarrollo policial, ministerial y pericial;\nX. Establecer el centro de evaluación y control de confianza, conforme a los lineamientos, procedimientos, protocolos y perfiles determinados por el Centro Nacional de Certificación y\nAcreditación, así como garantizar la observancia permanente de la normatividad aplicable;\nXI. Integrar y consultar la información relativa a la operación y desarrollo policial para el registro y seguimiento en el Sistema Nacional de Información;\nXII. Participar en la ejecución de las acciones para el resguardo de las instalaciones estratégicas del país;\nXIII. Solicitar la colaboración de los prestadores de servicios de telecomunicaciones, conforme a las disposiciones aplicables, para que en el ámbito técnico operativo se restrinja de manera permanente todo tipo de comunicación, ya sea transmisión de voz, datos, o imagen en los centros de reclusión y/o reinserción de la Ciudad; y\nXIV. Las demás atribuciones específicas que se establezcan en la Ley y demás disposiciones aplicables.\nArtículo 76. El Gobierno de la Ciudad y las alcaldías tendrán a su cargo programas de seguridad ciudadana y trabajarán coordinados privilegiando la prevención. Asimismo, se coordinarán con los sistemas\n\nregionales y nacionales de seguridad en los términos de las constituciones federal y local y demás leyes que rijan la materia.\nTÍTULO DÉCIMO\nSERVIDORES DE LAS INSTITUCIONES DE SEGURIDAD CIUDADANA\nCAPÍTULO I\nDISPOSICIONES COMUNES\nArtículo 77. Las relaciones jurídicas entre las instituciones de seguridad y sus servidores se sujetarán a lo establecido en el Artículo 123, Apartado B de la Constitución Federal, fracción XIII, lo dispuesto en la Ley\nGeneral y demás disposiciones aplicables.\nTodos los servidores públicos de las Instituciones de Seguridad Ciudadana en la Ciudad y las demarcaciones que no pertenezcan a la Carrera Policial, se considerarán trabajadores de confianza. Los efectos de su nombramiento se podrán dar por terminados en cualquier momento, de conformidad con las disposiciones aplicables, y en caso de que no acrediten las evaluaciones de control de confianza.\nArtículo 78. Todas las personas servidoras públicas de las instituciones de seguridad ciudadana están sujetas al régimen de responsabilidades de las y los servidores públicos previsto en la Constitución de la\nCiudad, la ley de la materia que de ella emane y a las disposiciones que establezcan los Sistemas Nacional y Local de Anticorrupción.\nEn caso de instaurarse procedimiento por responsabilidad administrativa a algún servidor público, éste será oído en su defensa con anterioridad a la imposición de la sanción que le corresponda y podrá inconformarse ante las instancias y conforme a las vías previstas en la Ley de Responsabilidades.\nArtículo 79. Los colores oficiales, así como sus combinaciones, características y uso que distinga e identifique a los cuerpos policiales y sus integrantes, sus inmuebles, vehículos, equipos y uniformes, así como las características de las insignias, medallas, divisas, gafetes y escudos se especificarán en el Manual y, en su caso, los Lineamientos que para tal efecto emita la Secretaría.\nLa utilización indebida de vehículos, equipos, placas y uniformes oficiales, condecoraciones, grados jerárquicos, insignias, divisas, gafetes, escudos y siglas de los cuerpos policiales, por parte de sus integrantes o por quien no tenga facultades ni autorización para ello, serán sancionados de conformidad\n\ncon lo previsto por el Código Penal la Ciudad de México, con independencia de las responsabilidades administrativas que las conductas produzcan.\nLas Dependencias, Órganos Desconcentrados, Entidades y Alcaldías no podrán utilizar en sus vehículos oficiales los colores, cromáticas, marcas, escudos, distintivos luminosos o acústicos, iguales o similares a los destinados para la prestación del servicio de seguridad ciudadana.\nPara los efectos del párrafo anterior, en el caso de las Alcaldías, los vehículos destinados para la prestación del servicio de seguridad ciudadana podrán portar en los costados el nombre de la demarcación a la cual pertenecen así como el logotipo de su gobierno con una medida de hasta un metro de largo por cuarenta centímetros de ancho; y acorde con la tipografía que para tales efectos emita la Secretaría de Seguridad\nCiudadana o bien estén establecidos en el Manual de Identidad Institucional de la Ciudad de México.\nÚnicamente los vehículos destinados para la prestación del servicio de seguridad ciudadana deberán utilizar las cromáticas, marcas, escudos, distintivos luminosos o acústicos determinados en los lineamientos que emita la Secretaría; lo anterior, siempre y cuando sean operados por personal policial de esa Dependencia.\nLos Lineamientos tendrán por objeto definir el diseño, especificaciones y demás elementos relacionados con el balizamiento de los vehículos oficiales de los Cuerpos Policiales, destinados a realizar funciones operativas en todo el territorio de la Ciudad de México.\nArtículo 80. La permanencia de las y los servidores públicos del servicio profesional estará sujeta a la acreditación de los exámenes de los programas de formación y desarrollo profesional, así como al resultado de las evaluaciones que se realicen, incluida la de control de confianza en términos de la normativa aplicable.\nArtículo 81. Se considerará como personal de la rama administrativa a aquél que ha obtenido su nombramiento en una plaza presupuestal de las instituciones de seguridad ciudadana, preste sus servicios de manera regular y no pertenezca al Servicio Profesional.\nCAPÍTULO II\nSERVICIO PROFESIONAL DE CARRERA\n\nArtículo 82. El servicio profesional de carrera en las Instituciones de Seguridad Ciudadana tiene por objeto garantizar la igualdad de oportunidades de desarrollo, permanencia y promoción con base en el mérito y en la experiencia, así como fomentar la profesionalización del personal sustantivo mediante la formación, capacitación y actualización permanente para la mejora de resultados en el ejercicio de sus funciones.\nEl servicio profesional de carrera es de carácter obligatorio y permanente, y establecerá los lineamientos que definen los procedimientos de reclutamiento, selección, certificación, formación, ingreso, permanencia, evaluación, promoción, reconocimientos y reingreso; así como la separación, destitución o baja del servicio de los Integrantes de las Instituciones de Seguridad Ciudadana en términos de lo dispuesto por la Constitución Federal, la Constitución de la Ciudad, la Ley General, esta Ley, así como las leyes orgánicas y reglamentos respectivos de la Secretaría.\nLa Fiscalía establecerá su propio servicio profesional de carrera con reglas para la selección, ingreso, formación, promoción y permanencia de las personas servidoras públicas.\nLa formación y desempeño de los integrantes de las Instituciones Policiales se regirán por una doctrina policial civil fundada en el servicio a la sociedad, la disciplina, el respeto a los derechos humanos, al imperio de la ley, al mando superior y, en lo conducente, a la perspectiva de género.\nArtículo 83. En la Secretaría habrá Comisiones Técnicas de Profesionalización y de Selección y Promoción.\nLas Comisiones Técnicas de Profesionalización se encargarán de elaborar, evaluar y actualizar el Programa de Profesionalización. Dichas comisiones se integrarán en la forma que señalen las reglas para el establecimiento y operación del sistema de carrera policial, que emitan las personas titulares de la Jefatura de Gobierno pudiendo participar en ellas representantes de instituciones académicas o de educación superior.\nCon excepción de lo dispuesto en el párrafo anterior, la operación del servicio profesional de carrera quedará a cargo de las Comisiones Técnicas de Selección y Promoción, las cuales serán autónomas en su funcionamiento y gozarán de las más amplias facultades para examinar a los integrantes, sus expedientes y hojas de servicios. Dichas comisiones se integrarán y funcionarán en la forma que señalen las reglas antes citadas y se auxiliarán por personal especializado que determine las aptitudes físicas, psicológicas y académicas de los integrantes de las Instituciones de Seguridad Ciudadana.\nArtículo 84. El servicio profesional de carrera comprende, por lo menos, lo siguiente:\n\nI. La revisión previa de los antecedentes de las y los aspirantes, que deberán contemplar, al menos, la consulta en el Sistema Nacional de Información, el Sistema de Información de la\nCiudad y los registros de las alcaldías;\nII. La convocatoria, el reclutamiento y la selección, a través de procesos de ingreso focalizados, dirigidos a captar aspirantes con el perfil por competencias que se requiere;\nIII. El control de confianza a través de un sistema de evaluación integral para el ingreso y permanencia;\nIV. La formación inicial y continua para adquirir los conocimientos, habilidades y aptitudes necesarios para cumplir con su función competencial. Los perfiles incluyen:\na) Información para la selección del personal, que permite elaborar convocatorias para nuevo ingreso.\nb) Información para promoción, que incorpora datos sobre la antigüedad necesaria en cada puesto, las actividades directivas requeridas, los aspectos motivacionales necesarios para elaborar convocatorias de promociones y seleccionar a los candidatos a la mismas.\nc) Información para permanencia, que incluyen registros de su profesionalización, certificación, evaluaciones y conducta.\nd) Información respecto a la definición de las funciones de grado, que permite especificar las competencias con que debe contar cada persona para el adecuado desempeño de sus funciones.\ne) Información para la formación y capacitación, que incluye la definición de los procesos de aprendizaje y desarrollo a los que tendrá acceso el personal.\nV. La gestión del aprendizaje para el desarrollo y fortalecimiento de un sistema de formación profesional, actualización, especialización y alta dirección permanentemente, alineada con los resultados y objetivos institucionales;\n\nVI. La gestión del rendimiento que, sobre una visión integral de la evaluación del desempeño, permitirá diseñar esquemas de mejora en el rendimiento individual y colectivo de las\nInstituciones de Seguridad Ciudadana;\nVII. Los salarios dignos y las promociones objetivas, a través de sistemas de ascenso, promoción e incentivos por el buen desempeño del personal;\nVIII. El otorgamiento de estímulos, condecoraciones y recompensas al personal operativo;\nIX. Un régimen disciplinario justo e imparcial, y\nX. La identidad y el sentido de pertenencia, a partir del desarrollo de condiciones físicas, estructurales y de difusión de las experiencias vitales que generen un sentido de identidad en el personal sustantivo de las Instituciones de Seguridad Ciudadana.\nArtículo 85. La conclusión del servicio de un integrante es la terminación de su nombramiento o la cesación de sus efectos legales, por las siguientes causas:\nI. Separación, por incumplimiento a cualquiera de los requisitos de permanencia previstos en la\nLey General, o cuando en los procesos de promoción concurran las siguientes circunstancias:\na) Si hubiere sido convocado a tres procesos consecutivos de promoción sin que haya participado en los mismos, o que, habiendo participado en dichos procesos, no hubiese obtenido el grado inmediato superior que le correspondería por causas imputables a él;\nb) Que haya alcanzado la edad máxima correspondiente a su jerarquía, de acuerdo con lo establecido en las disposiciones aplicables, y c) Que del expediente del integrante no se desprendan méritos suficientes para conservar su permanencia;\nII. Destitución, por incurrir en responsabilidad en el desempeño de sus funciones o incumplimiento de sus obligaciones, de conformidad con las disposiciones relativas al régimen disciplinario, o\nIII. Baja por:\n\na) Renuncia;\nb) Muerte o incapacidad permanente, o c) Jubilación o Retiro.\nLos casos a que se refieren las fracciones I y II del presente artículo serán del conocimiento y resolución de la Comisión de Honor y Justicia de las Instituciones de Seguridad Ciudadana o área administrativa equivalente u homóloga; en tanto que los relativos a la fracción III será competencia la Oficialía Mayor de la Institución de Seguridad, según corresponda.\nArtículo 86. Al concluir el servicio, el integrante deberá entregar al funcionario designado para tal efecto, toda la información, documentación, equipo, materiales, identificaciones, valores u otros recursos que hayan sido puestos bajo su responsabilidad o custodia conforme a los formatos establecidos para tal efecto.\nArtículo 87. Los Integrantes de las Instituciones de Seguridad Ciudadana que hayan alcanzado las edades límite para la permanencia, previstas en las disposiciones que los rijan, podrán ser reubicados a consideración de las instancias que correspondan, en otras áreas de los servicios de las propias instituciones.\nCAPÍTULO III\nDESARROLLO POLICIAL\nArtículo 88. El Desarrollo Policial es un conjunto integral de reglas y procesos debidamente estructurados y enlazados entre sí que comprenden la Carrera Policial, los esquemas de profesionalización, la certificación y el régimen disciplinario de los Integrantes de los cuerpos Policiales y tiene por objeto garantizar el desarrollo institucional, la estabilidad, la seguridad y la igualdad de oportunidades de los mismos; elevar la profesionalización, fomentar la vocación de servicio y el sentido de pertenencia, así como garantizar el cumplimiento de los principios constitucionales. El Desarrollo Policial se basará en la doctrina policial civil.\nArtículo 89. Los integrantes de los cuerpos Policiales podrán ser separados de su cargo si no cumplen con los requisitos de la normatividad vigente, sin que proceda su reinstalación o restitución, cualquiera que sea el juicio o medio de defensa para combatir la separación, y en su caso, sólo procederá la indemnización.\nTal circunstancia será registrada en el Registro Nacional correspondiente.\n\nArtículo 90. Los cuerpos policiales en el ámbito de sus respectivas competencias tendrán la responsabilidad de atender a lo dispuesto en el Código Nacional de Procedimientos Penales y demás disposiciones aplicables relativo al desempeño de sus atribuciones.\nLa policía, en términos de lo dispuesto en el Código Nacional de Procedimientos Penales, en sus respectivos ámbitos de competencia, tendrá las siguientes funciones:\nI. Recibir las denuncias sobre hechos que puedan ser constitutivos de delito e informar al\nMinisterio Público por cualquier medio y de forma inmediata de las diligencias practicadas;\nII. Recibir denuncias anónimas e inmediatamente hacerlo del conocimiento del Ministerio\nPúblico a efecto de que éste coordine la investigación;\nIII. Realizar detenciones en los casos que autoriza la normatividad aplicable, haciendo saber a la persona detenida los derechos que ésta le otorga;\nIV. Impedir que se consumen los delitos o que los hechos produzcan consecuencias ulteriores.\nEstará obligada a realizar todos los actos necesarios para evitar una agresión real, actual o inminente y sin derecho en protección de bienes jurídicos de las personas a quienes tiene la obligación de proteger;\nV. Actuar bajo el mando del Ministerio Público en el aseguramiento de bienes relacionados con la investigación de los delitos;\nVI. Informar sin dilación por cualquier medio al Ministerio Público sobre la detención de cualquier persona, e inscribir inmediatamente las detenciones en el registro que al efecto establezcan las disposiciones aplicables;\nVII. Practicar las inspecciones y otros actos de investigación, así como reportar sus resultados al\nMinisterio Público. En aquellos que se requiera autorización judicial, deberá solicitarla a través del Ministerio Público;\nVIII. Preservar el lugar de los hechos o del hallazgo y en general, realizar todos los actos necesarios para garantizar la integridad de los indicios. En su caso deberá dar aviso a la Policía\n\ncon capacidades para procesar la escena del hecho y al Ministerio Público conforme a las disposiciones previstas en esta Ley y en la legislación aplicable;\nIX. Recolectar y resguardar objetos relacionados con la investigación de los delitos, en los términos de la fracción anterior;\nX. Entrevistar a las personas que pudieran aportar algún dato o elemento para la investigación;\nXI. Requerir a las autoridades competentes y solicitar a las personas físicas o morales, informes y documentos para fines de la investigación. En caso de negativa, informará al Ministerio Público para que determine lo conducente;\nXII. Proporcionar atención a víctimas u ofendidos o testigos del delito. Para tal efecto, deberá:\na) Prestar protección y auxilio inmediato, de conformidad con las disposiciones aplicables;\nb) Informar a la víctima u ofendido sobre los derechos que en su favor se establecen;\nc) Procurar que reciban atención médica y psicológica cuando sea necesaria, y d) Adoptar las medidas que se consideren necesarias, en el ámbito de su competencia, tendientes a evitar que se ponga en peligro su integridad física y psicológica;\nXIII. Dar cumplimiento a los mandamientos ministeriales y jurisdiccionales que les sean instruidos;\nXIV. Emitir el informe policial y demás documentos, de conformidad con las disposiciones aplicables. Para tal efecto se podrá apoyar en los conocimientos que resulten necesarios, sin que ello tenga el carácter de informes periciales, y\nXV. Las demás que le confieran esta Ley otras disposiciones aplicables.\nArtículo 91. Los cuerpos policiales y sus integrantes en funciones recibirán a través del órgano interno que se prevea en los reglamentos respectivos, asesoría y, en su caso, defensa jurídica en forma gratuita, siempre que los hechos controvertidos sean resultado del cumplimiento de su deber y la demanda o denuncia sea promovida por particulares o cuando los integrantes de las instituciones de seguridad ciudadana requieran\n\nser asesorados para denunciar actos o agresiones cometidos en su contra por los ciudadanos o vecinos de la Ciudad, los cuales menoscaben su dignidad o les impidan el adecuado ejercicio de sus funciones.\nCuando por el cumplimiento del deber incurran en responsabilidad civil, la institución a la que pertenezcan responderá solidariamente.\n}\nCAPÍTULO IV\nSERVICIO DE CARRERA POLICIAL\nArtículo 92. La Carrera Policial es el sistema de carácter obligatorio y permanente, conforme al cual se establecen los lineamientos que definen los procedimientos de reclutamiento, selección, ingreso, formación, certificación, permanencia, evaluación, promoción y reconocimiento; así como la separación o baja del servicio de los integrantes de las Instituciones Policiales.\nArtículo 93. Los fines del servicio de Carrera Policial son:\nI. Garantizar el desarrollo policial y asegurar la estabilidad en el empleo, con base en un esquema proporcional y equitativo de remuneraciones y prestaciones para los integrantes de las\nInstituciones Policiales;\nII. Promover la proximidad social, responsabilidad, honradez, diligencia, eficiencia y eficacia en el desempeño de las funciones y en la óptima utilización de los recursos de las instituciones;\nIII. Instaurar la doctrina policial civil y fomentar la vocación de servicio y el sentido de pertenencia mediante la motivación y el establecimiento de un adecuado sistema de promociones que permita satisfacer las expectativas de desarrollo profesional y reconocimiento de los integrantes de las Instituciones Policiales;\nIV. Instrumentar e impulsar la capacitación y profesionalización permanente de los Integrantes de los cuerpos policiales para asegurar la lealtad institucional en la prestación de los servicios, y\nV. Los demás que establezcan las disposiciones que deriven de esta Ley.\n\nArtículo 94. La organización jerárquica de los cuerpos Policiales quedará establecida en la correspondiente\nLey Orgánica.\nArtículo 95. El servicio de carrera policial comprende el grado policial, la antigüedad, las insignias, condecoraciones, estímulos y reconocimientos obtenidos, el resultado de los procesos de promoción, así como el registro de las correcciones disciplinarias y sanciones que, en su caso, haya acumulado el integrante. Se regirá por las normas mínimas siguientes:\nI. Los cuerpos policiales deberán consultar los antecedentes de cualquier aspirante en el Registro\nNacional antes de que se autorice su ingreso a las mismas;\nII. Todo aspirante deberá tramitar, obtener y mantener actualizado el Certificado Único Policial, que expedirá el centro de control de confianza respectivo;\nIII. Ninguna persona podrá ingresar a los cuerpos Policiales si no ha sido debidamente certificado y registrado en el Sistema;\nIV. Sólo ingresarán y permanecerán en las instituciones policiales, aquellos aspirantes e integrantes que cursen y aprueben los programas de formación, capacitación y profesionalización;\nV. La permanencia de los integrantes en los cuerpos policiales está condicionada al cumplimiento de los requisitos que determine la Ley;\nVI. Los méritos de los integrantes de los cuerpos policiales serán evaluados por las instancias encargadas de determinar las promociones y verificar que se cumplan los requisitos de permanencia, señaladas en las leyes respectivas;\nVII. Para la promoción de los integrantes de los cuerpos policiales se deberán considerar, por lo menos, los resultados obtenidos en los programas de profesionalización, los méritos demostrados en el desempeño de sus funciones y sus aptitudes de mando y liderazgo;\nVIII. Se determinará un régimen de estímulos y previsión social que corresponda a las funciones de los integrantes de los cuerpos Policiales;\n\nIX. Los integrantes podrán ser cambiados de adscripción, con base en las necesidades del servicio;\nX. El cambio de un integrante de un área operativa a otra de distinta especialidad, sólo podrá ser autorizado por la instancia que señale la ley de la materia, y\nXI. Las instancias establecerán los procedimientos relativos a cada una de las etapas de la Carrera\nPolicial.\nEl servicio de carrera Policial es independiente de los nombramientos para desempeñar cargos administrativos o de dirección que el integrante llegue a ejercer en las Instituciones de Seguridad\nCiudadana. En ningún caso habrá inamovilidad en los cargos administrativos y de dirección.\nCAPÍTULO V\nDEL PROGRAMA DE PROFESIONALIZACIÓN Y CERTIFICACIÓN\nArtículo 96. El Programa de Profesionalización es el instrumento en el que se establecen los lineamientos, programas, actividades y contenidos mínimos para la profesionalización del personal de las Instituciones de Seguridad Ciudadana. Dicho Programa será aprobado por el o la Secretaria y será revisado anualmente para su mejora continua y deberá apegarse al Programa Rector de Profesionalización aprobado por el\nConsejo Nacional de Seguridad Pública;\nLas Instituciones de Seguridad Ciudadana serán responsables de la formación, capacitación y actualización de sus integrantes. Estas actividades se realizarán conforme al Programa de Profesionalización.\nEl programa de Profesionalización podrá contener actividades y contenidos para la capacitación, adiestramiento y actualización en materia de primeros auxilios.\nPárrafo adicionado y publicado en la GOCDMX el 15 de junio de 2023\nArtículo 97. Los Integrantes de las Instituciones de Seguridad Ciudadana deberán someterse y aprobar los procesos de evaluación de control de confianza, del desempeño y de competencias, de conformidad con lo dispuesto en esta Ley, la Ley General y demás normas aplicables.\n\nEl proceso de evaluación de control de confianza tendrá por objeto verificar que los servidores públicos de las Instituciones de Seguridad Ciudadana cumplen con los requisitos de ingreso y permanencia en la\nInstitución, así como el apego a los principios previstos en el artículo cuarto de la presente Ley.\nEl proceso de evaluación del desempeño comprenderá el comportamiento, el cumplimiento en el ejercicio de las funciones y los demás aspectos que establezcan las normas aplicables.\nEl proceso de evaluación de competencias tendrá por objeto determinar que los servidores públicos cuentan con los conocimientos, las habilidades, destrezas y aptitudes necesarios para desempeñar su función de forma eficiente, de conformidad con los estándares establecidos para ello.\nLa vigencia de las evaluaciones de control de confianza, de competencias básicas o profesionales y del desempeño será de tres años.\nArtículo 98. La certificación es el proceso mediante el cual los Integrantes de las Instituciones de Seguridad\nCiudadana se someten a las evaluaciones de control de confianza, del desempeño y de competencias, en los procedimientos de ingreso, promoción y permanencia, para comprobar el cumplimiento de las obligaciones establecidas en esta Ley.\nEl proceso de evaluación de control de confianza también deberá identificar los factores de riesgo que interfieran, repercutan o pongan en peligro el desempeño de las funciones policiales con el fin de garantizar la calidad de los servicios, enfocándose a los siguientes aspectos:\nI. Cumplimiento de los requisitos de edad y el perfil físico, médico y de personalidad que exijan las convocatorias de ingreso y las disposiciones normativas aplicables;\nII. Observancia de un desarrollo patrimonial justificado, en el que sus egresos guarden adecuada proporción con sus ingresos;\nIII. Ausencia de alcoholismo o el no uso de sustancias psicoactivas que produzcan efectos similares, y\nIV. Ausencia de vínculos con organizaciones delictivas.\n\nLas Instituciones de Seguridad Ciudadana serán responsables de que sus integrantes obtengan y actualicen el CUP respectivo y contratarán únicamente al personal que cuente con el requisito de certificación expedido por el Centro.\nArtículo 99. El Centro será el responsable de efectuar el proceso de evaluación de control de confianza para el ingreso, permanencia y promoción de los Integrantes de las Instituciones de Seguridad Ciudadana, así como de la acreditación de las instituciones y empresas de seguridad privada que presten sus servicios dentro de la Ciudad, de conformidad con las disposiciones aplicables.\nArtículo 100. La certificación de todos los integrantes de las Instituciones de Seguridad Ciudadana y la acreditación de las empresas de seguridad privada en la Ciudad estarán a cargo del Centro. Dichos integrantes deberán de ser evaluados de conformidad con los requisitos y procedimientos que para cada uno de ellos estén señalados en la presente Ley y demás disposiciones aplicables.\nCAPÍTULO VI\nDEL RÉGIMEN DISCIPLINARIO\nArtículo 101. La actuación de los integrantes de las Instituciones de Seguridad Ciudadana se regirá por los principios previstos en el artículo 21 de la Constitución Federal, en concordancia con los relativos de la\nConstitución de la Ciudad, la Ley General, esta Ley, el Código Nacional de Procedimientos Penales y demás disposiciones en la materia.\nArtículo 102. Los integrantes de las Instituciones de Seguridad Ciudadana en todos sus niveles jerárquicos observarán la disciplina como la base de su funcionamiento y organización, por lo que sus integrantes deberán sujetar su conducta a la observancia de las leyes, órdenes y jerarquías, así como a la obediencia y al alto concepto del honor, de la justicia y de la ética.\nArtículo 103. Para los efectos del artículo anterior y sin perjuicio de lo que se prevea en otras disposiciones legales y reglamentarias, los correctivos disciplinarios y sanciones a que se harán acreedores los miembros de las Instituciones de Seguridad Ciudadana serán:\nI. Correctivos disciplinarios:\n1. Amonestación.\n\n2. Arresto hasta por treinta y seis horas\nII. Sanciones:\n1. Suspensión, y\n2. Destitución.\nLas leyes orgánicas respectivas y los reglamentos interiores de las Instituciones de Seguridad Ciudadana establecerán las autoridades competentes y los procedimientos para su aplicación, en lo no previsto por esta Ley.\nArtículo 104. Los correctivos disciplinarios serán aplicados de manera fundada y motivada por el superior inmediato en la línea o cadena de mando respectiva, mediante mecanismos ágiles y sencillos, sin que esto implique arbitrariedad en el ejercicio de esta facultad, por lo que su contravención podrá ser objeto de sanción en términos de esta Ley.\nLas unidades de asuntos internos aplicarán los correctivos disciplinarios en los asuntos de su conocimiento y en el caso de conductas que deban ser sancionadas con la suspensión o destitución deberán remitir el expediente correspondiente debidamente integrado al órgano colegiado competente para que resuelva lo que en derecho corresponda.\nArtículo 105. Mediante la amonestación el superior jerárquico advierte al subordinado la omisión o falta en el cumplimiento de sus deberes, invitándolo a corregirse. Será de palabra y constará por escrito. Quien amoneste lo hará de tal manera que ninguna persona de menor jerarquía a la del amonestado conozca de la aplicación de la medida y observará la discreción que exige la disciplina.\nEl arresto consiste en el confinamiento del integrante sancionado en espacios especiales, deberá cumplirse fuera de los horarios de servicio y quedará un registro mediante una boleta de arresto en la cual se plasmará la fecha, hora de inicio, conclusión y lugar de cumplimiento del mismo, así como el fundamento y la causa de su imposición.\nPrevio a la imposición del arresto, y con el propósito de determinar si el subordinado es acreedor a éste, el superior jerárquico deberá otorgarle derecho de audiencia, a efecto de hacerle del conocimiento los hechos que se le atribuyen, para que éste exprese lo que a su derecho convenga\n\nArtículo 106. Contra el arresto que apliquen los superiores jerárquicos procederá el recurso de rectificación ante la Comisión de Honor y Justicia respectivo, el cual deberá presentarse dentro de los cinco días hábiles siguientes a su aplicación.\nEl recurso de rectificación no suspenderá los efectos del arresto, pero tendrá por objeto que dicho correctivo no aparezca en el expediente u hoja de servicio del integrante, sin perjuicio de las sanciones a las que se haga acreedor el superior jerárquico que lo impuso injustificadamente. La resolución del recurso de rectificación es definitiva en sede administrativa.\nArtículo 107.La suspensión temporal de funciones se determinará por la Comisión de Honor y Justicia y podrá ser de carácter preventivo o correctivo atendiendo a las causas que la motiven\nLa suspensión temporal de carácter preventivo procederá contra el integrante que se encuentre sujeto a investigación administrativa o penal, por actos u omisiones de los que puedan derivarse presuntas responsabilidades o imputaciones y cuya permanencia en el servicio, a juicio de la Comisión de Honor y\nJusticia, pudiera afectar a las Instituciones de Seguridad Ciudadana o a la comunidad en general. Dicha suspensión subsistirá hasta que el asunto de que se trate quede total y definitivamente resuelto en la instancia final del procedimiento correspondiente.\nEn caso de que el integrante resulte sin responsabilidad, se le reintegrarán los salarios y prestaciones que hubiese dejado de percibir hasta ese momento, con motivo de la suspensión preventiva y en caso contrario se declarará la sanción que conforme a las constancias resulte procedente aplicar.\nLa suspensión temporal de carácter correctivo procederá contra el integrante que en forma reiterada o particularmente indisciplinada ha incurrido en faltas cuya naturaleza no amerita la destitución. Dicha suspensión no podrá exceder de treinta días naturales.\nArtículo 108. La destitución es la remoción del integrante por incurrir en responsabilidad en el desempeño de sus funciones o en faltas graves por incumplimiento de sus obligaciones. Los integrantes de las\nInstituciones de Seguridad Ciudadana podrán ser destituidos por las siguientes causas:\nI. Por ausentarse del servicio durante un periodo de tres días consecutivos o de cinco días dentro de un término de treinta días naturales sin permiso o causa justificada;\nII. Abstenerse o negarse, en forma expresa o tácita, a recibir la notificación para participar, se abstenga de presentarse, o habiendo iniciado, abandone:\n\na) Los cursos de capacitación a que sea convocado, b) El proceso de evaluación de control de confianza del Centro o c) La evaluación del desempeño;\nIII. La sentencia condenatoria por delito doloso que haya causado ejecutoria;\nIV. Por falta grave a los principios de actuación y obligaciones a que hacen mención los artículos\n4 y 59 de esta Ley, así como a las normas de disciplina que se establezcan en cada una de las\nInstituciones Policiales\nV. Por incurrir en faltas de probidad y honradez durante y fuera del servicio.\nVI. Por portar o usar el arma de cargo fuera del servicio;\nVII. Utilizar en el ejercicio de sus funciones un arma distinta a la que le fue proporcionada para el servicio;\nVIII. Cuando por descuido o negligencia extravíe su arma de cargo;\nIX. Por poner en peligro a los particulares a causa de imprudencia, descuido, negligencia o abandono del servicio;\nX. No atender con la debida diligencia y celeridad la solicitud de auxilio de la ciudadanía;\nXI. Introducir a las instalaciones de la Institución bebidas embriagantes, sustancias psicotrópicas, estupefacientes u otras sustancias adictivas de carácter ilegal, prohibido o controlado;\nXII. Por asistir a sus labores en estado de ebriedad, o bajo el influjo del alcohol, o por consumirlo durante el servicio o en su centro de trabajo:\nXIII. Consumir, dentro o fuera del servicio, sustancias psicotrópicas, estupefacientes u otras sustancias adictivas de carácter ilegal, prohibido o controlado, salvo los medicamentos\n\ncontrolados que le sean autorizados mediante prescripción médica avalada por los servicios médicos de la institución;\nXIV. Por desacato injustificado a las órdenes de sus superiores;\nXV. Por revelar o divulgar de manera indebida asuntos reservados o confidenciales, de los que tenga conocimiento por razón del desempeño de su función;\nXVI. Dar a conocer por cualquier otro medio a quien no tenga derecho, documentos, registros, imágenes, constancias, estadísticas, reportes o cualquier otra información reservada o confidencial de la que tenga conocimiento en ejercicio y con motivo de su empleo, cargo o comisión;\nXVII. Por presentar documentación alterada, apócrifa o carente de validez, determinada así por la autoridad o instancia que la emitió;\nXVIII. Por aplicar a sus subalternos en forma dolosa o reiterada, correctivos disciplinarios notoriamente injustificados;\nXIX. Por obligar a sus subalternos a entregarles dinero o cualquier otro tipo de dádivas a cambio de permitirles el goce de las prestaciones a que todo policía tiene derecho;\nXX. Facilitar el vestuario, equipo de protección, equipo electrónico Hand Held, placas, gafetes, chaleco con la leyenda “Autorizado para infracciones” u otros elementos del uniforme para que los utilice otro elemento no autorizado para ello o persona ajena a la corporación;\nXXI. Causar daño por negligencia o falta inexcusable a los vehículos, equipo electrónico Hand\nHeld, Radares Móviles y demás equipo asignado, cuando el elemento operativo policial se niegue a reparar el daño;\nXXII. Todo acto arbitrario o que limite indebidamente las acciones o manifestaciones que en ejercicio de sus derechos constitucionales y con carácter pacífico realice la población;\nXXIII. Ordenar o realizar la detención de persona o vehículo sin cumplir con los requisitos previstos en los ordenamientos constitucionales y legales aplicables;\n\nXXIV. Disponer de los bienes asegurados para beneficio propio o de terceros;\nXXV. Omitir informar a su superior jerárquico sobre las omisiones, actos indebidos o constitutivos de delito, de subordinados o iguales en categoría jerárquica; o no poner a disposición inmediatamente de la autoridad competente, a los elementos señalados como presuntos responsables de algún ilícito;\nXXVI. Afectar por acción u omisión el lugar de los hechos delictivos sin que exista causa justificada, u ocultar la evidencia recabada;\nXXVII. Sustraer, ocultar, alterar, dañar o extraviar información o bienes en perjuicio de la institución;\nXXVIII. Permitir que personas ajenas a la institución realicen actos inherentes a las atribuciones que tenga encomendadas, así como el hacerse acompañar de dichas personas al realizar actos del servicio;\nXXIX. Hacer uso de la fuerza de forma irracional y desproporcionada, así como la falta de respeto a los derechos humanos que determine la autoridad competente;\nXXX. Asistir uniformado a bares, cantinas, centros de apuestas y juegos, prostíbulos u otros centros de este tipo, si no media orden expresa para el desempeño de sus funciones o en caso de flagrancia; y\nXXXI. Por aquellas otras causas que determinen las disposiciones normativas en la materia.\nArtículo 109. La Secretaría contará con una Unidad de Asuntos Internos encargada de la supervisión de la actuación policial con la finalidad de verificar el cumplimiento de las obligaciones de los integrantes de la\nPolicía de la Ciudad de México, con pleno respeto a sus derechos humanos.\nHabrá un Consejo Asesor Externo de carácter ciudadano encargado de revisar la actuación de la Unidad de\nAsuntos Internos en casos de actuación policial de alto impacto en la opinión pública o de aquellos en que así lo determinen las personas titulares de la Jefatura de Gobierno o de la Secretaría. Se integrará por\nConsejeros Ciudadanos del Consejo Ciudadano para la Seguridad Ciudadana y Procuración de Justicia, así como por académicos y expertos de la sociedad civil, conforme lo disponga la Ley Orgánica de la Secretaría\n\nde Seguridad Ciudadana. Los resultados de sus investigaciones serán entregados a las personas titulares de la Jefatura de Gobierno y de la Secretaría.\nCAPÍTULO VII\nCONDECORACIONES, ESTÍMULOS Y RECOMPENSAS\nArtículo 110. Los integrantes de las Instituciones de Seguridad Ciudadana tendrán derecho a las siguientes condecoraciones:\nI. Al Valor Policial;\nII. A la Perseverancia, y\nIII. Al Mérito.\nEn cada caso, se otorgará un estímulo económico adicional, ajustándose a las disponibilidades presupuestales del caso.\nArtículo 111. La Condecoración al Valor Policial consistente en medalla y diploma, se conferirá a quienes salven la vida de una o varias personas o realicen las funciones encomendadas por la Ley con grave riesgo para su vida o su salud. En casos excepcionales, las personas titulares de la Jefatura de Gobierno o de la\nFiscalía, según sea el caso, a propuesta de la Comisión de Honor y Justicia y en atención a la respectiva hoja de servicios, determinarán la promoción del elemento policial a la jerarquía inmediata superior.\nArtículo 112. La Condecoración a la Perseverancia consistente en medalla y diploma, se otorgará a los integrantes que hayan mantenido un expediente ejemplar y cumplan 10, 15, 20, 25 y 30 años de servicio en la Institución.\nArtículo 113. La Condecoración al Mérito se conferirá a los integrantes de las Instituciones de Seguridad\nCiudadana, en los siguientes casos:\nI. Al Mérito Tecnológico, cuando se invente, diseñe o mejore algún instrumento, aparato, sistema o método de utilidad para los Cuerpos de Seguridad Pública o para el país.\n\nII. Al Mérito Ejemplar, cuando se sobresalga en alguna disciplina científica, cultural, artística o deportiva que enaltezca el prestigio y la dignidad de la Policía, y\nIII. Al Mérito Social, cuando se distinga particularmente en la prestación de servicios en favor de la comunidad que mejoren la imagen de los Cuerpos de Seguridad Pública\nArtículo 114. Las características de las condecoraciones y el procedimiento para su otorgamiento serán establecidas en los reglamentos respectivos.\nArtículo 115. Los estímulos y recompensas se ajustarán a lo establecido en el Decreto de Presupuesto de\nEgresos, en lo relativo a su disponibilidad presupuestal, y se otorgarán a los integrantes que se hayan distinguido por su asistencia, puntualidad, buena conducta, antigüedad, disposición y eficacia en el desempeño de sus funciones.\nCAPÍTULO VIII\nCOMISIÓN DE HONOR Y JUSTICIA\nArtículo 116. En las Instituciones de Seguridad Ciudadana existirá un Comisión de Honor y Justicia, que será el órgano colegiado competente para conocer y resolver sobre:\nI. Las faltas graves en que incurran el personal policial a los principios de actuación previstos en la presente Ley y demás disposiciones aplicables;\nII. La suspensión temporal de carácter preventivo o correctivo de los integrantes;\nIII. La destitución de los integrantes;\nIV. El recurso de rectificación, y\nV. El otorgamiento de condecoraciones y determinar, con arreglo a la disponibilidad presupuestal, estímulos, incentivos, reconocimientos y recompensas, sin perjuicio de las atribuciones de otras autoridades en esta materia.\nArtículo 117. La Comisión de Honor y Justicia velará por la honorabilidad y reputación de las Instituciones de Seguridad Ciudadana. Para tal efecto, gozará de las más amplias facultades para examinar los\n\nexpedientes u hojas de servicio de los policías y para practicar las diligencias que le permitan allegarse de los elementos necesarios para dictar su resolución, según se disponga en la normatividad aplicable.\nArtículo 118. La Comisión de Honor y Justicia de la Secretaría estará integrada por:\nI. Un Presidente, que será designado por la persona titular de la Secretaría;\nII. Un Secretario, que será designado por el o la presidenta de este Consejo y deberá contar con título de licenciado en derecho expedido por autoridad o institución legalmente facultada para ello;\nIII. Un representante de la Subsecretaría de Operación Policial de la Secretaría;\nIV. Un representante de la Subsecretaría de Control de Tránsito de la Secretaría;\nV. Un representante de la Policía Auxiliar;\nVI. Un representante de la Policía Bancaria e Industrial;\nVII. Dos representantes del Consejo Ciudadano;\nVIII. Dos representantes de organizaciones civiles que atiendan el tema de Seguridad Ciudadana.\nTendrán derecho a voto todos los integrantes con excepción del Secretario. Para cada uno de estos cargos, también se designará un suplente. Los acuerdos y resoluciones de la Comisión de Honor y Justicia se tomarán por unanimidad de votos o con la mitad más uno de sus integrantes presentes y, en caso de empate, la persona titular de la presidencia tendrá voto de calidad.\nSerán invitados permanentes: la Comisión de Derechos Humanos de la Ciudad de México; un representante del Consejo Nacional y un representante de los cuerpos policiales.\nArtículo 118 Bis. En los asuntos a que se refieren las fracciones I a III del artículo 116 de esta Ley se abrirá un expediente con las constancias que existan sobre el particular y se sujetarán al siguiente procedimiento:\nI. Se notificará personalmente al integrante el inicio del procedimiento en el domicilio que haya señalado conforme al artículo 59, fracción XXXII de esta Ley.\n\nII. En la notificación se le informará la naturaleza y causa del procedimiento a fin de que conozca los hechos que se le imputan y pueda defenderse por sí o por su defensor concediéndole diez días hábiles para que ofrezca las pruebas pertinentes y señalándole lugar, día y hora para la celebración de la audiencia de pruebas y alegatos. Serán admisibles toda clase de pruebas, excepto la confesional de la autoridad y las que fueren en contra del derecho.\nIII. En dicha audiencia se desahogarán las pruebas admitidas y el interesado podrá presentar en forma verbal o por escrito los alegatos que a su derecho convengan. Una vez integrado el expediente, la Comisión de Honor y Justicia dictará su resolución debidamente fundada y motivada dentro de los veinte días hábiles siguientes, misma que será notificada personalmente al interesado en el domicilio antes indicado o en el que haya designado durante la secuela del procedimiento, misma que tendrá que ser dentro del territorio de la Ciudad de México.\nIV. La resolución que emita la Comisión de Honor y Justicia tomará en consideración a la falta cometida, la jerarquía y los antecedentes del integrante sujeto a procedimiento, así como las pruebas desahogadas.\nV. De todo lo actuado se levantará constancia por escrito.\nLas resoluciones de la Comisión de Honor y Justicia se agregarán a los expedientes u hojas de servicio de los integrantes de las Instituciones de Seguridad Ciudadana.\nLa substanciación del procedimiento administrativo disciplinario se realizará por la unidad administrativa encargada de brindar el apoyo, soporte y coadyuvancia a la Comisión de Honor y Justicia, pero en todos los casos la resolución será emitida por dicho órgano colegiado.\nArtículo 118 Ter. En contra de las resoluciones de la Comisión de Honor y Justicia se podrá interponer el recurso de revisión ante la persona titular de la Secretaría o Fiscalía General según sea el caso, dentro de los tres días hábiles siguientes a la notificación de la resolución. En el escrito correspondiente, el recurrente expresará los agravios que estime pertinentes y aportará las pruebas que procedan. Interpuesto el recurso de revisión dentro del plazo señalado y, admitido que sea, el o la persona titular de la Secretaría o Fiscalía\nGeneral, lo resolverán dentro de los diez días hábiles siguientes. La resolución del recurso de revisión es definitiva en sede administrativa.\nLa resolución del recurso se agregará al expediente u hoja de servicios correspondiente.\n\nLa Ley de Responsabilidades Administrativas de la Ciudad de México, será de aplicación supletoria en la substanciación del procedimiento descrito en el artículo anterior, así como para la substanciación del recurso de revisión.\nArtículo 118 Quáter. En el caso de destitución, si la autoridad jurisdiccional resolviere que fue injustificada, el Gobierno de la Ciudad sólo estará obligado a pagar la indemnización y demás prestaciones a que tenga derecho, sin que en ningún caso proceda su reincorporación al servicio, cualquiera que sea el resultado del juicio o medio de defensa que se hubiere promovido.\nArtículo 119. La Comisión de Honor y Justicia de la Fiscalía y del Sistema Penitenciario se sujetarán a lo establecido en el Reglamento que al efecto emitan tanto la Fiscalía como la Secretaría.\nArtículo 120. El reglamento correspondiente regulará las controversias que se susciten con relación a los procedimientos de la Carrera Policial y el Régimen Disciplinario.\nCAPÍTULO IX\nSISTEMA DE ACREDITACIÓN Y CONTROL DE CONFIANZA\nArtículo 121.El sistema de acreditación y control de confianza se conforma con las instancias, órganos, instrumentos, políticas, acciones y servicios previstos en la Ley General y en la presente Ley, tendientes a cumplir los objetivos y fines de la evaluación y certificación de los integrantes de las Instituciones de\nSeguridad Ciudadana.\nArtículo 122. Integran este sistema el Centro Nacional de Certificación y Acreditación, así como los centros de evaluación y control de confianza de las Instituciones de Seguridad Pública Federales y de Seguridad\nCiudadana de la Ciudad.\nArtículo 123. Los certificados que emita el Centro de Evaluación y Control de Confianza de la Ciudad para personal de la Secretaría sólo tendrán validez si dicho Centro cuenta con la acreditación vigente del Centro\nNacional de Certificación y Acreditación, en cuanto a sus procesos y su personal, durante la vigencia que establezca el reglamento correspondiente.\nArtículo 124.El Centro de Evaluación y Control de Confianza de la Ciudad de México aplicará las evaluaciones a que se refiere esta Ley, tanto en los procesos de selección de aspirantes, como en la\n\nevaluación para la permanencia, el desarrollo y la promoción de los Integrantes de las instituciones de seguridad de la Ciudad.\nLas disposiciones relacionadas con el Sistema de Acreditación y Control de Confianza se establecerán en el\nReglamento correspondiente.\nCAPITULO X\nDE LA EVALUACIÓN EN EL SISTEMA DE SEGURIDAD CIUDADANA\nArtículo 125. La evaluación en el sistema de seguridad ciudadana se realizará de conformidad con lo previsto los artículos 15 y 47 de la Constitución Local en materia de planeación y evaluación.\nEl Consejo de evaluación de la Ciudad de México determinará mediante acuerdos generales el comité encargado de evaluar las políticas, programas y acciones en materia de Seguridad Ciudadana.\nTÍTULO DÉCIMO PRIMERO\nUNIVERSIDAD DE LA POLICÍA\nArtículo 126. La Universidad de la Policía es la institución de enseñanza superior que tiene como objetivo primordial formar especialistas y profesionales en materia de seguridad ciudadana y justicia penal, con base en un modelo educativo que facilite el desarrollo de competencias especializadas, mediante un enfoque preventivo y apegado a la perspectiva de género, derechos humanos, grupos de atención prioritaria y el combate a la corrupción; así como al uso de nuevas tecnologías de información y comunicación, para el análisis y atención eficaz y pertinente de las problemáticas de seguridad en la\nCiudad, con la finalidad de otorgar el derecho a la educación para la mejora de las capacidades de los cuerpos policiales. Todos los integrantes de los cuerpos policiales tendrán derecho de acceder a los programas educativos que ofrezca la Universidad.\nReforma publicada en la GOCDMX el 21 de Octubre de 2022\nLos planes y programas que se impartan en la Universidad, para la profesionalización de las instituciones de seguridad ciudadana se sujetarán al Programa de Profesionalización y al Programa Rector de\nProfesionalización. Además, con base en la demanda y requerimientos de las Instituciones de seguridad ciudadana o de particulares, podrá ofertar las actividades educativas requeridas.\n\nLa Universidad de la Policía de la Ciudad de México será responsable de aplicar los Programas Rectores de\nProfesionalización que tendrán, entre otras, las siguientes funciones:\nI. Aplicar los procedimientos homologados del Sistema, impulsando una doctrina policial civil en la que la formación y el desempeño de los integrantes de las Instituciones Policiales se rijan por el servicio a la sociedad, la disciplina, el respeto a los derechos humanos, al imperio de la ley, al mando superior, y en lo conducente, a la perspectiva de género;\nII. Capacitar en materia de investigación científica y técnica a los servidores públicos;\nII Bis. Capacitar en materia de primeros auxilios a las personas servidoras públicas;\nFracción adicionada y publicada en la GOCDMX el 15 de junio de 2023\nIII. Proponer y desarrollar los programas de investigación académica en materia policial, de conformidad con lo dispuesto en esta Ley y demás disposiciones aplicables;\nIV. Proponer las etapas, niveles de escolaridad y grados académicos de la Profesionalización;\nV. Promover y prestar servicios educativos a sus respectivas Instituciones;\nVI. Aplicar las estrategias para la profesionalización de los aspirantes y servidores públicos;\nVII. Proponer y aplicar los contenidos de los planes y programas para la formación de los servidores públicos a que se refiere el Programa Rector;\nVIII. Garantizar la equivalencia de los contenidos mínimos de planes y programas de\nProfesionalización;\nIX. Revalidar equivalencias de estudios de la Profesionalización;\nX. Colaborar en el diseño y actualización de políticas y normas para el reclutamiento y selección de aspirantes y vigilar su aplicación;\nXI. Realizar los estudios para detectar las necesidades de capacitación de los Servidores Públicos y proponer los cursos correspondientes;\n\nXII. Proponer y, en su caso, publicar las convocatorias para el ingreso a la Universidad de la Policía de la Ciudad de México;\nXIII. Tramitar los registros, autorizaciones y reconocimiento de los planes y programas de estudio ante las autoridades competentes;\nXIV. Expedir constancias de las actividades para la profesionalización que impartan;\nXV. Proponer la celebración de convenios con Instituciones educativas nacionales y extranjeras, públicas y privadas, con objeto de brindar formación académica de excelencia a los servidores públicos;\nXVI. Supervisar que los aspirantes e integrantes de las Instituciones Policiales se sujeten a los manuales de la Universidad de la Policía de la Ciudad de México, y\nXVII. Las demás que establezcan las disposiciones legales aplicables.\nSus atribuciones, funciones y estructura se establecerán en la normatividad que se expida para tal efecto, sin perjuicio de las funciones que la Ley General prevé para las Academias e Institutos.\nTÍTULO DÉCIMO SEGUNDO\nINFORMACIÓN SOBRE SEGURIDAD CIUDADANA DE LA CIUDAD\nCAPÍTULO I\nPLATAFORMA DE SEGURIDAD CIUDADANA\nArtículo 127. Los integrantes del Sistema de Seguridad Ciudadana deberán intercambiar, suministrar y sistematizar los datos que se generen diariamente en el ámbito de sus respectivas competencias, mediante los sistemas e instrumentos tecnológicos respectivos, cuyos registros comprenderán lo establecido por esta\nLey y las disposiciones aplicables. Dicha Plataforma tendrá por objetivos:\nI. Profesionalizar la toma de decisiones en materia de seguridad ciudadana;\nII. Facilitar la planeación y ejecución de estrategias preventivas;\n\nIII. Identificar la capacidad de respuesta ante situaciones de riesgo;\nIV. Generar indicadores confiables que apoyen el desarrollo de diagnósticos, la identificación de tendencias y la modelación de escenarios para la planeación de las políticas públicas sectoriales, y\nV. Difundir en el marco de las condiciones y restricciones que establezcan las disposiciones jurídicas aplicables, las tendencias y resultados que arroje el propio sistema de información, a través de reportes y publicaciones oficiales que informen a la sociedad y hagan visible la gestión de los organismos públicos y privados relacionados con la seguridad.\nVI. Coadyuvar en la coordinación interinstitucional de las autoridades en materia de seguridad ciudadana\nEl Presidente del Consejo dictará las medidas necesarias, además de las ya previstas en la Ley, para la integración, manejo, distribución y preservación de la información administrada y sistematizada mediante los instrumentos de información de seguridad ciudadana.\nLas instituciones de procuración de Justicia tendrán acceso a la información contenida en las bases de datos criminalísticos y de personal, en el ámbito de su función de investigación y persecución de los delitos.\nLa información sobre administración y procuración de justicia será integrada a la Plataforma a través de convenios de colaboración con el Poder Judicial de la Federación, el Tribunal Superior de Justicia de la\nCiudad de México, los Tribunales Superiores de Justicia de las entidades federativas, la Fiscalía General de\nRepublica y la Fiscalía General de Justicia de la Ciudad de México y las Fiscalías de las entidades federativas en sus respectivos ámbitos de competencia y con estricto apego a las disposiciones legales aplicables.\nArtículo 128. La Plataforma contendrá los siguientes registros y sistemas:\nI. Registro de Personal de Seguridad Ciudadana;\nII. Registro de Personal de Seguridad Privada;\nIII. Registro de Armamento y Equipo;\nIV. Registro de Información Criminal;\n\nV. Registro de Información Penitenciaria;\nVI. Registro Administrativo de Detenciones;\nVII. Registro de Estadísticas de Seguridad de la Ciudad de México;\nVIII. Registro de Medidas Cautelares, Providencias Precautorias, Soluciones Alternas, y Formas de Terminación Anticipada;\nIX. Los sistemas de gestión de carpetas investigación de la Fiscalía;\nX. Los sistemas locales de información de la Secretaría de Salud;\nXI. Los sistemas de información del Instituto de Ciencias Forenses de la Ciudad de México; y,\nXII. El Sistema Unificado de Información de la Ciudad de México.\nCAPÍTULO II\nINTERCAMBIO DE INFORMACIÓN ENTRE AUTORIDADES\nArtículo 129. La Plataforma contará con un Sistema de Consulta de Información Criminal desarrollado por la Agencia. Dicho sistema tendrá por objeto proveer accesos al personal de las autoridades integrantes del\nSistema a la información que alimenta la Plataforma.\nLa Agencia llevará un registro del personal con acceso a la información de la Plataforma y a su vez de la información específica que consulta cada usuario.\nLos permisos de acceso a la información deberán ser personales e intransferibles y sólo serán entregados por parte de la Agencia previa autorización de la instancia que para dicho efecto autorice la persona titular de la Jefatura de Gobierno. Las credenciales de acceso, no podrán tener una vigencia mayor a un año.\nArtículo 130. Los integrantes del Sistema estarán obligados con base en los convenios de colaboración que para tal efecto suscriban, en sus respectivos ámbitos de competencia y con estricto apego a las\n\ndisposiciones normativas aplicables a compartir la información sobre seguridad ciudadana que obre en sus bases de datos.\nLa información contenida en las bases de datos del sistema de información sobre seguridad ciudadana, será certificada o autenticada por la autoridad respectiva y tendrá valor probatorio.\nCAPÍTULO III\nSOCIALIZACIÓN DE LA INFORMACIÓN\nArtículo 131. Se clasifica como reservada la información contenida en la Plataforma, así como en las fuentes que alimentan a la misma, con las excepciones que señala la presente Ley y demás disposiciones aplicables.\nLa información que obre en la Plataforma deberá sujetarse a las reglas de tratamiento de datos personales en posesión de sujetos obligados.\nArtículo 132. La Agencia pondrá a disposición de la ciudadanía los siguientes productos derivados de la información contenida en la Plataforma:\nI. Reporte estadístico de seguridad;\nII. Sistema de Personas en Custodia del Estado; y\nIII. Sistema de Trazabilidad de Procesos Penales.\nArtículo 133. El reporte estadístico de seguridad deberá contener análisis y métricas de incidencia delictiva con información geográfica e histórica que brinde contexto de la evolución delictiva.\nDicho reporte deberá ser publicado al menos bimestralmente en el portal de datos de la Ciudad y solo contener información disociada de datos personales.\nArtículo 134. El Sistema de Personas en Custodia del Estado dará cuenta a la ciudadanía de forma inmediata del paradero de una persona que se encuentre bajo la responsabilidad de la Secretaría de\nSeguridad Ciudadana, la Fiscalía, el Sistema Penitenciario de la Ciudad de México y la Consejería Jurídica y de Servicios Legales.\n\nEl sistema mostrará los siguientes datos de cada persona en custodia de la Ciudad:\nI. Nombre;\nII. Edad;\nIII. Sexo;\nIV. Hora y fecha de puesta a responsabilidad;\nV. Hora y fecha de ingreso al centro penitenciario; y\nVI. Hora y fecha de puesta en libertad.\nArtículo 135. El Sistema de Trazabilidad de Procesos Penales es un sistema público que pone a disposición de la ciudadanía información disociada de datos personales sobre las carpetas de investigación de la\nFiscalía. La información desplegada en dicho sistema se limitará a:\nI. Identificador único de carpeta de investigación;\nII. Etapa del proceso penal en el que se encuentra;\nIII. Delito investigado;\nIV. Unidad administrativa;\nV. Agencia del Ministerio Público;\nVI. Georeferenciación del delito;\nVII. Fecha de inicio de la carpeta de investigación;\nVIII. Consignaciones;\nIX. Incompetencias;\n\nX. Archivos temporales;\nXI. Criterios de oportunidad;\nXII. Sobreseimientos;\nXIII. Sentencias absolutorias; y\nXIV. Sentencias condenatorias.\nCAPÍTULO IV\nREGISTRO DE PERSONAL DE SEGURIDAD CIUDADANA\nArtículo 136. Se consideran miembros de las instituciones de seguridad ciudadana a quienes tengan un nombramiento o condición jurídica equivalente, otorgado por autoridad competente. Se establecerá el\nRegistro de Personal de Seguridad Ciudadana de la Ciudad y el Registro de Personal de Seguridad Privada de la Ciudad, conforme a los lineamientos acordados por las Conferencias Nacionales de Procuración de\nJusticia y de Secretarios de Seguridad Pública.\nDichos registros contendrán información actualizada permanentemente relativa a los integrantes de las instituciones de seguridad, los cuales contendrán por lo menos:\nI. Los datos que permitan identificar plenamente y localizar al servidor público, nombre, cargo, grado, huellas digitales, fotografía, clave de inscripción en el Registro Nacional de Personal de\nSeguridad Pública, fecha de expedición y vigencia de la misma, la que no excederá de un año, así como el nombre, cargo y firma de la autoridad que la expida; utilizando para su elaboración y control las técnicas y medidas necesarias que eviten su falsificación o alteración y aseguren su autenticidad; escolaridad y antecedentes en el servicio, así como su trayectoria en la seguridad ciudadana.\nII. En el caso de las empresas de seguridad privada el documento de identificación deberá contener además nombre de la empresa, domicilio y forma de contacto en donde se pueda verificar la información;\n\nIII. La Clave de identificación biométrica;\nIV. Tres identificadores biométricos, debiéndose incluir entre ellos, las huellas dactilares, así como aquél obtenido por medio de los análisis del material genético, utilizando la molécula de ácido desoxirribonucleico (ADN), que exclusivamente proporcione información genética reveladora de la identidad de la persona y su sexo;\nV. La toma de muestras biológicas para la obtención de perfiles genéticos del personal de los\nCuerpos de Seguridad Ciudadana deberán ser llevadas a cabo bajo los procedimientos de ingreso y permanencia;\nVI. Los estímulos, reconocimientos y sanciones a que se haya hecho acreedor el servidor público, y\nCualquier cambio de adscripción, actividad o rango del servidor público, así como las razones que lo motivaron\nCuando a los integrantes de las instituciones de seguridad ciudadana se les dicte cualquier auto de procesamiento, sentencia condenatoria o absolutoria, sanción administrativa o resolución que modifique, confirme o revoque dichos actos, se notificará inmediatamente al Registro.\nLe corresponde al Gobierno de la Ciudad por conducto de la Secretaría y en colaboración con la Fiscalía, la operación de dicho registro.\nCAPÍTULO V\nREGISTRO DE ARMAMENTO Y EQUIPO\nArtículo 137. Las instituciones de seguridad ciudadana mantendrán permanentemente actualizado el\nRegistro de Armamento y Equipo de la Ciudad, el cual incluirá:\nI. Los vehículos que tuvieran asignados, anotándose el número de matrícula, las placas de circulación, la marca, modelo, tipo, número de serie y motor para el registro del vehículo, y\n\nII. Las armas y municiones que les hayan sido autorizadas por las dependencias competentes, aportando el número de registro, la marca, modelo, calibre, matrícula y demás elementos de identificación.\nArtículo 138. Cualquier persona que ejerza funciones de seguridad ciudadana sólo podrá portar las armas de cargo que le hayan sido autorizadas individualmente o aquellas que se le hubiesen asignado en lo particular y que estén registradas colectivamente para la institución de seguridad ciudadana a que pertenezca, de conformidad con la Ley Federal de Armas de Fuego y Explosivos.\nLas instituciones de seguridad ciudadana mantendrán un registro de los elementos de identificación de huella balística de las armas asignadas a los servidores públicos de las instituciones de seguridad ciudadana. Dicha huella deberá registrarse en una base de datos del Sistema.\nTodos los vehículos oficiales utilizados por las Instituciones de Seguridad Ciudadana, destinados a realizar funciones operativas, propiedad de éstas, arrendadas o por cualquier otra figura de adquisición, deberán de encontrarse balizados conforme a los Lineamientos a que se refiere el artículo 79 de esta Ley. La transgresión a la presente disposición será causal de responsabilidad administrativa de conformidad con las leyes en la materia.\nAsimismo, todos los vehículos pertenecientes a las Instituciones de Seguridad Ciudadana que no se encuentren asignados a labores operativas, no deberán hacer uso de cromáticas, marcas, escudos, distintivos o colores autorizados de manera exclusiva para el uso de los vehículos operativos.\nArtículo 139. En el caso de que los integrantes de las instituciones de seguridad ciudadana aseguren armas o municiones, lo comunicarán de inmediato al Registro y las pondrán a disposición de las autoridades competentes, en los términos de las normas aplicables.\nArtículo 140. Las presentes disposiciones aplicarán también para el personal de los prestadores de seguridad privada.\nArtículo 141. El incumplimiento de las presentes disposiciones dará lugar a que la portación o posesión de armas se considere ilegal y sea sancionada en los términos de las normas aplicables.\nCAPÍTULO VI\nREGISTRO DE INFORMACIÓN CRIMINAL DE LA CIUDAD\n\nArtículo 142. Las instituciones de seguridad ciudadana integrarán y actualizarán el sistema de información criminal, con la información que generen diariamente, que coadyuve a salvaguardar la integridad y derechos de las personas, así como preservar las libertades, el orden y la paz públicos mediante la prevención, persecución y sanción de las infracciones y delitos, así como la reinserción y reintegración social y familiar de los adolescentes.\nArtículo 143. Dentro de dicho sistema se integrará una base de datos de consulta obligatoria en las actividades de seguridad pública, sobre personas indiciadas, acusadas, procesadas o sentenciadas, donde se incluyan su perfil criminológico, medios de identificación, recursos y modos de operación.\nEsta base de datos se actualizará permanentemente y se conformará también con la información relativa a las investigaciones, procedimientos penales, órdenes de detención y aprehensión, procesos penales, sentencias o ejecución de penas.\nArtículo 144. Las instituciones de procuración de justicia podrán reservarse la información que ponga en riesgo alguna investigación, conforme a las disposiciones aplicables, pero la proporcionarán al Registro de información criminal inmediatamente después que deje de existir tal condición.\nArtículo 145. El Registro de Información Penitenciaria es la base de datos que, dentro del Registro de\nInformación criminal, contiene, administra y controla los registros de la población penitenciaria de la\nCiudad. Dicho registro deberá contar, al menos, con elreporte de la ficha de identificación personal de cada persona privada de su libertad con fotografía y biométricos, debiendo agregarse los estudios técnicos interdisciplinarios, datos de los procesos penales y demás información necesaria para la integración de dicho sistema.\nCAPÍTULO VII\nREGISTRO DE ESTADÍSTICAS DE SEGURIDAD\nArtículo 146. El Registro de Estadísticas de Seguridad de la Ciudad sistematizará los datos y cifras relevantes sobre las funciones de seguridad ciudadana. La Secretaría y la Fiscalía determinarán los datos que deberán ser recabados para el análisis de la incidencia criminológica y la seguridad ciudadana.\nLas normas generales para la recepción de la información serán establecidas de conformidad con la Ley del\nSistema Nacional de Información Estadística y Geográfica y demás disposiciones aplicables.\n\nArtículo 147. La Agencia de Innovación Digital será la responsable de proveer de la información necesaria a las instancias que correspondan para una adecuada toma de decisiones en materia de seguridad ciudadana. Dicha dependencia será la responsable de alimentar el sistema de datos abiertos de la Ciudad.\nPresentará un informe estadístico de forma bimestral respecto del comportamiento delictivo en la Ciudad.\nCAPÍTULO VIII\nREGISTRO ADMINISTRATIVO DE DETENCIONES\nArtículo 148. En cumplimiento de lo dispuesto por la Ley Nacional del Registro de Detenciones, los integrantes de los cuerpos policiales que realicen detenciones, deberán realizar el registro inmediato y en el momento en que la persona se encuentre a su custodia, bajo su más estricta responsabilidad. Si no cuenta con los medios para capturar los datos correspondientes en el Registro Nacional de Detenciones, deberá informar inmediatamente y por el medio de comunicación de que disponga a la unidad administrativa de la institución a la cual se encuentre adscrito y que pueda generar el registro. El registro inmediato sobre la detención que realice la autoridad deberá contener, además de lo dispuesto en el artículo 23 de dicha Ley los siguientes elementos:\nI. Fotografía a color de la persona detenida de frente y perfil;\nII. Descripción física de la persona detenida;\nIII. El señalamiento de si presenta lesiones apreciables a simple vista;\nIV. Lugar a donde será trasladada la persona detenida;\nV. Fotografía panorámica del lugar de detención, en su caso; y\nVI. Los demás datos que determine el Sistema de Seguridad Ciudadana que permita atender el objeto de la presente Ley.\nEn el registro deberá realizarse sin demérito de que la autoridad que efectúe la detención cumpla con la obligación de emitir su respectivo informe policial y demás documentos a que se refiere el Código Nacional de Procedimientos Penales.\n\nArtículo 149. Las instituciones de seguridad ciudadana acatarán las disposiciones dictadas por la\nConferencia Nacional de Procuración de Justicia para regular los dispositivos tecnológicos que permitan generar, enviar, recibir, consultar o archivar toda la información a que se refiere este artículo, la que podrá abarcar imágenes, sonidos y video, en forma electrónica, óptica o mediante cualquier otra tecnología.\nArtículo 150. El Registro Administrativo de Detenciones generará un número de registro de la detención, mismo que deberá de constar en el informe policial que se entregue al Ministerio Público o a la autoridad administrativa correspondiente al momento de la puesta a disposición del detenido.\nArtículo 151. Las Instituciones de Seguridad Ciudadana o aquellas que conozcan de faltas administrativas, a quienes les sea puesta a disposición una persona detenida, actualizarán la información en el Registro sobre la situación que guarda dicha persona bajo su custodia, utilizando como referencia el número de registro de la detención que la autoridad aprehensora hubiere especificado en el informe.\nEn caso de que no existiese un registro preexistente deberá iniciar uno; dejando constancia de la omisión o negligencia por parte de la autoridad, dando vista a la autoridad competente para determinar las responsabilidades que en derecho correspondan.\nArtículo 152. En los casos en que las Instituciones de Seguridad Ciudadana o aquellas que conozcan de faltas administrativas no ratifiquen la detención realizada por la autoridad, inmediatamente después de decretar la libertad de la persona detenida se dejará constancia de ello y realizará la actualización de información en el Registro.\nArtículo 153. Las instituciones de seguridad ciudadana están obligadas a actualizar el Registro con la información de las personas detenidas que ingresen al sistema penitenciario, con base en el número de registro de la detención de origen. La actualización deberá vincularse con la base de datos a cargo de las autoridades penitenciarias que contengan la información de las personas privadas de su libertad.\nArtículo 154. Las Instituciones de seguridad ciudadana serán responsables de la administración, guarda y custodia de los datos que integran este registro; su violación se sancionará de acuerdo con las disposiciones previstas en la legislación penal aplicable.\nArtículo 155. Se atenderán los lineamientos elaborados por la instancia competente y señalados en la Ley\nNacional del Registro de Detenciones respecto de los siguientes aspectos:\n\nI. La plataforma tecnológica para la administración y operación del Registro y del Sistema de\nConsulta; las disposiciones para su uso y los elementos de seguridad que deberán incorporarse o contener los dispositivos que interoperen con la plataforma, así como la forma de resolver sobre los incidentes que se generen en su implementación.\nII. Las condiciones y perfiles de acceso de los sujetos obligados autorizados para la captura, ingreso, envío, recepción, manejo, consulta o actualización de información en el Registro, con base en las disposiciones jurídicas que al respecto se emitan. Los titulares de las unidades administrativas de las instituciones de seguridad ciudadana solicitarán a la instancia correspondiente las claves de acceso.\nIII. Revisión y control, con el objeto de garantizar un adecuado uso y tratamiento de los datos personales, en términos de la ley en la materia.\nCAPÍTULO IX\nDEL REGISTRO DE MEDIDAS CAUTELARES, PROVIDENCIAS\nPRECAUTORIAS, SOLUCIONES ALTERNAS Y FORMAS DE\nTERMINACIÓN ANTICIPADA\nArtículo 156. El Tribunal Superior de Justicia de la Ciudad de México, de conformidad con la Ley General del Sistema Nacional de Seguridad Pública, la Ley Orgánica del Poder Judicial de la Ciudad de México y demás disposiciones normativas aplicables, mantendrá permanentemente actualizado el Registro de\nMedidas Cautelares y Soluciones Alternas y de Terminación Anticipada.\nEn dicho registro obrará información respecto del cumplimiento o incumplimiento de dichos mecanismos, así como los incidentes que se hayan presentado en dicha materia y que deben formar parte del historial del imputado, procesado o sentenciado.\nARTÍCULOS TRANSITORIOS\nPrimero. La presente Ley entrará en vigor al día siguiente del de su publicación en la Gaceta Oficial de la\nCiudad de México.\n\nSegundo. Se abroga la Ley de Seguridad Pública del Distrito Federal, publicada en el Diario Oficial de la\nFederación el día 19 de julio de 1993 y se derogan todas las demás disposiciones legales que se opongan a la presente Ley.\nTercero. La Ley Orgánica de la Secretaría de Seguridad Pública del Distrito Federal, publicada en la Gaceta\nOficial del Distrito Federal el 20 de mayo de 2003, mantendrá su vigencia en todo aquello que no se oponga a la presente Ley, hasta en tanto el Congreso de la Ciudad de México emita la Ley Orgánica de la\nSecretaría de Seguridad Ciudadana.\nCuarto. Quedan en vigor las Reglas para el Establecimiento de la Carrera Policial de la Policía del Distrito\nFederal y el Reglamento que Establece el Procedimiento para la Conclusión de la Carrera Policial de la\nSecretaría de Seguridad Pública del Distrito Federal, en lo que no se opongan a la presente Ley, hasta en tanto se emitan los ordenamientos legales que los sustituyan.\nQuinto. Las disposiciones de otros ordenamientos legales que beneficien al servicio y a los integrantes de las Instituciones de Seguridad Ciudadana, conservarán su vigencia, hasta en tanto emitan las que las sustituyan.\nSexto. Las alcaldías en un plazo que no exceda de sesenta días a partir de la entrada en vigor de esta Ley, deberán adecuar sus ordenamientos jurídicos a las prescripciones contenidas en la misma, sin perjuicio de sus facultades constitucionales.\nSéptimo. Para el cumplimiento de las acciones derivadas por la entrada en vigor de la Ley, la Secretaría, la\nFiscalía General, la Secretaría de Administración y Finanzas, la Secretaría de la Contraloría General, las alcaldías y el Consejo de Seguridad Ciudadana, en el ámbito de sus respectivas competencias, establecerán y desarrollarán los mecanismos de programación, ejecución e inversión presupuestaria.\nOctavo. Todas las referencias hechas en otros ordenamientos legales, reglamentarios o administrativos, a la Secretaría de Seguridad Pública del Distrito Federal o a la Secretaría de Seguridad Pública de la Ciudad de México, se entenderán a la Secretaría de Seguridad Ciudadana conforme al Artículo 16, párrafo primero, fracción XVI, y segundo párrafo, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la\nCiudad de México.\nNoveno. Las referencias hechas en esta Ley a la Fiscalía General de Justicia de la Ciudad de México se entenderán realizadas a la Procuraduría General de Justicia del Distrito Federal, hasta en tanto aquella no entre en funciones de conformidad con el Transitorio Décimo Séptimo de la Constitución Política de la\n\nCiudad de México y la Ley de Transición de la Procuraduría General de Justicia a la Fiscalía General de\nJusticia de la Ciudad de México.\nDécimo. Todas las referencias hechas en otros ordenamientos legales, reglamentarios o administrativos, al\nInstituto Técnico de Formación Policial para la Policía del Distrito Federal o Instituto Técnico de Formación\nPolicial, se entenderán hechas a la Universidad de la Policía de la Ciudad de México, hasta en tanto se expida la normatividad que rija su integración y funcionamiento.\nDécimo Primero. Todas las referencias hechas al Consejo Ciudadano de Seguridad Pública y Procuración de Justicia del Distrito Federal en otros ordenamientos legales, reglamentarios o administrativos, se entenderán al Consejo Ciudadano para la Seguridad Ciudadana y Procuración de Justicia de la Ciudad de\nMéxico, hasta en tanto se expida la normatividad que rija su integración y funcionamiento.\nDécimo Segundo. Los órganos colegiados que se creen o modifiquen en virtud de la presente Ley, deberán quedar instalados a más tardar en 60 días a partir de la entrada en vigor de esta Ley. En el caso del Consejo de Seguridad Ciudadana, su presidencia convocará a una sesión solemne de instalación.\nDécimo Tercero. El Programa de Seguridad Ciudadana de la Ciudad de México, deberá aprobarse y expedirse a más tardar en el mes de enero de 2020 conforme a los requisitos previstos en esta Ley.\nDécimo Cuarto. Las leyes, reglamentos, decretos, acuerdos y demás normatividad que regule la prestación del servicio de seguridad privada en la Ciudad de México, continuarán vigentes en todo lo que no se opongan a la presente Ley y a la Ley General del Sistema Nacional de Seguridad Pública.\nDécimo Quinto. Sin perjuicio de lo previsto en esta Ley, la persona titular de la Jefatura de Gobierno, con la participación que corresponda a la Secretaría de Seguridad Ciudadana y a la Fiscalía General de Justicia, deberá cumplir en tiempo y forma con lo dispuesto en el Transitorio Séptimo del “DECRETO por el que se reforman, adicionan, y derogan diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de Guardia Nacional”, publicado en el Diario Oficial de la Federación el 26 de marzo de 2019.\nDécimo Sexto. Los procedimientos administrativos disciplinarios que se encuentren en trámite o pendientes de resolución en los Órganos Colegiados de las instituciones policiales a la fecha de entrada en vigor de esta Ley, deberán sustanciarse y concluirse de conformidad con las disposiciones vigentes al momento en que se iniciaron tales procedimientos. Misma disposición aplicará para los recursos de revisión y de rectificación interpuestos antes de la entrada en vigor de esta Ley.\n\nLas disposiciones de la Ley de Seguridad Pública del Distrito Federal hasta la entrada en vigor de la presente\nLey seguirán aplicándose por los hechos realizados durante su vigencia y su resolución le corresponderá a la Comisión de Honor y Justicia de la Secretaría de Seguridad Ciudadana de la Ciudad de México.\nDécimo Séptimo. Al personal de las Instituciones de Seguridad Ciudadana que actualmente esté en activo, le será aplicable la Ley, sin menoscabo de sus derechos derivados de la relación por la prestación del servicio.\nDécimo Octavo. Los empleados de base que al momento de la entrada en vigor de la presente Ley laboren en las instituciones de seguridad ciudadana de la Ciudad de México, podrán participar en las evaluaciones de control de confianza para su permanencia, sujetándose al régimen administrativo que esta Ley establece. La Secretaría de Administración y Finanzas y la Secretaría de Seguridad Ciudadana determinarán los procedimientos para la reubicación del personal de base que sea necesario, respetando los derechos laborales adquiridos.\nDécimo Noveno. La persona titular de la Jefatura de Gobierno de la Ciudad de México deberá expedir, en un plazo no mayor a noventa días naturales, el Reglamento del Secretariado Ejecutivo del Sistema de\nSeguimiento para la Seguridad Ciudadana.\nVigésimo. Las disposiciones relativas a la policía cívica serán reguladas en la normatividad correspondiente, en tanto se expida la Ley General de la materia prevista en la fracción XXIX-Z del Artículo 73 de la\nConstitución Política de los Estados Unidos Mexicanos.\nVigésimo Primero. Lo dispuesto en esta Ley respecto del Consejo de Evaluación de la Ciudad de México quedará sujeto a la entrada en vigor de las disposiciones jurídicas que lo regulen.\nVigésimo Segundo. Todas las referencias hechas al Consejo de Honor y Justicia de la Secretaría de\nSeguridad Pública del Distrito Federal o de la Ciudad de México, se entenderán realizadas a la Comisión de Honor y Justicia de la Secretaría de Seguridad Ciudadana de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los treinta y un días del mes de julio del año dos mil diecinueve. - POR LA MESA DIRECTIVA.- DIPUTADO JOSÉ DE JESÚS MARTÍN DEL CAMPO CASTAÑEDA,\nPRESIDENTE.- DIPUTADA ISABELA ROSALES HERRERA, SECRETARIA.- DIPUTADA ANA PATRICIA BAEZ\nGUERRERO, SECRETARIA.- (Firmas)\n\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7, 10 fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, el primer día del mes de agosto del año dos mil diecinueve.- LA JEFA DE GOBIERNO\nDE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- LA SECRETARIA DE GOBIERNO,\nROSA ICELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- LA SECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LUZ\nELENA GONZÁLEZ ESCOBAR.- FIRMA.- EL SECRETARIO DE LA CONTRALORÍA GENERAL, JUAN JOSÉ SERRANO\nMENDOZA.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO DE\nSEGURIDAD CIUDADANA, JESÚS ORTA MARTÍNEZ.- FIRMA.- EL CONSEJERO JURÍDICO Y DE SERVICIOS\nLEGALES, HÉCTOR VILLEGAS SANDOVAL.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE EXPIDE LA LEY POR LA QUE SE CREA EL BANCO DE ADN PARA\nUSO FORENSE DE LA CIUDAD DE MÉXICO, SE ADICIONA UN ARTÍCULO 78 BIS A LA LEY DE CENTROS DE\nRECLUSIÓN PARA EL DISTRITO FEDERAL Y SE REFORMA EL ARTÍCULO 136 DE LA LEY DEL SISTEMA DE\nSEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO EN MATERIA DE REGISTRO DE IDENTIFICACIÓN\nBIOMÉTRICA, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÈXICO EL 24 DE DICIEMBRE DE 2019.\nPRIMERO. Publíquese el presente decreto en la Gaceta Oficial de la Ciudad de México y en el sitio web del\nCongreso de la Ciudad de México para su mayor difusión.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nTERCERO. El Banco de Perfiles Genéticos deberá estar en operación a más tardar dentro de los 365 días posteriores a la entrada en vigor de la presente Ley que se expide.\nCUARTO. La implementación del Banco de perfiles genéticos será gradual, debiendo quedar concluida en su totalidad a más tardar el 31 de diciembre del 2022.\nQUINTO. En tanto no entre en funcionamiento la Fiscalía General de Justicia, las funciones que le son atribuidas en la presente Ley, serán desarrolladas por la Procuraduría General de Justicia.\n\nSEXTO. La Coordinación Interinstitucional deberá elaborar y aprobar los lineamientos, manuales, procedimiento, protocolos, así como la capacitación y certificación, en el término de doce meses contados a partir de la fecha de entrada en vigor de la presente Ley.\nSÉPTIMO. La Fiscalía General de Justicia de la Ciudad de México, a partir de que entre en vigor el presente decreto deberá emitir en un plazo no mayor a 90 días los protocolos de actuación para la toma de muestras, respetando siempre el principio de la dignidad humana.\nOCTAVO. Las referencias hechas a la Fiscalía General de Justicia de la Ciudad de México y a su titular se entenderán hechas para la Procuraduría General de Justicia de la Ciudad de México en tanto no entre en funciones la Fiscalía.\nNOVENO. A partir de la entrada en vigor del presente decreto, se incluirán en la base de datos de las personas sentenciadas, a aquellas que hayan adquirido ese carácter con fecha posterior a la entrada en vigor de la presente ley.\nPalacio Legislativo del Congreso de la Ciudad de México, a los quince días del mes de diciembre del año dos mil diecinueve.- POR LA MESA DIRECTIVA.- DIPUTADA ISABELA ROSALES HERRERA, PRESIDENTA.-\nDIPUTADA MARTHA SOLEDAD VENTURA ÁVILA, SECRETARIA.- DIPUTADA MARGARITA SALDAÑA\nHERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintitrés días del mes diciembre del año dos mil diecinueve.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- LA\nSECRETARIA DE GOBIERNO, ROSA ICELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- LA SECRETARIA DE LAS\nMUJERES, GABRIELA RODRÍGUEZ RAMÍREZ.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.-\nFIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES A LA LEY\nDEL SISTEMA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL\nDE LA CIUDAD DE MÉXICO EL 24 DE DICIEMBRE DE 2019.\n\nÚNICO. El presente Decreto entrará en vigor al día siguiente de su publicación en Gaceta Oficial del\nGobierno de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diez días del mes de diciembre del año dos mil diecinueve.- POR LA MESA DIRECTIVA.- DIPUTADA ISABELA ROSALES HERRERA, PRESIDENTA.-\nDIPUTADA MARTHA SOLEDAD VENTURA ÁVILA, SECRETARIA.- DIPUTADA MARGARITA SALDAÑA\nHERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintitrés días del mes diciembre del año dos mil diecinueve.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- LA\nSECRETARIA DE GOBIERNO, ROSA ICELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA\nLÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.-\nFIRMA.- EL CONSEJERO JURÍDICO Y DE SERVICIOS LEGALES, NÉSTOR VARGAS SOLANO.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONA LA FRACCIÓN V AL ARTÍCULO 15, Y SE REFORMAN\nLOS ARTÍCULOS 17 Y 22 DE LA LEY DEL SISTEMA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO Y\nSE ADICIONA UNA FRACCIÓN AL ARTÍCULO 7 DE LA LEY QUE REGULA EL USO DE LA TECNOLOGÍA DEL\nDISTRITO FEDERAL PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÈXICO EL DÌA 16 DE DICIEMBRE\nDE 2020.\nPRIMERO. Publíquese el presente decreto en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en Gaceta Oficial de la\nCiudad de México.\nTERCERO. La Secretaría de Seguridad Ciudadana durante el ejercicio fiscal anual, determinará los criterios para la instalación de cámaras de video vigilancia en los centros escolares.\n\nPalacio Legislativo del Congreso de la Ciudad de México, a los veinticuatro días del mes de noviembre del año dos mil veinte. POR LAMESA DIRECTIVA.- DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ, PRESIDENTA.-\nDIPUTADA DONAJIOFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO HÉCTOR BARRERA MARMOLEJO,\nSECRETARIO.-(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7párrafo primero, 10 fracción II, 12 y 21, párrafo primero de la\nLey Orgánica del Poder Ejecutivo y de la Administración Pública dela Ciudad de México, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los catorce días del mes de diciembre del año dos mil veinte.- LA\nJEFA DEGOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y AGUILERA.- FIRMA.- EL SECRETARIO DE\nSEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.\nTRANSITORIO DEL DECRETO POR EL QUE SE REFORMAN LOS ARTÍCULOS 3 Y 131 DE LA LEY DEL SISTEMA DE\nSEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE\nMÉXICO EL DÍA 09 DE JUNIO DE 2021.\nPRIMERO. Remítase el presente Decreto a la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veinticinco días del mes de mayo del año dos mil veintiuno. POR LA MESA DIRECTIVA, DIPUTADA ANA PATRICIA BAEZ GUERRERO, PRESIDENTA,\nDIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARÍA, DIPUTADO PABLO MONTES DE OCA DEL OLMO,\nSECRETARIO (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de\n\nla Jefatura de Gobierno de la Ciudad de México, a los siete días del mes de junio del año dos mil veintiuno.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y AGUILERA.- FIRMA.- EL SECRETARIO DE\nSEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.\nTRANSITORIO DEL DECRETO POR EL QUE SE MODIFICA EL PRIMER PÁRRAFO DEL ARTÍCULO 26 Y SE\nDEROGAN LAS FRACCIONES XII, XIII Y XIV DE DICHO NUMERAL DE LA LEY ORGÁNICA DEL PODER EJECUTIVO\nY DE LA ADMINISTRACIÓN PÚBLICA DE LA CIUDAD DE MÉXICO. SE MODIFICA LA FRACCIÓN XXVII DEL\nARTÍCULO 3º Y SE ADICIONAN LAS FRACCIONES XXVII BIS, XXVII TER, XXVII QUÁTER Y XXVII QUINQUIES A\nDICHO NUMERAL, DE LA LEY ORGÁNICA DE LA SECRETARÍA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE\nMÉXICO. SE MODIFICA LA FRACCIÓN XIV DEL ARTÍCULO 18 Y SE ADICIONAN LAS FRACCIONES XIV BIS Y XIV\nTER A DICHO NUMERAL; SE ADICIONA UN PÁRRAFO AL ARTÍCULO 55, SE DEROGAN LOS ARTÍCULOS 20 Y\n54, Y SE MODIFICA EL ARTÍCULO 119, DE LA LEY DEL SISTEMA DE SEGURIDAD CIUDADANA DE LA CIUDAD\nDE MÉXICO. SE DEROGAN LAS FRACCIONES I, III Y IV DEL ARTÍCULO 15 BIS Y SE ADICIONAN AL ARTÍCULO\n25 LAS FRACCIONES IV BIS, IV TER IV QUÁTER, VI BIS Y VI TER DE LA LEY DE ACCESO DE LAS MUJERES A UNA\nVIDA LIBRE DE VIOLENCIA DE LA CIUDAD DE MÉXICO. SE ABROGA LA LEY DE CENTROS DE RECLUSIÓN PARA\nEL DISTRITO FEDERAL Y SE EXPIDE LA LEY DE CENTROS PENITENCIARIOS DE LA CIUDAD DE MÉXICO,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL DÍA 02 DE SEPTIEMBRE DE 2021.\nPRIMERO. Remítase el presente Decreto a la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor el día siguiente al de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO. Se abroga la Ley de Centros de Reclusión para el Distrito Federal, publicado en la Gaceta Oficial de la Ciudad de México el 04 de abril de 2014 y demás disposiciones que contravengan el presente decreto.\nCUARTO. A partir de la entrada en vigor del presente Decreto, las referencias hechas a la Subsecretaría del\nSistema Penitenciario de la Secretaría de Gobierno o a las Unidades Administrativas y/o Unidades\nAdministrativas de Apoyo Técnico-Operativo de su adscripción en otras leyes, reglamentos, decretos, acuerdos y demás disposiciones administrativas, así como en contratos o convenios, respecto de las atribuciones que se transfieren por virtud del presente Decreto, se entenderán realizadas a la Secretaría de\nSeguridad Ciudadana de la Ciudad de México. Misma situación ocurrirá para los órganos colegiados a los\n\nque asista la persona titular de la Secretaría de Gobierno de la Ciudad de México en materia de sistema penitenciario, la Secretaría de Seguridad Ciudadana de Ciudad de México designará a su representante.\nQUINTO. El Gobierno de la Ciudad de México contará con 120 días hábiles, contados a partir de la entrada en vigor del presente Decreto, para realizar las adecuaciones a los reglamentos y emitir las disposiciones correspondientes; hasta en tanto, las disposiciones actuales continúan vigentes y podrán ser aplicadas por la Secretaría de Seguridad Ciudadana de la Ciudad de México.\nSEXTO. Los recursos humanos, materiales, técnicos y tecnológicos, así como los bienes muebles e inmuebles asignados a la Secretaría de Gobierno de la Ciudad de México para la Subsecretaría del Sistema\nPenitenciario pasarán a formar parte del patrimonio de la Secretaría de Seguridad Ciudadana de la Ciudad de México.\nEn lo relativo a bienes en posesión o servicios contratados por la Secretaría de Gobierno de la Ciudad de\nMéxico para la Subsecretaría del Sistema Penitenciario o por esta última, obtenidos por arrendamiento, comodato o cualquier otro contrato mediante el cual se haya transmitido la posesión o propalado dichos servicios, su utilización corresponderá a la Subsecretaría, en tanto no se determine lo contrario.\nLa Secretaría de Administración y Finanzas de la Ciudad de México coadyuvará con la Secretaría de\nGobierno y la Subsecretaría de Sistema Penitenciario, a efecto de realizar las gestiones y trámites correspondientes para dar cumplimiento cabal al presente artículo, conforme a las disposiciones legales aplicables.\nSÉPTIMO. El personal que en ejecución del presente Decreto deba ser transferido a la Secretaría de\nSeguridad Ciudadana de la Ciudad de México podrá participar en las evaluaciones de control de confianza para su permanencia, sujetándose al régimen administrativo que esta Ley y demás normativa aplicable establecen. La Secretaría de Administración y Finanzas y la Secretaría de Seguridad Ciudadana, ambas de la Ciudad de México, determinarán los procedimientos para la reubicación del personal de base que sea necesario, respetando los derechos laborales adquiridos.\nOCTAVO. La Secretaría de Seguridad Ciudadana de la Ciudad de México deberá adecuar su estructura orgánica y actualizar sus Manuales Administrativos en los plazos y condiciones que establezca la Dirección\nEjecutiva de Dictaminación y Procedimientos Organizacionales de la Secretaría de Administración y\nFinanzas de la Ciudad de México.\n\nNOVENO. Los asuntos o procedimientos que a la entrada en vigor del presente Decreto se encuentren en trámite y deban ser atendidos por las Unidades Administrativas y/o Unidades Administrativas de Apoyo\nTécnico-Operativo objeto de transferencia, serán resueltos por la dependencia que los recibe, dentro de los plazos establecidos al efecto, a excepción de los trámites urgentes o sujetos a plazo improrrogable.\nDÉCIMO. En tanto se formaliza material, financiera y administrativamente la transferencia a la Secretaría de Seguridad Ciudadana de la Ciudad de México, de los recursos humanos, materiales, técnicos, tecnológicos, financieros y presupuestales de la Subsecretaría de Sistema Penitenciario, la Secretaría de\nGobierno continuará ejerciendo los recursos presupuestales correspondientes a esta área administrativa de conformidad con los techos presupuestales aprobados en el Presupuesto de Egresos de la Ciudad de\nMéxico para el ejercicio fiscal 2021.\nDÉCIMO PRIMERO. La Subsecretaría de Sistema Penitenciario deberá actualizar las reglas de operación para potenciar el funcionamiento del patronato al que se refiere el artículo 70 de la Ley de Centros\nPenitenciarios de la Ciudad de México, en un lapso de noventa días naturales contados a partir de la entrada en vigor del presente Decreto.\nDÉCIMO SEGUNDO. La Secretaría de Seguridad Ciudadana deberá establecer las bases para la organización y operación del Servicio Profesional de Carrera de las y los integrantes del Sistema Penitenciario, a que se refiere la Ley de Centros Penitenciarios de la Ciudad de México.\nLos procesos de formación, actualización y especialización de las personas integrantes del Sistema\nPenitenciario se alinearán al Programa de Profesionalización y al Programa Rector de Profesionalización de la Universidad de la Policía de la Ciudad de México.\nEl Instituto de Capacitación Penitenciaria continuará en funciones hasta en tanto se implemente el Servicio\nProfesional de Carrera de las personas integrantes del Sistema Penitenciario.\nPalacio Legislativo del Congreso de la Ciudad de México, a los treinta días del mes de agosto del año dos mil veintiuno.- POR LA MESA DIRECTIVA, DIPUTADA ANA PATRICIA BAEZ GUERRERO, PRESIDENTA,\nDIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA, DIPUTADO PABLO MONTES DE OCA DEL OLMO\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo\n\nprimero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los treinta y un días del mes de agosto del año dos mil veintiuno.-LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA SECRETARIA DE GESTIÓN\nINTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL, MYRIAM VILMA URZÚA VENEGAS. - FIRMA.- LA SECRETARIA DE\nINCLUSIÓN Y BIENESTAR SOCIAL, ALMUDENA OCEJO ROJO.- FIRMA.- LA SECRETARIA DE LAS MUJERES,\nINGRID GÓMEZ SARACÍBAR.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL\nSECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.\nTRANSITORIO DEL DECRETO POR EL QUE SE MODIFICAN LOS PÁRRAFOS PRIMERO Y SEGUNDO DEL\nARTÍCULO 79 DE LA LEY DEL SISTEMA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO Y SE\nADICIONAN TRES PÁRRAFOS A DICHO PRECEPTO LEGAL. SE ADICIONAN DOS PÁRRAFOS AL ARTÍCULO 138\nDE LA LEY DEL SISTEMA DE SEGURIDAD CIUDADANA, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE\nMÉXICO EL DÍA 02 DE SEPTIEMBRE DE 2021.\nPRIMERO. Remítase el presente Decreto a la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del\nGobierno de la Ciudad de México.\nTERCERO. Se derogan todas las disposiciones que se opongan al presente Decreto.\nCUARTO. A efecto de dar cumplimiento al presente Decreto, la persona titular de la Secretaría de Seguridad\nCiudadana de la Ciudad de México, contará con un plazo que no excederá de 30 días hábiles, para expedir los Lineamientos correspondientes en materia de diseño, especificaciones y demás elementos relacionados con el balizamiento de los vehículos oficiales de los Cuerpos Policiales, destinados a realizar funciones operativas en todo el territorio de la Ciudad de México.\nQUINTO. Se concede un plazo que no podrá exceder de 30 días hábiles posteriores a la publicación de los\nLineamientos correspondientes en materia de diseño, especificaciones y demás elementos relacionados con el balizamiento de los vehículos oficiales de los Cuerpos Policiales, para que las Dependencias,\nÓrganos Desconcentrados, Entidades del Gobierno de la Ciudad de México y Alcaldías que tengan a su\n\ncargo vehículos oficiales destinados a funciones de seguridad ciudadana, lleven a cabo la homologación del balizamiento correspondiente conforme a lo autorizado por la Secretaría.\nPalacio Legislativo del Congreso de la Ciudad de México, a los treinta días del mes de agosto del año dos mil veintiuno.- POR LA MESA DIRECTIVA, DIPUTADA ANA PATRICIA BAEZ GUERRERO, PRESIDENTA,\nDIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA, DIPUTADO PABLO MONTES DE OCA DEL OLMO\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los treinta y un días del mes de agosto del año dos mil veintiuno.-LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- EL SECRETARIO DE SEGURIDAD\nCIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.\nTRANSITORIO DEL DECRETO POR EL QUE SE REFORMA LA FRACCIÓN XIX Y SE ADICIONA LA FRACCIÓN XIX\nBIS, DEL ARTÍCULO 60 DE LA LEY DEL SISTEMA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL DÍA 21 DE FEBRERO DE 2022.\nPRIMERO. Remítase el presente Decreto a la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los quince días del mes de febrero del año dos mil veintidós. POR LA MESA DIRECTIVA DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE.- DIPUTADA\nMARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21\n\npárrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de\nMéxico; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los dieciocho días del mes febrero del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM\nPARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA\nLÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.-\nFIRMA.\nTRÁNSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA FRACCIÓN V DEL ARTÍCULO 5° DE LA LEY DEL\nSISTEMA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA\nCIUDAD DE MÉXICO, EL 27 DE MAYO DE 2022.\nPRIMERO. Remítase el presente Decreto a la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los doce días del mes de mayo del año dos mil veintidós. POR LA MESA DIRECTIVA, DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE. - DIPUTADA\nMARCELA FUENTE CASTILLO, SECRETARIA. - DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ, SECRETARIA. (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintiséis días del mes de mayo del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- EL SECRETARIO DE SEGURIDAD\nCIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.\n\nTRÁNSITORIOS DEL DECRETO POR EL QUE SE REFORMAN LA FRACCIÓN IV DEL ARTÍCULO 42, EL PRIMER\nPÁRRAFO DEL ARTÍCULO 55 Y SE ADICIONA EL ARTÍCULO 55 BIS A LA LEY DEL SISTEMA DE SEGURIDAD\nCIUDADANA DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO, EL\n27 DE MAYO DE 2022.\nPRIMERO. Remítase el presente Decreto a la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nTERCERO. Remítase el presente Dictamen a la Mesa Directiva, para los efectos a que se refieren el párrafo tercero del Artículo 103 y el último párrafo del Artículo 105, ambos del Reglamento de este Órgano\nLegislativo.\nPalacio Legislativo del Congreso de la Ciudad de México, a los doce días del mes de mayo del año dos mil veintidós. POR LA MESA DIRECTIVA, DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE. - DIPUTADA\nMARCELA FUENTE CASTILLO, SECRETARIA. - DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ, SECRETARIA. -\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintiséis días del mes de mayo del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.\nTRÁNSITORIOS DEL DECRETO POR EL QUE SE MODIFICA EL ARTÍCULO 59 FRACCIÓN IV; EL ARTÍCULO 126\nPÁRRAFO PRIMERO Y SE ADICIONA UNA FRACCIÓN V BIS AL ARTÍCULO 60; TODOS DE LA LEY DEL SISTEMA\nDE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO. SE REFORMA EL ARTÍCULO 15 DE LA LEY ORGÁNICA\nDE LA SECRETARÍA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA\nOFICIAL DE LA CIUDAD DE MÉXICO, EL 21 DE OCTUBRE DE 2022.\n\nPRIMERO. Remítase a la persona Titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintinueve días del mes de septiembre del año dos mil veintidós. POR LA MESA DIRECTIVA DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA,\nPRESIDENTE.- DIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO\nMAGOS, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veinte días del mes octubre del año dos mil veintidós.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE LA CONTRALORÍA GENERAL, JUAN JOSÉ SERRANO MENDOZA.- FIRMA.- EL ENCARGADO DE\nDESPACHO DE LA SECRETARÍA DE INCLUSIÓN Y BIENESTAR SOCIAL, RIGOBERTO SALGADO VÁZQUEZ.-\nFIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID AURORA GÓMEZ SARACÍBAR.- FIRMA.- EL SECRETARIO\nDE SEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONA UN TERCER PÁRRAFO AL ARTÍCULO 96 Y UNA\nFRACCIÓN II BIS AL ARTÍCULO 126, AMBOS A LA LEY DEL SISTEMA DE SEGURIDAD CIUDADANA DE LA CIUDAD\nDE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÈXICO, EL 15 DE JUNIO DE 2023.\nPRIMERO. Remítase a la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO. La Secretaría de Seguridad Ciudadana de la Ciudad de México procurará que las y los elementos de dicha institución cuenten con una capacitación mínima en materia de primeros auxilios. Para tales\n\nefectos, deberá establecer los criterios o programas internos necesarios para dar cumplimiento de manera paulatina al presente Decreto, asimismo priorizará la instrucción a aquellos elementos policiales que por la naturaleza de sus funciones atiendan urgencias de la ciudadanía.\nCUARTO. La Secretaría de Seguridad Ciudadana de la Ciudad de México, deberá priorizar que la capacitación a que se refiere el presente decreto, sea paulatinamente a través de la Universidad del Policía o de su Dirección General del Escuadrón de Rescate y Urgencias Médicas, lo anterior a fin de eficientar los recursos económicos y administrativos.\nPalacio Legislativo del Congreso de la Ciudad de México, a los dieciséis días del mes de mayo del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO MAGOS.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los catorce días del mes de junio del año dos mil veintitrés.-LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- EL SECRETARIO DE SEGURIDAD\nCIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONA LA FRACCIÓN XV AL ARTÍCULO 8 DE LA LEY DEL\nSISTEMA DE SEGURIDAD CIUDADANA DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA\nCIUDAD DE MÈXICO, EL 15 DE JUNIO DE 2023.\nPRIMERO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nSEGUNDO. Remítase a la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\n\nPalacio Legislativo del Congreso de la Ciudad de México, a los dieciséis días del mes de mayo del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO MAGOS.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de\nMéxico; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los catorce días del mes de junio del año dos mil veintitrés.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM\nPARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- EL SECRETARIO DE\nSEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "30-06-2023",
  "Fecha de Última Reforma": "15 de junio de 2023",
  "numero_paginas": 105,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-5c4eef20aa5da7f77cdc474be941efec73dc7d22.pdf"
}