{
  "titulo": "Ley DE FOMENTO AL CINE DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 17 DE FEBRERO DE 2009\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O. CDMX\nEL 29 DE MAYO DE 2023\nLEY DE FOMENTO AL CINE MEXICANO DE LA CIUDAD DE MÉXICO.\n(Al margen superior un escudo que dice: Ciudad de México.- Capital en Movimiento)\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, IV Legislatura se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- IV LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nIV LEGISLATURA.\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE FOMENTO AL CINE MEXICANO DE LA CIUDAD DE MÉXICO.\nARTÍCULO PRIMERO.- Se expide la Ley de Fomento al Cine Mexicano de la Ciudad de México, para quedar como sigue:\n\nLEY DE FOMENTO AL CINE MEXICANO DE LA CIUDAD DE\nMÉXICO\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nArtículo 1.- Las disposiciones de esta Ley son de orden público e interés social y de observancia general en la Ciudad de México; tienen por objeto regular las acciones de promoción, fomento y desarrollo del cine mexicano en la Ciudad de México, en sus etapas de investigación, experimentación, producción, postproducción, distribución, promoción y exhibición en su diversidad de manifestaciones.\nArtículo 2.- En razón a la contribución del cine mexicano, al desarrollo social, económico y cultural, del pueblo, en la Ciudad de México. Las acciones y programas que los órganos de gobierno de la Ciudad de\nMéxico lleven a cabo con la finalidad de promover, fomentar y desarrollar al cine mexicano, se regirán por los siguientes derechos y principios:\nI. Democracia: considerada no solamente como una estructura jurídica y un régimen político, sino como un sistema de vida fundado en la justa distribución de la riqueza, en el aprovechamiento equitativo del producto del trabajo social, y en el constante mejoramiento económico, social y cultural del pueblo;\nII. Desarrollo integral: orientado a incentivar la inversión pública y privada para el fomento, promoción y desarrollo del cine mexicano en la Ciudad de México;\nIII. Diversidad: basada en el carácter pluriétnico y pluricultural de la sociedad de la Ciudad de\nMéxico y que tiene como fin reconocer y respetar las ideas, creencias y expresiones individuales y colectivas, así como garantizar el derecho al desarrollo de la propia cultura cinematográfica y la conservación de las tradiciones;\nIV. Igualdad: dirigida a garantizar que las acciones, programas y políticas culturales relacionadas con el cine mexicano en la Ciudad de México tengan un sentido distributivo, equitativo, plural y\n\nsocial que propicie una mayor participación la población en este tipo de manifestaciones culturales;\nV. Libertad de expresión y asociación: como elementos fundamentales de cualquier producción cinematográfica que debe ser salvaguardados por la autoridad;\nVI. Propiedad intelectual: integrada por el conjunto de derechos derivados de la producción cinematográfica, en el marco de la Ley Federal de Derechos de Autor y demás disposiciones aplicables; y\nVII. Tolerancia: fundada en el rechazo a cualquier forma de discriminación hacia una persona por razones de edad, sexo, orientación sexual, raza, estado civil, religión, ideología, condición económica o social, trabajo o discapacidad.\nArtículo reformado y publicado en la GOCDMX el 29 de mayo de 2023\nArtículo 3.- El cine mexicano constituye una expresión cultural generadora de identidad social. Es inviolable la libertad para realizar y producir películas en la Ciudad de México: su investigación, preservación, producción, promoción y difusión en la Ciudad de México, requiere del apoyo de las autoridades, las instituciones públicas y privadas, las organizaciones de la sociedad civil y, en general, de todos los habitantes de la entidad, de conformidad con lo previsto en esta Ley y en los demás ordenamientos aplicables.\nArtículo 4.- Para los efectos de esta ley se entiende por:\nI. Alcaldías: Los Órganos Político-Administrativos en cada una de las demarcaciones territoriales en que se divide la Ciudad de México\nII. Casas de Cultura: Los centros sociales o espacios culturales dependientes de la Secretaría de\nCultura de la Ciudad de México y de las Alcaldías.\nIII. Creador cinematográfico: Persona dedicadas a una o varias actividades o manifestaciones relacionadas con la creación y productor de cine en la Ciudad de México;\nIV. Cine Clubes o Cine Fórum: es la reunión de un grupo de personas, organizadas en un espacio cultural, o en una asociación civil, dedicados a la presentación y exhibición sistemática de películas, en un entorno de debate, reflexión e interacción entre los asistentes.\n\nV. Cine en la Ciudad de México: Producción cinematográfica, en sus modalidades de largometraje o cortometraje, ficción o documental, realizada por personas físicas o morales mexicanas, o coproducción en el marco de la Ley Federal de Cinematografía, que se realiza todo o en parte en territorio de la Ciudad de México.\nVI. Difusión Cultural del Cine: Las acciones de las instituciones culturales públicas para dar a conocer, a través de cualquier medio o actividad, las distintas manifestaciones, actividades, productos o formas culturales del cine, realizadas en la Ciudad de México.\nVII. Equipamiento o infraestructura cultural de cine: El conjunto de inmuebles, instalaciones, construcciones, mobiliario y equipo, cuyo objeto sea prestar a la población los servicios sociales y culturales a los que esta ley se refiere.\nVIII. PROCINECDMX: El Fideicomiso para Promoción y Desarrollo del Cine Mexicano en la Ciudad de México.\nIX. Fideicomiso: Fideicomiso para la Promoción y Desarrollo del Cine Mexicano de la Ciudad de\nMéxico.\nFracción reformada y publicada en la GOCDMX el 29 de mayo de 2023\nX. Industria cultural cinematográfica: Por su sentido social, es un vehículo de comunicación y expresión artística que constituye una actividad cultural primordial, además del aspecto comercial que le es característico.\nX Bis. Película: La obra cinematográfica que contenga una serie de imágenes asociadas, plasmadas en un material sensible idóneo, con o sin sonorización incorporada, con sensación de movimiento, producto de un guión y de un esfuerzo coordinado de dirección, cuyos fines primarios sean de proyección en salas cinematográficas y/o su reproducción para venta, renta.\nFracción adicionada y publicada en la GOCDMX el 29 de mayo de 2023\nXI. Política Cultural del Cine: El conjunto de proyectos, programas y en general, acciones que el\nGobierno de la Ciudad de México y las Alcaldías realicen con el fin de generar, preservar, rescatar, fomentar y desarrollar la cultura del cine en la Ciudad de México.\n\nXII. Producción: El proceso sistemático que se sigue para la creación de cualquier obra cinematográfica o audiovisual, y que contempla diferentes etapas de su desarrollo.\nFracción reformada y publicada en la GOCDMX el 29 de mayo de 2023\nXIII. Productores: Personas físicas o morales con la iniciativa, la coordinación y la responsabilidad de realizar una obra cinematográfica en la Ciudad de México.\nXIV. Promoción cultural del cine: Los recursos económicos, técnicos, profesionales y logísticos coordinados de manera sistemática, planificada y organizada para la realización de actividades culturales en el ámbito local cuya temática sea la cinematografía.\nXV. Promotor de cine: Toda persona física o moral cuya labor consista en organizar, fomentar y difundir el cine como una expresión cultural, en las comunidades, pueblos, barrios o colonias de la Ciudad de México.\nXVI. Tecnología libre: La tecnología que permite la libertad de los usuarios para ejecutar, estudiar, cambiar y mejorar la tecnología. Incluye todos aquellos conocimientos tecnológicos que respetan la libertad del conocimiento. Tecnología abierta, que permite su libre reutilización.\nXVII. Secretaría: La Secretaría de Cultura de la Ciudad de México.\nXVIII. Programa: Programa de Fomento, Promoción y Desarrollo del Cine Mexicano.\nArtículo 5.- El cine mexicano producido en territorio de la Ciudad de México, para efectos de esta ley será considerado como patrimonio cultural de la Ciudad de México, dentro de la categoría de bienes de valor histórico, con capacidad para integrarse a la sociedad y como fuente de investigación e interés colectivo de los habitantes de la entidad para la comprensión de nuestro pasado y proyección de nuestro futuro.\nEl régimen de protección e incentivo de esta Ley, se aplicará a las películas y coproducciones mexicanas en la Ciudad de México, con los criterios que establece la Ley Federal Cinematográfica.\nArtículo 6.- Las películas mexicanas realizadas en la Ciudad de México, serán consideradas como bienes de interés cultural para la Ciudad de México por su carácter testimonial y por contribuir a la conformación de la identidad cultural de los habitantes de la Ciudad de México.\n\nTÍTULO SEGUNDO\nDE LAS AUTORIDADES\nCAPÍTULO ÚNICO\nDE LAS AUTORIDADES\nArtículo.- 7.- Son autoridades encargadas de la aplicación de la presente ley:\nI. La persona titular de la Jefatura de Gobierno de la Ciudad de México;\nII. La Secretaría de Cultura;\nIII. PROCINECDMX; y\nIV. Las Alcaldías.\nArtículo reformado y publicado en la GOCDMX el 29 de mayo de 2023\nArtículo 8.- Para efectos de este ordenamiento, corresponde a la persona titular de la Jefatura de Gobierno de la Ciudad de México en materia de promoción cultural del cine mexicano:\nI. Aprobar y publicar en la Gaceta Oficial de la Ciudad de México el Programa de Fomento,\nPromoción y Desarrollo del Cine Mexicano;\nII. Incluir anualmente en el proyecto de Presupuesto de Egresos de la Ciudad de México, los recursos necesarios para la ejecución y cumplimiento de las acciones y programas gubernamentales de fomento, promoción y desarrollo del cine mexicano;\nIII. Promover la participación de los sectores público, social y privado en los programas y acciones gubernamentales de fomento, promoción y desarrollo del cine mexicano y del sector audiovisual previstos en esta Ley;\nIV. Acordar con la Federación, las entidades federativas y los organismos internacionales los mecanismos e instrumentos jurídicos que favorezcan el fomento, promoción y desarrollo del cine mexicano en la Ciudad de México;\n\nV. Dictar los acuerdos administrativos necesarios para la eficaz coordinación y ejecución de programas gubernamentales dirigidos a fomentar, promover y desarrollar el cine mexicano en la Ciudad de México.\nVI. Designar a los representantes de la industria cultural cinematográfica que integran el Comité\nTécnico del PROCINECDMX;\nFracción reformada y publicada en la GOCDMX el 29 de mayo de 2023\nVII. Las demás que establezcan esta ley y otros ordenamientos jurídicos aplicables.\nArtículo 9.- Sin menoscabo de las atribuciones previstas en la Ley Orgánica de la Administración Pública de la Ciudad de México y demás ordenamientos jurídicos aplicables, corresponde a la Secretaría de Cultura:\nI. Coordinar la ejecución de la política cultural del cine mexicano en la Ciudad de México.\nII. Elaborar, ejecutar y evaluar el Programa de Fomento, Promoción y Desarrollo del Cine\nMexicano en la Ciudad de México, en coordinación con el Comité técnico del PROCINECDMX.\nIII. Designar en coordinación con las instituciones cinematográficas, al Comité Técnico del\nPROCINECDMX, contando con la opinión del Congreso de la Ciudad de México, a través de su\nComisión de Cultura.\nIV. Crear el Fideicomiso con recursos, para el Programa de Fomento Promoción y Desarrollo del\nCine Mexicano, y el Comité Técnico del mismo.\nV. Crear la infraestructura necesaria para que se coordinen, tanto los apoyos que otorgue el\nComité Técnico del PROCINECDMX como, la creación de un portal en “internet” que contribuya a la creación de una industria cinematográfica cultural, en la Ciudad de México.\nVI. Crear y mantener en buen funcionamiento una red de salas en la Ciudad de México, cuyo fin prioritario sea la exhibición de cine mexicano con valores culturales, de manera cotidiana y constante, con el fin de estrechar los vínculos entre creador y espectador de obra audiovisual en la ciudad.\nVII. Organizar cada año en coordinación con el PROCINECDMX un festival de cine mexicano en la Ciudad de México.\n\nVIII. Crear y mantener en buen funcionamiento, un centro multimedia para la experimentación artística y la investigación tecnológica de nuevas tecnologías y tecnología libre, con el fin de ofrecer a la comunidad, opciones diversas en el uso de la tecnología aplicada al cine y a la obra audiovisual.\nIX. Realizar las acciones necesarias para promover, preservar, divulgar y fomentar las actividades cinematográficas en la Ciudad de México.\nX. Fomentar y estimular la producción, educación, experimentación e investigación cinematográfica, creadores e investigadores, mediante programas específicos, apoyos y estímulos basados en los principios señalados en este ordenamiento.\nXI. Gestionar, agilizar y optimizar los procesos en materia de obtención de apoyos financieros, materiales y técnicos con el Gobierno Federal para apoyar el cumplimiento de las metas y proyectos señalados en el Programa de Fomento, Promoción y Desarrollo del Cine Mexicano en la Ciudad de México.\nXII. Fomentar la comercialización de películas nacionales en México y en el extranjero, con el apoyo de los incentivos y estímulos otorgados por PROCINECDMX, así como cubrir los gastos de envío para la participación de películas nacionales en festivales y certámenes internacionales;\nXIII. Realizar y promover con instancias y entidades festivales, certámenes, muestras, y otras actividades análogas relacionadas con la promoción, divulgación y desarrollo del cine mexicano en la Ciudad de México. Asimismo, promover en los medios masivos de comunicación la difusión de estos eventos.\nXIV. Promover y difundir en los medios de comunicación masiva del Gobierno de la Ciudad de\nMéxico, las películas mexicanas.\nXV. Impulsar el potencial cultural del cine mexicano en la Ciudad de México, a través del establecimiento de vínculos entre los creadores cinematográficos y la población.\nXVI. Favorecer tanto el acceso de la población a los bienes y servicios culturales del cine en la\nCiudad de México, como el establecimiento de programas permanentes de capacitación y profesionalización de los promotores culturales del cine.\n\nXVII. Organizar en coordinación con las Alcaldías y el PROCINECDMX, la exhibición constante, cotidiana y de calidad, del cine mexicano en la Ciudad de México con el fin de fomentar una cultura de Cine Mexicano entre los pobladores de la ciudad.\nXVIII. Implementar un programa de estímulos a las producciones del sector cinematográfico, que tengan valor artístico y/o cultural para la entidad.\nXIX. Implementar un programa de estímulos a los productores que a través de su pluralidad cultural difundan la imagen de la Ciudad de México.\nXX. Implementar un programa de impuestos locales, para el mejoramiento técnico de la infraestructura de aquellas salas que exhiban cine mexicano.\nXXI. Implementar un programa de estímulos a los comercios con giro comercial de salas de cine que más tiempo en pantalla destinen al Cine Mexicano.\nXXII. Implementar y buscar estímulos fiscales y apoyos de la iniciativa pública y privada a Cine\nClubes Culturales en la Ciudad de México, como fomento a la promoción y exhibición de cine no ligados a la recuperación comercial.\nXXIII. Suscribir acuerdos, convenios, bases de colaboración o los instrumentos jurídicos que se requieran, con la Secretaría de Cultura Federal y con el Instituto Mexicano de Cinematografía, así como con universidades, organismos, dependencias y entidades locales, federales y extranjeras, para el fortalecimiento de la cinematografía en la Ciudad de México.\nXXIV. Gestionar los apoyos respectivos con las instancias del Gobierno Federal para establecer el\nPROCINECDMX, y los demás estímulos establecidos en este instrumento.\nXXV. Ratificar, actualizar o establecer acuerdos, conforme a las normas aplicables en la materia, con cada uno de los estados de la federación para el establecimiento de acciones específicas de fomento a la cultura del cine mexicano.\nXXVI. Contribuir a fortalecer el conocimiento y difusión entre los habitantes de la Ciudad de\nMéxico acerca del valor que el cine mexicano representa para el desarrollo cultural.\n\nXXVII. Informar al Congreso de la Ciudad de México a través de su Comisión de Cultura, de los avances del Programa de Fomento, Promoción y Desarrollo del Cine en la Ciudad de México.\nArtículo 10.- Sin menoscabo de las atribuciones previstas en otros ordenamientos jurídicos aplicables, corresponde a las Alcaldías dentro del ámbito de su competencia:\nI. Contribuir a la elaboración y ejecución del Programa de Fomento, Promoción y Desarrollo del\nCine Mexicano en la Ciudad de México, establecido por la Secretaría de Cultura y el Comité\nTécnico del PROCINECDMX dentro de su territorio.\nII. Fomentar y apoyar en coordinación con la Secretaría de Cultura, las manifestaciones culturales propias de la Alcaldía que tengan relación con el cine mexicano en la Ciudad de México en coordinación con la Secretaría de Cultura.\nIII. Apoyar a las personas y Asociaciones Civiles, que funcionen como promotores del cine mexicano en sus colonias, barrios o pueblos.\nIV. Promover, difundir y proyectar cine mexicano en los espacios públicos, centros sociales y casas de cultura y otros espacios comunitarios y sociales, que se encuentren bajo su administración y que sean aptos para la exhibición de películas.\nV. Disponer de espacios adecuados para la difusión y proyección de calidad del cine mexicano.\nO en su caso, la adecuación de los mismos con el apoyo de la comunidad cultural de la Alcaldía correspondiente.\nVI. Elaborar y mantener actualizado un inventario de los espacios públicos con que cuenta la\nAlcaldías para proyección de películas en su demarcación.\nVII. Fomentar, y facilitar en coordinación con la Comisión de Filmaciones de la Ciudad de México, la utilización de los espacios públicos con que cuenta la alcaldía, para la realización de filmaciones del sector cinematográfico.\nVIII. Informar al Congreso de la Ciudad de México a través de su Comisión de Cultura, de los avances del Programa de Fomento, Promoción y Desarrollo del Cine en la Ciudad de México.\nIX. Las demás que le otorgue esta Ley y otros ordenamientos jurídicos aplicables.\n\nTÍTULO TERCERO\nDEL FOMENTO, PROMOCIÓN Y DESARROLLO DEL CINE MEXICANO\nEN EL DISTRITO FEDERAL\nCAPÍTULO I\nDEL PROGRAMA DE GOBIERNO DEL DISTRITO FEDERAL, DE\nFOMENTO, PROMOCION Y DESARROLLO DEL CINE MEXICANO\nArtículo 11.- El Programa de Fomento, Promoción y Desarrollo del Cine Mexicano en la Ciudad de México contendrá las directrices generales de la política cultural del cine en la Ciudad de México. Este Programa se sujetará a los principios generales de fomento, promoción y desarrollo cultural del cine que establece la presente Ley.\nArtículo 12.- El Programa de Fomento, Promoción y Desarrollo del Cine Mexicano, es un conjunto articulado de estructuras, relaciones funcionales, métodos y procedimientos que establece y concerta el Gobierno de la Ciudad de México con las organizaciones de los diversos grupos sociales y privados, a fin de coordinar las acciones de fomento y propiciar el desarrollo cultural del cine en la Ciudad de México.\nArtículo 13.- El programa de Fomento, Promoción y Difusión del Cine Mexicano se sujetará a los siguientes objetivos:\nI. Impulsar y estimular los procesos, proyectos y actividades culturales del cine mexicano de la\nCiudad de México en un marco de reconocimiento y respeto a la diversidad cultural de la entidad.\nII. Formular la política cultural del cine mexicano de la Ciudad de México reconociendo tanto al creador como al promotor y al espectador cinematográfico, facilitando en todo momento el acceso a todos los habitantes de la entidad.\nIII. Crear, conservar, adecuar y equipar espacios de fomento cultural pudiendo contar con el apoyo de instituciones públicas y privadas, de acuerdo a la normatividad correspondiente, con el fin de que se difunda la cultura del cine mexicano en la Ciudad de México.\nIV. Crear una red de salas en la Ciudad de México, cuyo fin prioritario sea la exhibición de calidad, de cine mexicano con valores culturales, de manera cotidiana y constante, con el fin de estrechar los vínculos entre creador y espectador de obra audiovisual en la ciudad.\n\nV. Crear un centro multimedia para la experimentación artística y la investigación tecnológica de nuevas tecnologías y tecnología libre, con el fin de ofrecer a la comunidad, opciones diversas en el uso de la tecnología aplicada al cine.\nVI. Implementar mecanismos de capacitación y profesionalización de los promotores culturales del cine.\nVII. Otorgar estímulos, premios y reconocimientos a personas físicas o morales por su contribución a la cultura del cine mexicano de la Ciudad de México.\nVIII. Promover y/o gestionar de acuerdo al ámbito de competencia, apoyos o estímulos a estudiantes, artistas, creadores, investigadores, trabajadores y promotores culturales del cine mexicano que radiquen en la Ciudad de México.\nIX. Promover y apoyar el desarrollo de nuevas tecnologías y tecnologías libres aplicadas a la creación cinematográfica, así como fomentar la experimentación artística cinematográfica, en su diversidad de formatos.\nX. Valorar, preservar y difundir el patrimonio cultural del Cine Mexicano en la Ciudad de México.\nXI. Promover y facilitar en los sectores sociales más vulnerables tales como, personas con discapacidad, adultos mayores, jóvenes, niños y niñas el acceso a la cultura del cine mexicano en la Ciudad de México\nArtículo 14.- - Los apoyos y estímulos que otorgue la Administración Pública de la Ciudad de México a estudiantes, artistas, creadores, productores, trabajadores y promotores culturales del cine mexicano en la\nCiudad de México para la investigación, producción, protección, promoción o difusión del patrimonio cultural del cine serán concedidos por el Comité Técnico del PROCINECDMX quien establecerá jurados de profesionales, que de acuerdo a criterios de concurrencia y objetividad y dentro de las previsiones presupuestarias, aprobarán los proyectos a los que se otorguen los apoyos, siempre y cuando se acredite la nacionalidad mexicana o la residencia a través de los mecanismos establecidos o por establecerse a nivel federal o local, debiendo emitir un informe trimestral de dichos estímulos, al Congreso de la Ciudad de\nMéxico, a través de su Comisión de Cultura.\n\nArtículo 15.- El Gobierno de la Ciudad de México brindará apoyo económico, técnico, profesional y logístico de manera sistemática, planificada y organizada para la realización de actividades cinematográficas culturales en el ámbito local, con el fin de promover la cultura del cine en la entidad, a través del\nPROCINECDMX.\nArtículo 16.- El Gobierno de la Ciudad de México establecerá con los creadores, asociaciones e instituciones culturales de la Ciudad de México, estrategias de información y difusión de las actividades del programa de fomento, promoción y desarrollo del cine mexicano en la Ciudad de México, con el fin de establecer canales de comunicación y vinculación con individuos e instituciones.\nArtículo 17.- La estrategia de promoción y difusión del cine mexicano contribuirá al acercamiento entre la industria cultural cinematográfica y los habitantes de la Ciudad de México, que en su calidad de usuarios de esta oferta cultural deberán establecer un sistema de participación social para el fomento del cine mexicano, tomando como una de las vías, el circuito de salas para cine mexicano establecido en esta ley.\nArtículo 18.- Se otorgarán los estímulos que considere procedentes la persona titular de la Jefatura de\nGobierno de la Ciudad de México, a los establecimientos comerciales que tengan como giro el de sala de cine y que destinen más tiempo de pantalla a películas mexicanas.\nArtículo reformado y publicado en la GOCDMX el 29 de mayo de 2023\nArtículo 19.- Compete a la Secretaria de Cultura de la Ciudad de México, reconocer e impulsar los concursos o certámenes de las películas mexicanas de la Ciudad de México, que en el ámbito cinematográfico local, otorguen premios o distinciones, a los creadores, productores o demás personas destacadas que se encuentren relacionadas con las actividades cinematográficas de la entidad.\nArtículo 20.- El Programa de Fomento, Promoción y Desarrollo del Cine Mexicano para la Ciudad de México deberá considerar para su contenido lo siguiente:\nI. Diagnóstico general;\nII. Objetivos generales y específicos;\nIII. Estrategias y líneas de acción;\nIV. Mecanismos de operación, evaluación y seguimiento;\n\nV. Indicadores y cronograma;\nVI. Financiamiento y estímulos;\nVII. Políticas y estrategias de fomento, promoción y desarrollo cultural del cine mexicano para la\nCiudad de México; y\nVIII. Programación presupuestal.\nCAPÍTULO II\nDE LOS PROGRAMAS DELEGACIONALES DE FOMENTO,\nPROMOCIÓN Y DESARROLLO DEL CINE MEXICANO EN EL DISTRITO\nFEDERAL\nArtículo 21.- Las Alcaldías elaborarán e instrumentarán, en coordinación con la Secretaría de Cultura, el\nPrograma correspondiente de Fomento, Promoción y Desarrollo del Cine Mexicano.\nArtículo 22.- Los Programas de las Alcaldías deberán armonizar sus objetivos, acciones y estrategias al\nPrograma de Fomento, Promoción y Desarrollo del Cine Mexicano para la Ciudad de México. Su vigencia no excederá del periodo constitucional que le corresponda al Alcalde que lo emita.\nCAPÍTULO III\nDEL FIDEICOMISO DE PROMOCIÓN Y DESARROLLO DEL CINE\nMEXICANO EN EL DISTRITO FEDERAL\nArtículo 23.- Para el cumplimiento de la presente Ley, se crea el Fideicomiso Público denominado\n“Fideicomiso de Promoción y Desarrollo del Cine Mexicano en la Ciudad de México” o PROCINECDMX sectorizado a la Secretaria de Cultura, cuyo objeto será el apoyo, fomento, promoción y desarrollo permanente de la industria cultural cinematográfica mexicana en la Ciudad de México; brindar un sistema de apoyos y estímulos económicos y financieros del sector cinematográfico, así como incentivar la inversión pública y privada, en beneficio de los productores, creadores, distribuidores y exhibidores de películas mexicanas de la Ciudad de México.\n\nArtículo 24.- El Fideicomiso administrará los recursos y se integrará con:\nI. La aportación inicial que el Gobierno de la Ciudad de México determine.\nII. Los recursos que anualmente señale el Presupuesto de Egresos de la Ciudad de México.\nIII. Las aportaciones que efectúen los sectores público, privado y social.\nIV. Las donaciones de personas físicas o morales.\nV. Los productos y rendimientos que generen las inversiones del Fideicomiso.\nVI. El cincuenta por ciento de los recursos obtenidos anualmente por los permisos otorgados para las filmaciones realizadas en locaciones ubicadas en la Ciudad de México.\nArtículo 25.- Los recursos del PROCINECDMX se destinarán preferentemente al otorgamiento de capital, crédito, o estímulos económicos a las actividades de educación, investigación, realización, producción, protección, promoción, exhibición y difusión del cine mexicano, así como para el desarrollo de nuevas tecnologías y tecnologías libres aplicadas al cine, bajo los criterios que establezca el Comité Técnico.\nArtículo 26.- Serán aptos para recibir el apoyo del Fideicomiso, los investigadores, creadores, productores, distribuidores, escuelas, y promotores de cine mexicano en la Ciudad de México que reúnan los requisitos que al efecto establezcan las reglas de operación y el Comité Técnico.\nArtículo 27.- El Fideicomiso contará con un Comité Técnico que se encargará de nombrar a un Consejo\nConsultivo, compuesto de profesionales del sector cinematográfico, el cual analizará los proyectos susceptibles de apoyo, y la correspondiente asignación de recursos para cada categoría y convocatoria.\nDicho Consejo se integrará por:\nI. Una persona representante de la persona titular de la Jefatura de Gobierno;\nII. Una persona representante de la Secretaría de Cultura;\nIII. Una persona representante de la Secretaría de Administración y Finanzas;\n\nIV. La persona titular de la presidencia de la Comisión de Derechos Culturales del Congreso de la\nCiudad de México;\nV. Una persona representante de cada uno de los siguientes sectores y organismos representativos, propuestos de común acuerdo con la comunidad cinematográfica:\na) De las y los productores;\nb) De las escuelas de cine en la Ciudad de México;\nc) De las y los documentalistas;\nd) De los sindicatos de la producción cinematográfica;\ne) De las Instituciones Culturales Cinematográficas Nacionales;\nf) De las Sociedades de gestión; y g) De las Cooperativas cinematográficas.\nLas personas representantes de la industria cultural cinematográfica durarán en el cargo dos años y podrán ser electas hasta por dos períodos consecutivos. El Comité sesionará cuando menos una vez cada dos meses.\nArtículo reformado y publicado en la GOCDMX el 29 de mayo de 2023\nArtículo 28.- Serán facultades exclusivas del Comité Técnico:\nI. Aprobar todas las operaciones que se realicen con cargo al Fideicomiso;\nII. Aprobar su programa anual de actividades, así como los recursos requeridos para tal efecto;\nIII. Vigilar y dar seguimiento al uso y ejercicio de los estímulos económicos otorgados por el\nFideicomiso;\nIV. Evaluar, seleccionar y aprobación los proyectos cinematográficos mexicanos susceptibles de ser apoyados por el Fideicomiso;\n\nV. Fomentar la comercialización de películas nacionales en el extranjero;\nVI. Designar a los miembros del Consejo Consultivo;\nVII. Aprobar su Reglas de Operación;\nVIII. Hacer un informe pormenorizado trimestral al Congreso de la Ciudad de México, a través de su Comisión de Cultura.\nArtículo 29.- Será fidecomitente único la Secretaría de Finanzas del Gobierno de la Ciudad de México. Será fiduciaria la institución que al efecto determine la Fidecomitente. Serán Fidecomisarios los creadores, productores, distribuidores, comercializadores y exhibidores y demás personas que reúnan los requisitos establecidos por el Comité Técnico de PROCINECDMX, a efecto de recibir los apoyos, estímulos o incentivos otorgados por este Fideicomiso.\nArtículo 30.- El Consejo Consultivo estará integrado por profesionales del medio Cinematográfico y contribuirá a definir los proyectos y recursos que serán aprobados por el Comité Técnico.\nLa integración del Consejo Consultivo y sus funciones estarán definidas en las Reglas de Operación que al respecto apruebe el Comité Técnico.\nArtículo 31.- El PROCINECDMX contará con una sede de coordinación y administración del fondo, dependiente de la Secretaría de Cultura de la Ciudad de México.\nTRANSITORIOS\nARTÍCULO PRIMERO.- Es obligación de las partes involucradas en esta Ley, establecer los sistemas necesarios, para velar por la transparencia, la honestidad, eficacia y eficiencia en el uso de los recursos correspondientes, y la revisión y rendición de cuentas, control y evaluación, tanto gubernamental como ciudadana, del grado de cumplimiento de los objetivos trazados en esta Ley.\nARTÍCULO SEGUNDO.- La presente Ley entrará en vigor al día siguiente de su publicación en la Gaceta\nOficial del Gobierno del Distrito Federal y para su mayor difusión, publíquese en el Diario Oficial de la\nFederación.\n\nARTÍCULO TERCERO.- Se derogan todas las disposiciones que se opongan a la presente\nLey.\nARTÍCULO CUARTO.- El Jefe de Gobierno emitirá en el término de sesenta días a partir de la entrada en vigor de la presente ley el contrato de Fideicomiso mediante el cual se administrarán los recursos del\nPROCINEDF a que se refiere este ordenamiento.\nARTÍCULO QUINTO.- El Jefe de Gobierno, en el mismo término establecido en el transitorio anterior, deberá aportar los recursos que esta Ley establece, conforme al Presupuesto de Egresos para el 2008.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los once días del mes de diciembre del año dos mil ocho. -POR LA MESA DIRECTIVA.- DIP. HUMBERTO MORGAN COLÓN.- PRESIDENTE.- DIP. DANIEL\nORDÓÑEZ HERNÁNDEZ, SECRETARIO.- DIP. CARLA ALEJANDRA SÁNCHEZARMAS GARCÍA.- SECRETARIA.-\n(Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, Apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49, 52 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, firmado en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los doce días del mes de febrero del año dos mil nueve.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ ÁNGEL ÁVILA\nPÉREZ.- FIRMA.- EL SECRETARIO DE FINANZAS, MARIO M. DELGADO CARRILLO.- FIRMA.- LA SECRETARIA DE\nCULTURA, ELENA CEPEDA DE LEÓN.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY DE\nFOMENTO AL CINE MEXICANO EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD\nDE MÉXICO EL 05 DE ABRIL DE 2018.\nPRIMERO.- Publíquese el presente Decreto en la Gaceta Oficial de la Ciudad de México, y para su mayor difusión publíquese en el Diario Oficial de la Federación.\nSEGUNDO.- El presente Decreto entrará en vigor una vez que lo haga la Constitución Política de la Ciudad de México.\n\nTERCERO.- A partir de la entrada del presente Decreto, la Secretaría de Finanzas y la Secretaría de Cultura cuentan con ciento veinte días para hacer las modificaciones conducentes al Fideicomiso al que se refiere el artículo 23 de esta Ley.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los catorce días del mes de diciembre del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. ADRIÁN RUBALCAVA SUÁREZ, PRESIDENTE.- DIP. REBECA\nPERALTA LEÓN, SECRETARIA.- DIP. EVA ELOISA LESCAS HERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los veintiocho días del mes de marzo del año dos mil dieciocho.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, MIGUEL ÁNGEL\nMANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ RAMÓN AMIEVA GÁLVEZ.- FIRMA.- EL\nSECRETARIO DE CULTURA, EDUARDO VÁZQUEZ MARTÍN.- FIRMA.- EL SECRETARIO DE FINANZAS, EDGAR\nABRAHAM AMADOR ZAMORA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN LOS ARTÍCULOS 2; 4; 7; 8; 18 Y 27 DE LA LEY DE\nFOMENTO AL CINE MEXICANO DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA\nCIUDAD DE MÉXICO EL 29 DE MAYO DE 2023.\nPrimero. Remítase a la persona titular de la Jefatura de Gobierno de la Ciudad de México, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSegundo. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los once días del mes de mayo del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO MAGOS,\nSECRETARIA.- (Firmas)\n\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintiséis días del mes de mayo del año dos mil veintitrés.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE CULTURA,\nCLAUDIA STELLA CURIEL DE ICAZA.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "14-06-2023",
  "Fecha de Última Reforma": "29 de mayo de 2023",
  "numero_paginas": 20,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-5aa96235da488847486b6408d3b3144b1e4cc381.pdf",
  "materia": [
    "cultura",
    "audiovisual"
  ]
}