{
  "titulo": "Ley DE ATENCIÓN y APOYO A VÍCTIMAS DIRECTAS E INDIRECTAS DEL DELITO DE SECUESTRO EN LA CIUDAD DE MÉXICO",
  "Contenido": "PARA LA CIUDAD DE MÉXICO\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 29 DE NOVIEMBRE DE 2017\nTEXTO VIGENTE\nDECRETO POR EL QUE SE ABROGA LA LEY DE PROTECCIÓN A LAS VÍCTIMAS DEL DELITO DE\nSECUESTRO PARA EL DISTRITO FEDERAL Y SE EXPIDE LA LEY DE ATENCIÓN Y APOYO A VÍCTIMAS\nDIRECTAS E INDIRECTAS DEL DELITO DE SECUESTRO EN LA CIUDAD DE MÉXICO\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno de la Ciudad de México, a sus habitantes sabed:\nQue el H. Asamblea Legislativa del Distrito Federal, VII Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- VII LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVII LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE ABROGA LA LEY DE PROTECCIÓN A LAS VÍCTIMAS DEL DELITO DE\nSECUESTRO PARA EL DISTRITO FEDERAL Y SE EXPIDE LA LEY DE ATENCIÓN Y APOYO A VÍCTIMAS\nDIRECTAS E INDIRECTAS DEL DELITO DE SECUESTRO EN LA CIUDAD DE MÉXICO.\nARTÍCULO ÚNICO.- Se abroga la Ley de Protección a las Víctimas del Delito de Secuestro para el\nDistrito Federal y se expide la Ley de Atención y Apoyo a las Víctimas Directas e Indirectas del Delito de Secuestro en la Ciudad de México, para quedar como sigue:\n\nPARA LA CIUDAD DE MÉXICO\nLEY DE ATENCIÓN Y APOYO A VÍCTIMAS DIRECTAS E\nINDIRECTAS DEL DELITO DE SECUESTRO PARA LA CIUDAD\nDE MÉXICO\nTÍTULO PRIMERO\nDE LA ATENCIÓN Y APOYO A VICTIMAS DIRECTAS E INDIRECTAS\nDEL DELITO DE SECUESTRO EN LA CIUDAD DE MÉXICO\nCAPÍTULO I\nAspectos Generales\nArtículo 1.- Las disposiciones de esta ley son de orden público e interés social, y de aplicación y observancia general en la Ciudad de México; tiene por objeto garantizar a la víctima u ofendido del delito de secuestro, el goce y ejercicio de los derechos y las medidas de atención y apoyo, que les confiere esta ley y las demás disposiciones aplicables.\nArtículo 2.- Para los efectos de esta ley, se entenderá por:\nI.- Asistencia Victimal: Conjunto de acciones llevadas a cabo por el abogado victimal adscrito a la Fiscalía General de Justicia de Ciudad de la México, encaminadas a asegurar el goce y ejercicio de los derechos de las víctimas u ofendidos del delito de secuestro;\nII.- Centro: Centro de Atención a Víctimas del Delito de Secuestro en la Ciudad de México\nIII.- Comisión: Comisión de Derechos Humanos de la Ciudad de México;\nIV.- Consejo: Consejo de Participación del Centro de Atención y Apoyo a las Víctimas\nDirectas e Indirectas del Delito de Secuestro en la Ciudad de México;\nV.- Daño Directo: Las lesiones físicas o psicológicas, o la pérdida patrimonial de cualquier naturaleza, como consecuencia del delito de secuestro, mismo que deberá ser considerado en la reparación del daño a favor de la víctima bajo las reglas que se señalan en las leyes penales competentes;\nVI.- Instituciones de Seguridad Pública: A la Fiscalía General de Justicia, Secretaría de\nSeguridad Ciudadana, y a las Autoridades encargadas del Sistema Penitenciario, todas de la\nCiudad de México;\n\nPARA LA CIUDAD DE MÉXICO\nVII.- Ministerio Público; Al Ministerio Público de la Ciudad de México, encargado de la investigación del delito de secuestro y persecución de los imputados;\nVIII.- Organización Delictiva: Grupo de personas que cometen el delito de secuestro;\nIX.- Fiscal: Al Fiscal General de Justicia de la Ciudad de México;\nX.-Fiscalía: A la Fiscalía General de Justicia de la Ciudad de México\nXI.- Reparación del daño civil. A la reparación del daño en términos de lo dispuesto en el\nCódigo Civil para la Ciudad de México;\nXII. Reparación del daño penal.- A la reparación del daño en términos de lo dispuesto en el\nCódigo Nacional de Procedimientos Penales y al Código Penal para Ciudad de México;\nXIII.- Secuestro: A la conducta sancionada en el Capítulo de Delitos Contra la Libertad de las Personas del Código Penal para la Ciudad de México, y lo dispuesto en la Ley General\npara Prevenir y Sancionar el Delito de Secuestro;\nXIV.- Víctima directa: Persona o personas que han sufrido algún daño, tales como lesiones físicas o afectaciones psicológicas, sufrimiento emocional, pérdidas económicas o menoscabo real de sus derechos fundamentales, por medio de actos u omisiones que constituyan el delito de secuestro;\nXV.- Víctima indirecta: Persona o personas que tengan relación inmediata con la víctima directa, y que hayan sufrido algún daño en su salud física o psicológica, o menoscabo en su patrimonio.\nArtículo 3.- Las Instituciones de Seguridad Ciudadana, según corresponda la competencia, deberán proporcionar la seguridad necesaria a los sujetos protegidos durante el periodo de su intervención en el procedimiento penal, en los términos y plazos establecidos en las legislaciones aplicables a la materia. para los efectos de esta Ley, se entenderá como sujetos protegidos a los familiares, dependientes económicos de la víctima, denunciantes y testigos, incluyendo a aquellas personas con relación directa o indirecta con la víctima de secuestro, cuando existan datos que demuestren indiciariamente que pudieran ser afectados por los responsables de la comisión del delito de secuestro o por terceros involucrados.\nLo anterior, sin perjuicio de lo establecido en la Ley Contra la Delincuencia Organizada para la Ciudad de México, cuando resulte aplicable.\n\nPARA LA CIUDAD DE MÉXICO\nArtículo 4.- Las dependencias de Seguridad Ciudadana, Órganos desconcentrados y descentralizados del Gobierno de la Ciudad de México, y la Comisión, implementarán políticas en materia de prevención del delito de secuestro. asimismo, implementarán programas de atención y apoyo a las víctimas, que les permita desarrollarse en la sociedad.\nArtículo 5.- El daño causado a la víctima y a la sociedad por la comisión del delito de secuestro, será determinado por la autoridad judicial, en la sentencia respectiva.\nCuando de la prueba producida no pueda establecerse con certeza el monto de los daños y perjuicios, o de las indemnizaciones correspondientes, el órgano jurisdiccional podrá condenar genéricamente a reparar los daños y los perjuicios y ordenar que se liquiden en ejecución de sentencia por vía incidental, siempre que los daños o perjuicios se hayan demostrado, así como su deber de repararlos.\nCAPÍTULO II\nDe la Actuación de las Autoridades a Favor de la Víctima\nArtículo 6.- Los derechos de las víctimas directas e indirectas de secuestro, deberán ser preservados por la autoridad quien realiza la investigación, desde el momento en que se le hace de su conocimiento que se ha cometido un secuestro, salvo que por petición expresa y escrita de la víctima indirecta se suspenda la participación de la autoridad en la liberación del secuestrado, continuando con la investigación, siempre que no se ponga en riesgo la integridad de la víctima directa.\nArtículo 7.- Las autoridades de la Ciudad de México, en el ámbito de su competencia, tienen la obligación de generar mecanismos efectivos de coordinación, respecto de la atención, apoyo, asesoría y otorgamiento de los beneficios establecidos por la presente Ley a favor de las víctimas de secuestro.\nArtículo 8.- Además de lo previsto en el artículo anterior, la coordinación entre las autoridades de la\nCiudad de México, en el ámbito de su competencia, será para los efectos siguientes:\nI. Formular políticas integrales, sistemáticas, continuas y evaluables, así como programas y estrategias, en materia de secuestro;\nII. Ejecutar, dar seguimiento y evaluar las políticas, estrategias y acciones en materia de combate al secuestro;\nIII. Regular los procedimientos de selección, ingreso, formación, actualización, capacitación, permanencia, evaluación, reconocimiento, certificación y registro de los servidores públicos adscritos a las unidades antisecuestro;\n\nPARA LA CIUDAD DE MÉXICO\nIV. Determinar criterios uniformes para la organización, operación y modernización tecnológica de las unidades antisecuestro;\nV. Establecer y controlar bases de datos criminalísticos y de personal, que sean producidos a través de la investigación durante el secuestro o en las unidades antisecuestro;\nVI. Realizar las acciones y operativos conjuntos en contra de los secuestradores;\nVII. Compartir la información necesaria para la efectiva investigación del delito de secuestro;\ncuando alguna de las autoridades por cualquier medio tenga conocimiento de la existencia de investigaciones por parte del ministerio público correspondiente, en contra de determinada organización dedicada al secuestro, y cuente con datos o información sobre la misma organización, ésta deberá ser entregada de forma íntegra e inmediata a la fiscalía especial, indicando las líneas de investigación que llevarán a cabo e información relevante;\nVIII. Determinar la participación de organizaciones sociales y de instituciones académicas que en coadyuvancia con las instituciones de seguridad ciudadana, participen en la implementación de mecanismos de prevención y combate del delito de secuestro; y,\nIX. Realizar las demás acciones que sean necesarias para incrementar la eficacia en el cumplimiento de los fines de la seguridad ciudadana.\nArtículo 9.- Las Instituciones de Seguridad Ciudadana de la Ciudad de México, en ejercicio de sus facultades, celebrarán convenios de coordinación, colaboración y concertación, con sus similares federales, locales y municipales, con la finalidad de apoyarse en el combate al secuestro.\nArtículo 10.- La Fiscalía brindara a la víctima directa o indirecta, a través de sus centros de atención y apoyo, una atención integral, que incluirá, asistencia médica, psicológica, orientación, representación jurídica y protección que requiera, considerando la situación psicosocial en que se encuentre.\nArtículo 11.- El Gobierno de la Ciudad de México, establecerá líneas telefónicas gratuitas y confidenciales que permitan brindar apoyo y asistencia a las víctimas del secuestro y creará páginas web que permitan recibir información y dar seguimiento a los casos.\nPor este medio se proporcionará información pública a las organizaciones sociales no gubernamentales, ciudadanos y a la iniciativa privada acerca del fenómeno del secuestro.\nTÍTULO SEGUNDO\nDE LAS VÍCTIMAS DEL SECUESTRO\n\nPARA LA CIUDAD DE MÉXICO\nCAPÍTULO I\nDe los Derechos de las Víctimas\nArtículo 12.- Toda víctima de secuestro tiene derecho a que las autoridades de Seguridad Ciudadana de la Ciudad de México, en el ámbito de sus respectivas competencias, realicen todas las acciones necesarias para preservar su vida, como principal objetivo en sus actuaciones; así como la seguridad de su familia.\nArtículo 13.- Toda víctima de secuestro, tiene derecho a acceder a la justicia en condiciones de igualdad, independientemente de su origen étnico, nacionalidad, género, edad, discapacidades, condición social o económica, de salud, religión, opiniones, preferencias sexuales, estado civil o cualquier otra.\nLa víctima directa o indirecta tendrá la facultad de ejercer el derecho que señala el artículo 21 párrafo segundo de la Constitución Política de los Estados Unidos Mexicanos, respecto al ejercicio de la acción penal ante la autoridad judicial, por el delito de secuestro, cuando la autoridad ministerial determine el no ejercicio de la acción penal.\nArtículo 14.- La víctima directa, indirecta y los testigos, tienen derecho a que se les brinde protección por las Instituciones de Seguridad Ciudadana correspondientes, que cuenten con la debida profesionalización y con la capacitación en materia de secuestro y certificación a que se refiere la Ley\nGeneral del Sistema Nacional de Seguridad Pública.\nArtículo 15.- La víctima directa o indirecta tendrá también derecho a que las autoridades competentes le propicien la información que requiera, vinculada con la investigación, y la asesoría sobre la situación y los procedimientos a seguir; la cual deberá ser proporcionada por un experto en la materia.\nArtículo 16.- La víctima directa o indirecta tendrá derecho a que se le devuelva íntegramente el pago del rescate que realizó a los secuestradores por la liberación, siempre que el órgano jurisdiccional, lo ordene en sentencia mediante la reparación del daño.\nPara el supuesto que el probable responsable o el imputado sea aprehendido al momento de que se realizó el pago del rescate o inmediatamente después, con el monto del rescate pagado, éste quedará bajo resguardo del órgano jurisdiccional que conozca del asunto, quién podrá, entregarlo a la víctima como medida precautoria.\nArtículo 17.- En todas las etapas del procedimiento penal, la víctima directa o indirecta tendrá los siguientes derechos:\n\nPARA LA CIUDAD DE MÉXICO\nI.- A presentar denuncia por hechos probablemente constitutivos del delito de secuestro, y a que el Ministerio Público la reciba y actúe de manera inmediata;\nII. A intervenir en todo el procedimiento por sí o a través de su asesor jurídico, conforme a lo dispuesto en el código nacional de procedimientos penales;\nIII. A recibir asesoría jurídica para lograr la mayor interacción en todas las etapas del procedimiento penal;\nIV.- A que se le hagan saber sus derechos previstos en la Constitución Política de los Estados\nUnidos Mexicanos, los tratados e instrumentos internacionales suscritos y ratificados por el\nEstado Mexicano y en esta Ley, y se deje constancia de ello;\nV. A que el Ministerio Público, la policía y peritos, le presten los servicios que legalmente tienen encomendados, con base en los principios de legalidad, objetividad, honradez, lealtad, imparcialidad, profesionalismo, eficiencia, eficacia y con la debida diligencia;\nVI. A solicitar la realización de actos de investigación que en su caso correspondan;\nVII. A que la autoridad competente dicte las medidas necesarias, para la protección de las víctimas directas, indirectas o testigos;\nVIII.- A que los servidores públicos lo traten con la atención y respeto debido a su dignidad humana, absteniéndose de cualquier acto u omisión que cause la suspensión o deficiencia de dicho servicio, abuso o ejercicio indebido de la autoridad;\nIX.- A que ningún servidor público por sí o por interpósita persona les soliciten, acepte o reciba, beneficios adicionales a las contraprestaciones comprobables que el estado les otorga por el desempeño de su función;\nX. A aportar a la investigación o al proceso penal los antecedentes, datos o medios de prueba conducentes para acreditar la responsabilidad penal del imputado, así como para determinar el monto del daño y su reparación;\nXI.- A contar con todas las facilidades para identificar al imputado;\nXII. A que se le faciliten todos los datos que solicite y que consten en la investigación, para lo cual se le permitirá acceder a los registros de investigación;\n\nPARA LA CIUDAD DE MÉXICO\nXIII.- A que se realice el reconocimiento o diligencia de identificación o confrontación en un lugar en el que no puedan ser vistos o identificados por el imputado;\nXIV. A que el Ministerio Público solicite la reparación del daño o solicitar la reparación del daño directamente;\nXV.- A que el Ministerio Público ejerza sus facultades de aseguramiento respecto de los bienes que sean producto, objeto e instrumento del delito;\nXVI.- A que el Ministerio Público especializado demande la extinción de dominio y que una vez lograda ésta, se le repare el daño causado, siempre y cuando no haya sido reparado éste a través de sentencia penal ejecutoriada;\nXVII.- Al resguardo de su identidad y otros datos personales para su protección;\nXVIII. Impugnar ante el órgano jurisdiccional, las omisiones o negligencias que comenta el\nMinisterio Público en el desempeño de sus funciones de investigación, en los términos previstos en el Código Nacional de Procedimientos Penales, y demás disposiciones legales;\nasí como interponer los recursos a que tenga derecho; y\nXIX.- Los demás que señalen las leyes.\nArtículo 18.- La víctima directa o indirecta tendrá derecho a ser informada por la autoridad ejecutora de sanciones, sobre los resultados del tratamiento de reinserción social al que haya sido sometido el sentenciado y cuando el sentenciado vaya a obtener su libertad.\nCAPÍTULO II\nDe la Suspensión Temporal de las Obligaciones\nArtículo 19.- A solicitud de la víctima indirecta, la autoridad ministerial o judicial que conozca del asunto, decretará la interrupción de las obligaciones de la víctima directa en materia fiscal, mercantil, administrativa, familiar, civil y aquellas que deriven de un procedimiento penal, todas en el ámbito local, que hayan sido adquiridas con anterioridad a la fecha en que ocurrió el delito de secuestro, y durará el tiempo de su cautiverio y hasta por tres meses más a criterio de la autoridad.\nArtículo 20.- Todo proceso del ámbito local, en el que intervengan la víctima directa como parte, será suspendido desde el momento en que la autoridad competente tenga conocimiento del hecho. la víctima indirecta realizará la solicitud de suspensión ante el juez competente, debiendo presentar copia certificada de la averiguación previa, carpeta de investigación o causa penal.\n\nPARA LA CIUDAD DE MÉXICO\nCAPÍTULO III\nDerechos Educativos y Laborales\nArtículo 21.- Cuando las víctimas indirectas se encuentren cursando los niveles de educación primaria, secundaria, preparatoria o universidad en instituciones públicas, el Gobierno de la Ciudad de México las incorporará a los programas sociales dirigidos a los estudiantes. Cuando se trate de víctimas indirectas que asistan a instituciones privadas en los mismos niveles escolares, además de ofrecerles los mismos apoyos, la Secretaría de Educación de la Ciudad de México coadyuvará con las instancias federales y las instituciones educativas privadas para que se les permita continuar con sus estudios.\nestos apoyos continuarán incluso cuando la víctima pierda la vida con motivo del secuestro.\nArtículo 22.- La Secretaría del Trabajo y Fomento al Empleo incorporará a las víctimas indirectas que se encuentren en edad de laborar al Programa de Desempleo del Gobierno de la Ciudad de México durante el tiempo que dure el cautiverio. Asimismo, coadyuvará y celebrará convenios con las instancias federales y los patrones o empleadores, para que las víctimas directas puedan mantener su relación laboral y seguir gozando de sus beneficios, incluidos los de Seguridad Social.\nCuando la víctima directa sea trabajador del Gobierno de la Ciudad de México la relación laboral continuará vigente y las víctimas indirectas recibirán los beneficios de dicha relación, siempre que la autoridad competente haya determinado su calidad de secuestrado.\nCAPÍTULO IV\nDe la Reparación del Daño Directo\nArtículo 23.- La reparación del daño directo es una obligación de los miembros de la organización delictiva responsable del hecho ilícito.\nEn toda sentencia condenatoria por el delito de secuestro, el juez competente deberá condenar a los imputados a la reparación del daño directo.\nArtículo 24.- La reparación del daño directo se entiende como el resarcimiento al menoscabo que las víctimas hayan sufrido en su persona, en su patrimonio o en sus derechos fundamentales, derivados de la comisión de los delitos a que se refiere esta Ley.\nLa reparación del daño directo comprende:\n\nPARA LA CIUDAD DE MÉXICO a) La restitución del bien que fue entregado para cubrir el rescate, y si no fuere posible, el pago del precio del mismo;\nb) La indemnización del daño material y moral causado, incluyendo el pago del rescate, el pago de los tratamientos médicos, curativos o psicoterapeúticos que, como consecuencia del delito de secuestro, sean necesarios para la recuperación de la salud de la víctima directa e indirecta; y c) El resarcimiento de los perjuicios ocasionados, conforme a lo señalado en el Código Civil para la Ciudad de México.\nLa reparación del daño podrá ser reclamada por la vía directa o indirecta en el proceso penal, en el proceso civil de extinción de dominio o en la vía ordinaria civil de reparación del daño por hechos ilícitos.\nLos Fondos de Apoyo a la Procuración de Justicia y a la Administración de Justicia en la Ciudad de\nMéxico, contemplarán en su norma reglamentaria un programa específico para el pago de la reparación del daño a las víctimas del delito de secuestro con los recursos que se obtengan de la extinción de dominio, decomiso, bienes abandonados, operaciones con recursos de procedencia ilícita, que integran la estrategia de ataque a la economía de la delincuencia.\nArtículo 25.- La prescripción de la acción para reparar el daño directo por vía penal, se sujetará a las reglas establecidas para la prescripción de la acción penal referente al delito de delincuencia organizada.\nCAPÍTULO V\nDe las Sanciones\nArtículo 26.- El que en beneficio propio o de un tercero, y para acceder a los beneficios previstos en la presente ley, los obtenga sin tener derecho a ello o de manera ilícita, perderá el derecho a éstos, sin perjuicio de la responsabilidad penal en las que hubiere incurrido.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- Publíquese en la Gaceta Oficial del Gobierno de la Ciudad de México y para su mayor difusión en el Diario Oficial de la Federación.\n\nPARA LA CIUDAD DE MÉXICO\nSEGUNDO.- Se abroga Ley de Protección a las Víctimas del Delito de Secuestro para el Distrito Federal y se expide la Ley de Atención y Apoyo a Víctimas Directas e Indirectas del Delito de Secuestro en la\nCiudad de México.\nTERCERO.- El presente decreto entrará en vigor el 5 de diciembre de 2018, de conformidad con lo establecido en el segundo párrafo del Artículo Transitorio Décimo Primero de la Constitución Política de la Ciudad de México.\nRecinto de la Asamblea Legislativa del Distrito Federal, al día uno del mes de agosto del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. MAURICIO ALONSO TOLEDO GUTIÉRREZ, PRESIDENTE.-\nDIP. REBECA PERALTA LEÓN, SECRETARIA.- DIP. LUCIANO JIMENO HUANOSTA, SECRETARIO.\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los veintiocho días del mes de noviembre del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD\nDE MÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL OFICIAL MAYOR, JORGE SILVA MORALES.- FIRMA.- EL\nSECRETARIO DE SEGURIDAD PÚBLICA, HIRAM ALMEIDA ESTRADA.- FIRMA.- EL PROCURADOR\nGENERAL DE JUSTICIA, EDMUNDO PORFIRIO GARRIDO OSORIO.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "13-06-2022",
  "Fecha de Última Reforma": "29 de noviembre de 2017",
  "numero_paginas": 11,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-dff2ee3d09edfe4da695c21c7d93516abcc70413.pdf",
  "materia": [
    "víctimas",
    "derechos humanos"
  ]
}