{
  "titulo": "Ley DE ALBERGUES PÚBLICOS y PRIVADOS PARA NIÑAS y NIÑOS DEL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 24 DE MAYO DE 2012\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O. C.D.M.X.\nEL 06 DE DICIEMBRE DE 2023\nDECRETO POR EL QUE SE EXPIDE LA LEY DE ALBERGUES PÚBLICOS Y PRIVADOS PARA NIÑAS Y NIÑOS DEL\nDISTRITO FEDERAL\n(Al margen superior un escudo que dice: Ciudad de México. - Capital en Movimiento)\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, V Legislatura se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS. - ASAMBLEA\nLEGISLATIVA DEL DISTRITO FEDERAL. - V LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nV LEGISLATURA.\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE ALBERGUES PÚBLICOS Y PRIVADOS PARA NIÑAS Y NIÑOS DEL\nDISTRITO FEDERAL\nÚNICO: Se expide la LEY DE ALBERGUES PÚBLICOS Y PRIVADOS PARA NIÑAS Y NIÑOS DEL DISTRITO\nFEDERAL para quedar como sigue:\n\nLEY DE ALBERGUES PÚBLICOS Y PRIVADOS PARA\nNIÑAS Y NIÑOS DEL DISTRITO FEDERAL\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1º.- La presente Ley es de orden público e interés social y de observancia general en el Distrito\nFederal y tiene por objeto regular el funcionamiento de los albergues públicos y privados, sin fines de lucro que tienen un fin preeminentemente de asistencia social que tengan bajo su cuidado a niñas y niños en el\nDistrito Federal, para garantizar su integridad física, psicológica y su situación jurídica.\nArtículo 2º.- La aplicación y seguimiento de esta Ley corresponde:\nI. Al Jefe de Gobierno del Distrito Federal;\nII. A la Secretaría de Desarrollo Social;\nIII. A la Secretaría de Salud;\nIV. A la Secretaría de Educación;\nV. A la Secretaría de Protección Civil;\nVI. A los titulares de los Órganos Político-Administrativos;\nVII. Al Sistema para el Desarrollo Integral de la Familia del Distrito Federal;\nVIII. A la Procuraduría General de Justicia del Distrito Federal, y\nIX. Al Instituto de Verificación Administrativa del Distrito Federal, en su ámbito de competencia.\nX. A la Comisión Ejecutiva de Atención a Víctimas.\nFracción adicionada y publicada en la GOCDMX el 06 de diciembre de 2023\nArtículo 3º.- Para los efectos de esta Ley, se entiende por:\n\nI. Abandono: acción consistente en dejar de proporcionar a las niñas o niños, bajo patria potestad, custodia o tutela, los medios necesarios para su supervivencia y desarrollo integral, sin perjuicio de lo previsto en otras leyes.\nII. Autoridad: Cualquiera de las referidas en el artículo segundo, de esta Ley.\nIII. Certificado: el documento expedido por el órgano político-administrativo a favor del albergue privado que cumpla con los requisitos establecidos por la presente Ley.\nIV. Delegación: al órgano político-administrativo de cada demarcación territorial en el Distrito\nFederal.\nV. DIF-DF: al Sistema para el Desarrollo Integral de la Familia del Distrito Federal.\nVI. IASIS: al Instituto de Asistencia e Integración Social del Distrito Federal.\nVII. INVEA: al Instituto de Verificación Administrativa del Distrito Federal.\nVIII. Ley: a la Ley de Albergues Públicos y Privados para Niñas y Niños del Distrito Federal.\nIX. Niña o Niño: aquellas personas menores de dieciocho años.\nX. Defensoría: A la Defensoría de los Derechos de la Infancia del Distrito Federal.\nXI. Residente: a la niña o niño, que por diversas causas se encuentra interno en algún albergue público o privado.\nXII. Secretaría de Desarrollo Social: Secretaría de Desarrollo Social del Distrito Federal.\nXIII. Secretaría de Educación: Secretaría de Educación del Distrito Federal.\nXIV. Secretaría de Protección Civil: a la Secretaría de Protección Civil del Distrito Federal.\nXV. Secretaría de Salud: Secretaría de Salud del Distrito Federal.\n\nXVI. Visitas de inspección: son las visitas realizadas por las autoridades competentes en el Distrito\nFederal, para comprobar el cumplimiento de las disposiciones en materia de protección civil y salud. Dichas visitas se sujetarán a los principios de unidad, funcionalidad, honestidad, coordinación, profesionalización, simplificación, agilidad, precisión, legalidad, transparencia, imparcialidad y autocontrol de los privados.\nXVII. Interés superior de las niñas, niños y adolescentes: Al derecho sustantivo, principio jurídico interpretativo fundamental, y norma de procedimiento, por la que todas las decisiones y medidas que adopte la autoridad sobre niñas, niños y adolescentes, deben ir orientadas a su bienestar, salvaguarda, desarrollo integral y dignidad, para el pleno ejercicio de sus derechos humanos y libertades fundamentales.\nFracción adicionada y publicada en la GOCDMX el 06 de diciembre de 2023\nArtículo 4º.- Los albergues públicos y privados para niñas y niños, al prestar sus servicios, deberán someterse a lo dispuesto por las leyes aplicables, los reglamentos y demás disposiciones que tengan el carácter obligatorio en la materia y otorgarlos sin discriminación, respetando los derechos humanos y las libertades, así como la dignidad e integridad personal de las y los residentes.\nCAPÍTULO II\nFACULTADES Y OBLIGACIONES DE LAS AUTORIDADES\nArtículo 5º.- Corresponde al Titular de la Jefatura de Gobierno, a través de las instancias correspondientes:\nI. Vigilar el cumplimiento de esta Ley a efecto de que los albergues públicos y privados para niñas y niños, cuenten con la infraestructura, mobiliario y equipo adecuado, así como con los recursos humanos debidamente capacitados;\nII. Vigilar que las y los administradores de albergues proporcionen información sobre la cobertura y características de los servicios que prestan para las niñas y niños, y\nIII. Las demás que le otorgue ésta y demás leyes aplicables.\nArtículo 6º.- La Secretaría de Desarrollo Social deberá integrar y actualizar, con base en lo que dispone la presente Ley, el Padrón de Albergues Públicos y Privados para Niñas y Niños del Distrito Federal.\n\nLa Secretaría de Desarrollo Social a través de su página de Internet, publicará el Padrón de Albergues\nPúblicos y Privados para Niñas y Niños del Distrito Federal, el cual contendrá el nombre o denominación del albergue, dirección, nombre de la o el responsable, población y rango de edad de las y los residentes, y si corresponde a un albergue público o privado, mismo que será actualizado de conformidad con los plazos establecidos en la Ley de Transparencia y Acceso a la Información Pública del Distrito Federal.\nArtículo 7º.- Corresponden a la Secretaría de Salud, las siguientes atribuciones:\nI. Otorgar a los albergues públicos y privados el certificado de condición sanitaria, en términos de lo establecido por esta Ley, la Ley de Salud del Distrito Federal y demás normatividad aplicable, de acuerdo al nivel de cuidado y atención que brinden a las y los menores;\nII. Revocar la autorización sanitaria, en caso de incumplimiento de las normas de salud a que está obligado;\nIII. Verificar que exista un adecuado servicio de educación en salud sexual, reproductiva y de planificación familiar;\nIV. Proporcionar servicios de salud gratuitos a las y los residentes en los albergues, a través de las Unidades Médicas, Centros de Salud y Clínicas y Hospitales dependientes del Sistema de\nSalud del Distrito Federal;\nV. Dar asesoría y fomentar la formación e implementación de los programas de sanidad para los albergues;\nVI. Elaborar programas de nutrición y difundir información para recomendar hábitos alimenticios correctos al interior de los albergues, y\nVII. Las demás que le otorgue la presente y demás leyes aplicables.\nArtículo 8º.- Corresponden a la Secretaría de Educación, las siguientes atribuciones:\nI. Coadyuvar a que los albergues que presten servicios educativos cuenten con programas y sistemas que permitan contribuir al aprendizaje de las y los residentes;\n\nII. Apoyar a los albergues con el objeto de lograr la igualdad de acceso, permanencia y resultados satisfactorios en la educación;\nIII. Dentro de la educación que se brinde a las y los residentes en los albergues, se deberá proporcionar educación para el trabajo, de acuerdo con lo que establece la Ley General de\nEducación, Ley de Educación del Distrito Federal y los lineamientos aplicables en la materia; y\nIV. Las demás que le otorgue ésta y demás leyes aplicables.\nArtículo 9º.- Corresponden a la Secretaría de Protección Civil, las siguientes atribuciones:\nI. Expedir la constancia a los albergues que soliciten su registro, en la cual se exprese que las instalaciones cuentan con todas las medidas de seguridad previstas en la presente y demás leyes aplicables.\nII. Asesorar en la elaboración de los programas internos de protección civil en los albergues;\nIII. Fomentar el cumplimiento de los programas internos de protección civil en los albergues, y\nIV. Las demás que le otorguen las leyes aplicables.\nArtículo 10.- Corresponden a las Delegaciones, las siguientes atribuciones:\nI. Expedir los certificados a los albergues privados que cumplan con los requisitos que establezca la presente Ley y los demás ordenamientos legales aplicables;\nII. Recibir y aprobar, a través del área de protección civil correspondientes, el programa interno de protección civil de los albergues;\nIII. Inspeccionar y vigilar, a través del área de protección civil correspondientes, que los albergues cumplan con las medidas de protección civil que para tal efecto contempla esta ley;\nIV. Ordenar visitas de inspección al Instituto de Verificación con el fin de supervisar que las instalaciones destinadas a los albergues públicos y privados para menores cumplan con la normatividad en materia de protección civil y demás requisitos exigibles;\n\nV. Atender observaciones y quejas acerca del funcionamiento de los albergues para niñas y niños, que se encuentren en su demarcación;\nVI. Establecer multas, suspensiones temporales y definitivas cuando estas procedan y con base en la normatividad aplicable;\nVII. Revocar los certificados de los albergues privados de conformidad con lo establecido en esta\nLey;\nVIII. Elaborar un Padrón Delegacional de Albergues Públicos y Privados para Niñas y Niños, que se encuentren en su demarcación, mismo que deberá contener el nombre del albergue, dirección, nombre del responsable, población y rango de edad de las y los menores residentes y si se trata de albergue público o privado. Dicho padrón será publicado y actualizado en su respectivo sitio de Internet y remitido a la Secretaría de Desarrollo Social, a fin de integrar la información al Padrón de Albergues Públicos y Privados para Niñas y Niños del Distrito Federal;\ny\nIX. Las demás que le otorgue la presente y demás leyes aplicables.\nArtículo 11.- Corresponde al DIF-DF, las siguientes atribuciones:\nI. Coadyuvar con el Jefe de Gobierno del Distrito Federal, la Secretaría de Salud, la Secretaría de\nEducación, la Procuraduría General de Justicia del Distrito Federal y el Instituto de Verificación\nAdministrativa del Distrito Federal para la consecución de los fines que persigue la presente ley;\nII. Vigilar la observancia de las Normas Oficiales Mexicanas en materia de Asistencia Social y en su caso generar las recomendaciones que correspondan a las autoridades facultadas para la aplicación y seguimiento de la presente ley;\nIII. Administrar y operar los albergues infantiles que le son adscritos;\nIV. Promover e impulsar el sano crecimiento físico, mental y social de las y los residentes en los albergues del Distrito Federal;\n\nV. Llevar a cabo revisiones periódicas y constantes a todos los albergues públicos y privados para niños y niñas del Distrito Federal, para constatar que las y los menores residentes se encuentren en óptimas condiciones de salud física y psicológica; y\nVI. Las demás que le otorgue la presente y demás leyes aplicables.\nCorresponde al DIF-DF, a través de la Defensoría de los Derechos de la Infancia del Distrito Federal, las siguientes atribuciones:\nI. Presentar denuncias ante las autoridades competentes de cualquier caso de maltrato, lesiones, abuso físico o psíquico, sexual, abandono, descuido o negligencia, explotación y en general cualquier acto que vaya en detrimento de las libertades y derechos humanos de las niñas y niños que residen en los albergues públicos y privados del Distrito Federal;\nII. Dar atención y seguimiento a quejas, denuncias e informes, sobre la violación de los derechos de las niñas y niños residentes en los albergues, haciéndolos del conocimiento de las autoridades respectivas, así como ejercer las acciones legales correspondientes; y\nIII. Las demás que le otorgue la presente y demás las leyes aplicables.\nArtículo 12.- Corresponden al IASIS, las siguientes atribuciones:\nI. Administrar y operar los albergues infantiles que le son adscritos;\nII. Vigilar que los albergues a su cargo cumplan con las normas establecidas en la presente Ley y hacer del conocimiento de las autoridades correspondientes las irregularidades que detecte; y\nIII. Las demás que le otorguen las leyes aplicables.\nArtículo 13.- Corresponden al Consejo de Asistencia e Integración Social del Distrito Federal, las siguientes atribuciones:\nI. Evaluar y supervisar el cumplimiento de los objetivos, metas y la cobertura y el impacto de los programas que, en materia de protección civil, salud y desarrollo humano, se implementen en los albergues para niñas y niños, conjuntamente con los responsables de la ejecución de los mismos;\n\nII. Apoyar y promover los planes, programas y proyectos en materia de protección y defensa de las niñas y niños dentro de los albergues y hacia la población en general en dicha materia;\nIII. Ejecutar las acciones que se acuerden por la mayoría de sus miembros;\nIV. Entregar un informe anual al órgano u órganos de trabajo interno de la Asamblea Legislativa del Distrito Federal, relativos al desarrollo social y a la atención a los grupos vulnerables, respecto de los resultados obtenidos sobre la supervisión y evaluación de los programas de los albergues en materia de salud y protección civil, así como del cumplimiento de la presente Ley.\nCAPÍTULO III\nDE LOS ALBERGUES PUBLICOS Y PRIVADOS DEL DISTRITO FEDERAL\nArtículo 14.- Para los efectos de este ordenamiento, se entiende por albergue, el lugar en donde se procura el asilo, alojamiento, abastecimiento alimentario, apoyo y bienestar físico y mental a niñas y niños, y que contribuyen al ejercicio pleno de sus capacidades, a su educación, desarrollo humano y su integración a la sociedad.\nArtículo 15.- Los titulares o representantes legales de los albergues para niñas y niños en el Distrito Federal, con independencia de su régimen interno, deberán sujetarse en lo conducente a las disposiciones de esta\nLey. Los titulares o representantes legales de los albergues privados deberán obtener el certificado ante la\nDelegación correspondiente, así como remitir a la Secretaría de Desarrollo Social una copia certificada del mismo para que ésta a su vez integre el Padrón de Albergues Públicos y Privados para Niñas y Niños del\nDistrito Federal. Las y los titulares o responsables de los albergues públicos también deberán registrarlos en dicho padrón.\nEn el caso de los albergues públicos, los titulares estarán obligados a que el albergue que presiden se encuentre en el padrón a que se refiere el artículo 6 de la presente Ley, además de cumplir con los siguientes requisitos:\nI. Constancia expedida por la Secretaría de Salud, en el cual se exprese que las instalaciones cuentan con las condiciones de salubridad e higiene, que como mínimo se deben observar para prestar el servicio, materia de la presente Ley;\n\nII. Constancia expedida por la Secretaría de Protección Civil, en la cual se exprese que las instalaciones cuentan con todas las medidas de seguridad previstas en la presente Ley para operar;\nIII. Nombramiento del titular del albergue emitido por la autoridad correspondiente;\nIV. Carta de no antecedentes penales expedida por la Procuraduría General de Justicia del\nDistrito Federal del titular del albergue, así como de todos los servidores públicos que laboren en el mismo, salvo tratándose de delitos culposos, cuando en estos últimos haya transcurrido el término de tres años. Por ningún motivo deberá tener antecedentes por delitos previstos en el\nLibro II, Titulo V y VI del Código Penal para el Distrito Federal, o cualquier otro similar que pudiera poner en peligro la integridad física o psicológica de los residentes.\nArtículo 15 Bis. - La Comisión Ejecutiva de Atención a Víctimas, velará por la protección y salvaguarda del interés superior de las niñas, niños y adolescentes víctimas de la comisión de algún delito, de conformidad con la legislación general y local en la materia de víctimas.\nArtículo adicionado y publicado en la GOCDMX el 06 de diciembre de 2023\nCAPÍTULO IV\nDE LAS OBLIGACIONES DE LAS Y LOS TITULARES DE ALBERGUES PARA\nNIÑAS Y NIÑOS\nArtículo 16.- Son obligaciones de las y los titulares o responsables legales de los albergues:\nI. Garantizar el cumplimiento de los requisitos establecidos por esta Ley, para formar parte del\nPadrón Delegacional de Albergues Públicos y Privados para Niñas y Niños;\nII. Llevar un registro de las y los residentes y remitirlo mensualmente a la Secretaría de Desarrollo\nSocial y a la Delegación que corresponda;\nIII. Garantizar que los albergues cuenten con las instalaciones y el personal adecuado para resguardar la seguridad integral de las y los residentes;\nIV. Asegurar que el albergue privado tenga en lugar visible de las instalaciones, los documentos originales o en copia certificada que amparen su legal funcionamiento;\n\nV. Garantizar que el albergue cuente con un Reglamento Interno;\nVI. Presentar el programa Interno de Protección Civil que deberá ajustarse al programa general en la materia, el cual exprese que las instalaciones cuentan con todas las medidas de seguridad previstas en la presente Ley y en las disposiciones aplicables, para que pueda operar;\nVII. Colaborar con la autoridad, para facilitar las tareas de vigilancia;\nVIII. Informar oportunamente a la autoridad correspondiente, cuando tenga conocimiento de que peligre la integridad física o la seguridad jurídica de alguna o algún residente;\nIX. Ejercer la tutela de las y los menores en situación de desamparo, previa declaración judicial y en concordancia con el Código Civil para el Distrito Federal;\nX. Contar en el albergue con un área de asesoría profesional en materia jurídica y de trabajo social;\nXI. Proporcionar a las y los residentes, a través del personal capacitado, atención médica adecuada;\nXII. En su caso, proporcionar educación a las y los residentes, a través del personal correspondiente y de conformidad con los planes y programas de estudio vigentes en el Distrito\nFederal; y\nXIII. Las demás obligaciones que éste u otros ordenamientos legales establezcan.\nArtículo 17.- Las y los titulares o responsables legales de los albergues, son responsables de garantizar la integridad física, psicológica y jurídica de los menores de edad que tengan bajo su custodia.\nArtículo 18.- Los albergues llevarán un Padrón de Residentes que deberá ser actualizado de manera mensual, el cual contendrá como mínimo lo siguiente:\nI. Nombre, nacionalidad, datos de identificación, registro y estado de salud de la niña o niño;\nII. Motivo y fecha de ingreso;\n\nIII. Nombre y domicilio de la persona que hace entrega de la niña o niño al albergue;\nIV. Nombre y domicilio de las personas que ejerzan la custodia, tutela o patria potestad, sobre la niña o niño;\nV. Datos escolares de la niña o niño;\nVI. Motivo y fecha de egreso; y\nVII. Nombre y domicilio de la persona física a la que se le hace entrega de la niña o niño.\nCAPÍTULO V\nMEDIDAS DE SEGURIDAD, PROTECCIÓN Y VIGILANCIA PARA LA\nOPERACIÓN DE LOS ALBERGUES PARA NIÑAS Y NIÑOS DEL DISTRITO\nFEDERAL.\nArtículo 19.- Los inmuebles que sean destinados para prestar el servicio de albergues para niñas y niños, deberán contar con los servicios indispensables para proporcionar a las y los residentes, la comodidad e higiene necesarios conforme a su edad y sexo.\nArtículo 20.- Los albergues deberán contar con áreas divididas para ser utilizados para un fin específico.\nAsimismo los albergues mixtos deberán contar con dormitorios separados para cada sexo.\nArtículo 21.- Todo inmueble que funcione como albergue para niñas y niños, deberá cumplir con las medidas de seguridad, protección y vigilancia establecidas en la presente Ley.\nArtículo 22.- Los albergues deberán contar con la organización física y funcional que contemple la distribución de las siguientes áreas:\nI. Área física con dimensiones en promedio de dos metros cuadrados por residente, acorde a los servicios que se proporcionen.\nII. Área de alimentación y de preparación de alimentos; esta última deberá estar ubicada de tal manera que las y los residentes no tengan acceso a ella o que esté protegida con una puerta;\n\nIII. Área común para el desarrollo de actividades físicas, de recreación o lúdicas;\nIV. Sanitarios con retretes, lavabos y bacinicas y área de regaderas, atendiendo al sexo de las y los residentes. Asimismo, los albergues deberán contar con sanitario exclusivo para el uso del personal;\nV. Área de enfermería, de conformidad con lo establecido en el artículo 32 de esta Ley, y\nVI. Los albergues deberán garantizar medidas de accesibilidad para residentes con discapacidad y para la sensibilización y capacitación del personal en materia de derechos y no discriminación de niñas y niños con discapacidad.\nArtículo 23.- Los albergues deberán contar con iluminación natural y artificial, ventilación adecuada que permita la circulación del aire y evite temperaturas extremas; asimismo, con pisos y acabados que no representen peligro para las y los residentes, además de contar con un botiquín de primeros auxilios.\nToda escalera o rampa debe disponer de pasamanos, al menos en uno de sus laterales y deberá tener superficies antiderrapantes. Estarán prohibidas las escaleras helicoidales.\nLos albergues no podrán estar cerca de lugares que pongan en riesgo la integridad de las niñas y niños residentes, de conformidad con la reglamentación que se dicte al respecto.\nArtículo 24.- Los albergues deberán contar con las medidas de seguridad siguientes:\nI. Extintores suficientes de capacidad adecuada;\nII. Toda la señalización y avisos de protección civil;\nIII. Rutas de evacuación, señalizarlas y verificar diariamente que se encuentren despejadas de obstáculos que impidan su utilización;\nIV. Detectores de humo en el interior del albergue; en caso de que se acredite ante la Secretaría de Protección Civil que el albergue no cuenta con los recursos económicos suficientes para instalar detectores de humo en sus instalaciones, dicha Secretaría proporcionará e instalará esta medida de seguridad;\n\nV. Las demás que en materia de seguridad y protección civil establezcan las leyes aplicables.\nArtículo 25.- El albergue, deberá contar con una brigada de protección civil permanente y debidamente capacitada, que observará las medidas siguientes:\nI. Establecer como política que al menos una vez cada tres meses se realice un simulacro con diferentes hipótesis de emergencia o siniestro, con participación de todas las personas que ocupen regularmente el edificio;\nII. Programar sesiones informativas con objeto de transmitir a las y los residentes y al personal, las instrucciones de comportamiento frente a situaciones de emergencia;\nIII. Planificar las acciones y actividades de las y los residentes y del personal vinculadas a situaciones de emergencia o siniestro, determinando quien hará el aviso a los servicios de emergencia exteriores; y\nIV. Las demás que establezcan los ordenamientos de seguridad y protección civil vigentes en el\nDistrito Federal.\nArtículo 26.- Las instalaciones de los albergues deberán tener las siguientes medidas de seguridad:\nI. El suelo de los sanitarios será de material antiderrapante;\nII. Todos los mecanismos eléctricos deberán contar con protección infantil;\nIII. Los aparatos de calefacción y las tuberías deben evitar la posibilidad de quemaduras o daños producidos por elementos salientes o aristas vivas a las y los residentes y personal del albergue;\nIV. Todo mobiliario con riesgo para las niñas y niños o el personal, deberá estar anclado o fijo a pisos, muros o techos;\nV. Establecer políticas para el acceso de vehículos a la zona de estacionamiento en caso de contar con dicha área;\n\nVI. Las zonas de paso, patios y espacios de recreo no se podrán utilizar en ningún caso como zonas de almacenaje, y\nVII. Se debe contar con al menos una salida de emergencia con medidas reglamentarias, debiéndose verificar y comprobar periódicamente que se encuentre permanentemente despejada de obstáculos y que funcione correctamente.\nCAPÍTULO VI\nDEL PERSONAL DE LOS ALBERGUES PARA NIÑAS Y NIÑOS DEL\nDISTRITO FEDERAL\nArtículo 27.- El número de personas que presten sus servicios en cada albergue será determinado en función del número de residentes en forma directa e indirecta y por la capacidad económica de cada albergue, debiendo contar con por lo menos una persona de atención por cada cuatro niños o niñas menores de un año, y una persona de atención por cada ocho residentes mayores de esa edad.\nArtículo 28.- Las autoridades en todo momento deberán hacer recomendaciones a los albergues para garantizar su buen funcionamiento.\nArtículo 29.- Los albergues que brinden servicios educativos a las y los residentes deberán sujetarse a la normatividad vigente en materia educativa.\nCAPÍTULO VII\nDE LA POBLACIÓN DE LOS ALBERGUES PARA NIÑAS Y NIÑOS DEL\nDISTRITO FEDERAL\nArtículo 30.- Los albergues deberán contar con el número de residentes que les permita la capacidad de sus instalaciones, de conformidad con lo dispuesto por la fracción I del artículo 22 de esta Ley.\nArtículo 31.- Sin perjuicio de lo establecido en su Reglamento Interno, los albergues podrán admitir como residentes a menores de edad de diferente sexo y edad, siempre y cuando estos cuenten con áreas divididas para cuidar su privacidad y seguridad, de conformidad con lo dispuesto en el Capítulo V de la presente Ley.\n\nArtículo 32.- Cada albergue deberá proporcionar a las y los residentes atención médica, por lo que deberá contar con cuando menos una persona capacitada en primeros auxilios, sin perjuicio de que en casos de urgencia la autoridad provea lo necesario. Los albergues deberán cuidar en todo momento la higiene de las y los residentes, para evitar enfermedades infecto-contagiosas.\nArtículo 33.- En el caso de presentarse alguna enfermedad contagiosa en alguna o alguno de los residentes, los albergues deberán tomar las medidas conducentes para evitar el contagio y notificar de inmediato a las autoridades del sector salud correspondientes.\nArtículo 34.- Los requisitos de admisión de niñas y niños, serán establecidos por el reglamento interno de cada institución y en cuanto a las obligaciones de quienes ejerzan la tutela sobre las y los residentes, se observarán las disposiciones del Código Civil para el Distrito Federal.\nCAPÍTULO VIII\nSITUACIÓN JURÍDICA DE LAS Y LOS RESIDENTES EN LOS ALBERGUES\nPARA NIÑAS Y NIÑOS\nArtículo 35.- Las y los residentes que se encuentren en condición de expósitos, abandonados, repatriados, maltratados o migrantes, estarán sujetos a la tutela de los titulares o representantes legales de los albergues privados, organizaciones civiles o instituciones de asistencia social autorizadas, previa declaración judicial, conforme a lo establecido en el Código Civil para el Distrito Federal.\nEl Sistema para el Desarrollo Integral de Familia del Distrito Federal, ejercerá la tutela de las y los menores en situación de desamparo que no hayan sido acogidos por instituciones privadas.\nArtículo 36.- Las y los titulares de los albergues o sus representantes legales, deberán notificar a la\nProcuraduría General de Justicia del Distrito Federal, dentro de las veinticuatro horas siguientes, contadas a partir de que tengan conocimiento de que alguna o alguno de los residentes se encuentre en los supuestos establecidos por el artículo anterior, a fin de que esta institución inicie los procedimientos legales correspondientes.\nRecibida la denuncia, y en caso de que así proceda, la Procuraduría General de Justicia del Distrito Federal iniciará investigación y deberá tomar las medidas provisionales para garantizar la seguridad de la niña o niño. En tanto se realizan las investigaciones, el albergue no deberá entregar a la o el residente a persona alguna, sin autorización de la autoridad antes referida.\n\nArtículo 37.- Las y los titulares de los albergues, estarán obligados a garantizar el efectivo cumplimiento de los derechos de las y los residentes que estén bajo su cuidado, de conformidad con lo establecido en la legislación civil aplicable.\nCAPÍTULO IX\nDEL CERTIFICADO PARA EL FUNCIONAMIENTO DE ALBERGUES\nPRIVADOS DE NIÑAS Y NIÑOS\nArtículo 38.- Los albergues privados de niñas y niños, para su legal funcionamiento, deberán contar con el certificado expedido por la Delegación correspondiente y formar parte del Padrón del Albergues para Niñas y Niños del Distrito Federal, que para efectos de certificación y control lleve a cabo la autoridad.\nArtículo 39.- El certificado para el funcionamiento de albergue privado de niñas y niños, es la autorización para ejercer lícitamente la actividad que regula esta Ley y demás disposiciones aplicables, por tanto, es intransferible.\nArtículo 40.- Los requisitos para tramitar el certificado son los siguientes:\nI. Llenar el formato expedido por la Delegación en el que se especificará el nombre de la persona física o moral que desee prestar el servicio de albergue para niñas y niños;\nII. Entrega de los siguientes documentos:\na) Constancia expedida por la Secretaría de Salud, en la cual se exprese que las instalaciones cuentan con las condiciones de salubridad e higiene, que como mínimo se deben observar para prestar el servicio, materia de la presente Ley;\nb) Constancia expedida por la Secretaría de Protección Civil, en la cual se exprese que las instalaciones cuentan con todas las medidas de seguridad previstas en la presente Ley para operar;\nc) Credencial para votar y tratándose de personas morales, el acta constitutiva, reformas a ésta y los documentos que acrediten la representación legal de la o el solicitante; y\n\nd) Carta de no antecedentes penales expedida por la Procuraduría General de Justicia del\nDistrito Federal de las personas físicas y en su caso de todas y todos los asociados de la persona moral, salvo tratándose de delitos culposos, cuando en estos últimos haya transcurrido el término de tres años. Por ningún motivo deberá tener antecedentes por delitos previstos en el Libro II, Título V y VI del Código Penal para el Distrito Federal, o cualquier otro similar que pudiera poner en peligro la integridad física y psicológica de los residentes.\nIII. Presentar la documentación que acredite su personalidad jurídica;\nIV. Presentar el Programa Interno de Protección Civil que deberá ajustarse al Programa General en la materia, el cual exprese que las instalaciones cuentan con todas las medidas de seguridad previstas en la presente y demás leyes aplicables, para operar;\nV. Copia del reglamento Interno; y\nVI. Un proyecto de reglamento operativo, de acuerdo con las edades, sexo y número de residentes que atenderá.\nArtículo 41.- Recibida la solicitud, la Delegación en un plazo máximo de treinta días hábiles, comunicará al interesado la resolución correspondiente y, en su caso, expedirá el certificado.\nArtículo 42.- Ante la omisión de cualquiera de los requisitos señalados en este capítulo, para la obtención del certificado de albergue, la Delegación otorgará hasta noventa días naturales para que el interesado cumpla con los mismos, de no hacerlo, negará el trámite respectivo y le será devuelta su documentación.\nArtículo 43.- Los certificados expedidos serán de duración indefinida.\nArtículo 44.- Los certificados, deberán contener los datos de la o el titular, nombre o denominación del\nAlbergue y su ubicación, el número de control respectivo, la fecha de expedición y tipo de servicios que brinda.\nArtículo 45.- Los albergues podrán cancelar voluntariamente el certificado que fue expedido a su favor, dando aviso por escrito en un plazo no mayor de 30 días hábiles a la Delegación, a fin de que se realicen los procedimientos administrativos correspondientes.\n\nCAPÍTULO X\nDE LA INSPECCIÓN Y VIGILANCIA DE LOS ALBERGUES PARA NIÑAS Y\nNIÑOS DEL DISTRITO FEDERAL\nArtículo 46.- La Delegación correspondiente ordenará al Instituto de Verificación Administrativa del Distrito\nFederal realizar visitas de inspección por lo menos una vez cada tres meses, y aplicará las sanciones que este ordenamiento establece, sin perjuicio de las facultades y sanciones que confieran a otras dependencias, otros ordenamientos locales aplicables en la materia de que se trate.\nArtículo 47.- La Secretaria de Salud deberá realizar visitas de inspección semestrales, sin perjuicio de otras medidas previstas en las leyes que puedan llevarse a cabo para verificar el cumplimiento de este ordenamiento.\nDicho personal, al realizar las visitas de inspección, deberá estar provisto del documento oficial que lo acredite como tal, así como de la orden escrita debidamente fundada y motivada, expedida por autoridad competente, en la que se precisará el lugar que habrá de inspeccionarse, el objeto de la diligencia y el alcance de ésta, de acuerdo a la Ley de Procedimiento Administrativo y Reglamento de Verificación\nAdministrativa, ambos para el Distrito Federal.\nArtículo 48.- Toda visita de verificación que se practique a los albergues en el Distrito Federal se regirá por la Ley de Procedimiento Administrativo, el Reglamento de Verificación Administrativa y demás ordenamientos legales que apliquen en la materia para el Distrito Federal.\nCAPÍTULO XI\nDE LA SUSPENSIÓN\nARTÍCULO 49.- La Delegación podrá ordenar la suspensión temporal o definitiva de los servicios que prestan los albergues privados, por si o a petición de las Secretarías de Protección Civil, de Salud o de las autoridades vinculadas a dichos espacios, según la gravedad de la infracción y las características de la actividad, cuando se den las causas que se mencionan a continuación:\nI. Cuando la persona responsable del albergue se encuentre ausente del establecimiento en tres ocasiones en que haya visita de supervisión de las autoridades correspondientes;\n\nII. Por la negativa a ser verificados por el INVEA;\nIII. Por no acatar las recomendaciones que le hagan la Secretaría de Salud, la Secretaría de\nProtección Civil o las autoridades correspondientes, en sus respectivos ámbitos de competencia;\nIV Cuando exista mal manejo o manipulación, alteración o falsificación de los registros de estancia de las y los residentes;\nV. Realizar cualquier actividad que implique cobrar indebidamente los servicios que proporcione el albergue;\nVI. Cuando sobrevenga algún fenómeno natural, calamidad o causa operativa que impida de modo irreparable la prestación del servicio, y\nVII. Cuando carezca del correspondiente certificado de acuerdo a la Ley.\nLas causales previstas en el presente artículo, de no ser subsanadas en el término establecido por el procedimiento administrativo aplicable, serán causa de la revocación del certificado.\nEn el caso de los albergues públicos, la autoridad de que se trate levantará el acta correspondiente y dará vista a la Contraloría Interna o a la Contraloría General del Distrito Federal, según corresponda.\nCAPÍTULO XII\nDE LA REVOCACIÓN DEL CERTIFICADO\nArtículo 50.- Son causas de revocación del certificado expedido por la Delegación, las siguientes:\nI. Suspender sin causa justificada y sin dar aviso por escrito a las autoridades correspondientes las actividades del establecimiento por un lapso mayor de 30 días naturales;\nII. Poner en peligro la seguridad o la salud de las y los residentes a su cargo, con motivo de la operación del albergue;\nIII. Cuando se falsifique o altere la documentación oficial;\n\nIV. Cuando las autoridades competentes comprueben que la persona responsable del albergue, cometió actos de violencia, maltrato, abuso a las y los residentes, pornografía u otras conductas que vayan en detrimento de la salud o integridad física y psicológica de las y los residentes;\nV. Cuando exista cambio de domicilio, de responsable o incremento en la capacidad del albergue, sin dar previo aviso a las autoridades competentes; y\nVI. Dejar de satisfacer algunos de los requisitos o incumplir de manera reiterada, previo exhorto por parte de la autoridad competente, con las obligaciones establecidas en esta Ley.\nArtículo 51.- Las sanciones, así como la revocación del certificado, serán impuestas por resolución que emane del procedimiento administrativo establecido en la Ley de Procedimiento Administrativo del\nDistrito Federal y demás ordenamientos legales aplicables en la materia.\nEn caso de que se determine la suspensión de las actividades o la revocación del certificado del albergue de que se trate, la autoridad o autoridades involucradas deberán garantizar la reubicación de las y los residentes en otro lugar en que se proporcione el servicio de albergue.\nTRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del\nDistrito Federal.\nSEGUNDO.- Los albergues privados que se encuentren en trámites para su apertura y funcionamiento, contarán con 270 días contados a partir de la publicación de la presente Ley, para regularizar sus servicios de acuerdo a lo dispuesto en esta norma so pena de incurrir en responsabilidad.\nTERCERO.- Los albergues para niñas y niños que se encuentren en funcionamiento a la entrada en vigor de la presente Ley, tendrán 270 días contados a partir del día siguiente de su publicación, para ajustarse a las disposiciones de la presente Ley y obtener la autorización sanitaria.\nCUARTO.- Los albergues que ya se encuentren en funcionamiento al momento de la entrada en vigor de la presente Ley también tienen la obligación de registrarse en el Padrón de Albergues Públicos y Privados\npara Niñas y Niños del Distrito Federal, una vez que se hayan cumplido los requisitos que se establecen en esta Ley.\n\nQUINTO.- Para la aplicación de ésta Ley y el buen funcionamiento de los albergues se destinará una partida presupuestal suficiente para la realización de dicho fin.\nSEXTO.- El Jefe de Gobierno del Distrito Federal deberá emitir el Reglamento respectivo, en un plazo no mayor de noventa días a partir de la entrada en vigor de la presente Ley.\nSÉPTIMO.- Publíquese el presente decreto en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación para su mayor difusión.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinte días del mes de octubre del año dos mil once.- POR LA MESA DIRECTIVA.- DIP. RAFAEL MIGUEL MEDINA PEDERZINI, PRESIDENTE.- DIP. JUAN JOSÉ\nLARIOS MÉNDEZ, SECRETARIO. - DIP. JORGE PALACIOS ARROYO, SECRETARIO.- (Firmas)\nEn cumplimiento a lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la\nConstitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los veintiún días del mes de mayo de dos mil doce.-EL JEFE DE GOBIERNO DEL DISTRITO FEDERAL, MARCELO LUIS\nEBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO, HÉCTOR SERRANO CORTÉS.- FIRMA.- EL\nSECRETARIO DE DESARROLLO SOCIAL, JESÚS VALDÉS PEÑA.- FIRMA.- EL SECRETARIO DE EDUCACIÓN,\nSALVADOR MARTÍNEZ DELLA ROCCA.- FIRMA.- EL SECRETARIO DE PROTECCIÓN CIVIL, ELÍAS MIGUEL\nMORENO BRIZUELA.- FIRMA.- EL SECRETARIO DE SALUD, ARMANDO AHUED ORTEGA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN LA FRACCIÓN X, AL ARTÍCULO 2º; LA FRACCIÓN\nXVII, AL ARTÍCULO 3º; Y EL ARTÍCULO 15 BIS; A LA LEY DE ALBERGUES PÚBLICOS Y PRIVADOS PARA NIÑAS Y\nNIÑOS DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 06 DE\nDICIEMBRE DE 2023.\nPRIMERO. - Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. - El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\n\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiséis días del mes de octubre del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADA MARÍA GABRIELA SALIDO MAGOS, PRESIDENTA.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA ANA JOCELYN VILLAGRÁN VILLASANA,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, base III, de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a), de la Constitución Política de la Ciudad de México; 2, párrafo segundo, 3, fracciones XVII y XVIII, 7, párrafo primero, 10, fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México;\npara su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia\nOficial de la Jefatura de Gobierno de la Ciudad de México, a los cinco días del mes de diciembre del año dos mil veintitrés.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO, MTRO. MARTÍ BATRES GUADARRAMA.-\nFIRMA.- EL SECRETARIO DE GOBIERNO, RICARDO RUIZ SUÁREZ.- FIRMA.- EL SECRETARIO DE INCLUSIÓN Y\nBIENESTAR SOCIAL, RIGOBERTO SALGADO VÁZQUEZ.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "16-01-2024",
  "Fecha de Última Reforma": "06 de diciembre de 2023",
  "numero_paginas": 23,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-352196fcae46338556c7fa8fbb5ec822d3cef1db.pdf"
}