{
  "titulo": "Ley PARA LA PREVENCIÓN y EL TRATAMIENTO DE LA OBESIDAD y LOS TRASTORNOS ALIMENTICIOS DEL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 23 DE OCTUBRE DE 2008\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 22 DE JUNIO DE 2016\nLEY PARA LA PREVENCIÓN Y EL TRATAMIENTO DE LA OBESIDAD Y LOS TRASTORNOS ALIMENTICIOS\nEN EL DISTRITO FEDERAL\n(Al margen superior un escudo que dice: Ciudad de México.- Capital en Movimiento)\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA LA PREVENCIÓN Y EL TRATAMIENTO DE LA OBESIDAD\nY LOS TRASTORNOS ALIMENTICIOS EN EL DISTRITO FEDERAL.\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, IV Legislatura se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo un sello con el Escudo Nacional que dice: ESTADOS UNIDOS\nMEXICANOS.-ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL, IV LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nIV LEGISLATURA.\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA LA PREVENCIÓN Y EL TRATAMIENTO DE LA OBESIDAD\nY LOS TRASTORNOS ALIMENTICIOS EN EL DISTRITO FEDERAL.\nÚNICO.- Se expide la Ley para Prevenir y Atender la Obesidad y los Trastornos Alimenticios en el\nDistrito Federal, para quedar como sigue:\n\nTRASTORNOS ALIMENTICIOS EN EL DISTRITO FEDERAL\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1º.- Las disposiciones de esta Ley son de orden público, de interés social y de observancia general en el Distrito Federal.\nLa aplicación de la presente Ley corresponde al Gobierno del Distrito Federal, en el ámbito de sus respectivas competencias, de conformidad a lo establecido en la Ley General de Salud, la Ley de Salud del Distrito Federal y las Normas Oficiales Mexicanas en la materia.\nArtículo 2.- La presente Ley tiene por objeto:\nI. Proporcionar un marco jurídico que permita desarrollar los mecanismos y las herramientas necesarias para prevenir y atender integralmente la obesidad, el sobrepeso y los trastornos de la conducta alimentaria en el Distrito Federal, así como para promover en sus habitantes la adopción de hábitos de alimentación y nutricionales correctos;\nII. Determinar las bases generales para el diseño, la ejecución y evaluación de las estrategias y programas públicos que tengan como objetivo prevenir y atender integralmente la obesidad, el sobrepeso y los trastornos de la conducta alimentaria, así como cualquier actividad pública tendiente a promover la adopción de hábitos de alimentación y nutricionales correctos en los habitantes del Distrito Federal;\nIII. Establecer la obligación de las autoridades públicas del Distrito Federal, en el ámbito de sus respectivas atribuciones, de prevenir y atender integralmente la obesidad, el sobrepeso y los trastornos de la conducta alimentaria, así como fomentar de manera permanente e intensiva la adopción de hábitos de alimentación y nutricionales correctos por parte de los habitantes del Distrito Federal, de conformidad a los términos establecidos en la presente\nLey, y\nIV. Fijar las medidas generales de carácter administrativo para la prevención y atención integral de la obesidad, el sobrepeso y los trastornos de la conducta alimentaria, así como para el fomento de hábitos de alimentación y nutricionales correctos en los habitantes del\nDistrito Federal.\nArtículo 3.- El Gobierno del Distrito Federal, en el marco del Sistema de Salud del Distrito Federal, está obligado a propiciar, coordinar y supervisar la participación de los sectores privado, público y social en\n\nel diseño, ejecución y evaluación del Programa del Distrito Federal para la Prevención y Combate de la\nObesidad, Sobrepeso y Trastornos de la Conducta Alimentaria.\nArtículo 4.- El Programa del Distrito Federal para la prevención y combate de la obesidad, sobrepeso y trastornos de la conducta alimentaria, será el instrumento principal de acción gubernamental en materia de esta Ley.\nEl Programa deberá ser incluido como un apartado específico en los Programas e Informes del Gobierno del Distrito Federal, entre ellos, el Programa General de Desarrollo del Distrito Federal, los Informes\nAnuales y de Gasto; así como en el Proyecto de Presupuesto de Egresos de cada año y en el Decreto respectivo.\nCAPÍTULO II\nDisposiciones Generales para la Prevención y Combate de la\nObesidad, Sobrepeso y Trastornos de la Conducta Alimentaria\nArtículo 5.- Corresponde al Gobierno del Distrito Federal:\nI. Formular el Programa del Distrito Federal para la Prevención y Combate de la Obesidad,\nSobrepeso y Trastornos de la Conducta Alimentaria.\nII. Garantizar la disponibilidad de servicios de salud de calidad para la prevención y combate de la obesidad, sobrepeso y trastornos de la conducta alimentaria en el Distrito Federal, por conducto de la Secretaría de Salud.\nIII. Promover, amplia y permanentemente, la adopción social de hábitos de alimentación y nutricionales correctos, integrando la lactancia materna como el primer derecho humano a una alimentación nutritiva suficiente y de calidad, en colaboración con las autoridades educativas del Distrito Federal.\nIV. Motivar y apoyar la participación social, pública y privada en la prevención y combate de la obesidad, sobrepeso y trastornos de la conducta alimentaria, salvaguardando en todo momento el interés público, promoviendo los elementos necesarios para hacer accesible a la población alimentos naturales y frescos, dando preferencia a los pequeños y medianos productores de la localidad.\nV. Garantizar el conocimiento, difusión y acceso a la información de la sociedad en general, en materia de prevención y combate de la obesidad, sobrepeso y trastornos de la conducta\n\nalimentaria, teniendo como prioridad el interés superior del niño y la niña sobre cualquier otro.\nVI. Estimular las tareas de investigación y divulgación en materia de obesidad, sobrepeso y trastornos de la conducta alimentaria.\nVII. Promover las políticas necesarias en materia de alimentación para la protección y prevención de sobrepeso y obesidad y trastornos de la conducta alimentaria en la infancia.\nVIII. Realizar durante la segunda semana del mes de octubre de cada año, la Semana de la\nSana Alimentación, a fin de dar cumplimiento a lo establecido en la presente ley.\nIX. Las demás que le reconozcan esta Ley y otras normas aplicables.\nCAPÍTULO III\nConsejo para la Prevención y la Atención Integral de la\nObesidad y los Trastornos de la Conducta Alimentaria en el\nDistrito Federal\nArtículo 6.- Se crea el Consejo para la Prevención y la Atención Integral de la Obesidad y los Trastornos de la Conducta Alimentaria del Distrito Federal como una instancia colegiada permanente de diseño, consulta, evaluación y coordinación de las estrategias y programas en materia de prevención y atención integral del sobrepeso, la obesidad y los trastornos de la conducta alimentaria en el Distrito Federal.\nArtículo 7º.- El Consejo está integrado por:\nI. El Jefe de Gobierno del Distrito Federal, como Presidente;\nII. El titular de la Secretaría de Salud del GDF, como Vicepresidente;\nIII. El titular de la Secretaría de Educación del Distrito Federal;\nIV. El titular del Programa del Distrito Federal para la Prevención y Combate de la Obesidad,\nSobrepeso y Trastornos de la Conducta Alimentaria;\nV. Un diputado de la Asamblea Legislativa del Distrito Federal; y\nVI. Tres representantes del sector social y tres representantes del sector privado, todos del\nDistrito Federal.\n\nLos integrantes de los sectores social y privado serán propuestos por el Jefe de Gobierno del Distrito\nFederal.\nTodos los integrantes del Consejo tienen carácter honorario y cuentan con los mismos derechos de voz y voto.\nA las reuniones del Consejo podrán ser invitados especialistas, funcionarios públicos, entre otros, cuya trayectoria profesional o actividades los vincule con los objetivos del Consejo.\nArtículo 8º.- El pleno del Consejo sesionará dos veces al año y de manera extraordinaria cada vez que lo convoque el Secretario Técnico.\nEl Consejo podrá crear comités y grupos de trabajo, tanto de carácter permanente como transitorio, para el estudio y atención de los asuntos específicos relacionados con sus atribuciones.\nLa integración de los comités, así como la organización y funcionamiento del Consejo, se sujetará a lo que disponga su Reglamento Interno, que deberá ser elaborado por el Secretario Técnico de conformidad a lo dispuesto en esta Ley.\nEl Consejo contará con un Secretario Técnico, cuyas facultades, así como las del Presidente y demás integrantes, se establecerán en el Reglamento Interno.\nArtículo 9.- Los representantes del sector social y privado, deberán contar con experiencia y conocimientos especializados en materia de obesidad, sobrepeso y trastornos de la conducta alimentaria, así como en el fomento y adopción social de hábitos de alimentación correcta.\nEl representante de la Asamblea Legislativa del Distrito Federal será uno de sus Legisladores\nIntegrantes electo por mayoría en sesión de su pleno, a propuesta de la Comisión de Salud y Asistencia\nSocial, cuyo encargo durará hasta la conclusión de la Legislatura a la que pertenezca.\nArtículo 10.- El Consejo tendrá las siguientes funciones:\nI. Diseñar, evaluar, establecer actividades de prevención, atención integral, detección temprana y orientación especializada relacionadas con el sobrepeso, la obesidad y los trastornos alimenticios, así como en materia del fomento y adopción social de hábitos alimenticios y nutricionales correctos.\nII. Funcionar como un organismo de consulta permanente en materia de estrategias y programas encaminados hacia la prevención y atención integral del sobrepeso, la obesidad y\n\nlos trastornos de la conducta alimentaria, así como de fomento y adopción social de hábitos de alimentación y nutricionales correctos.\nIII. Desempeñarse como un organismo de vinculación entre los sectores público, social y privado, en materia de prevención y atención integral del sobrepeso, la obesidad y los trastornos de la conducta alimentaria, así como de fomento y adopción social de hábitos de alimentación y nutricionales correctos.\nIV. Proponer la firma de acuerdos, convenios, bases de colaboración o los instrumentos jurídicos que se requieran para la prevención y atención integral del sobrepeso, la obesidad y los trastornos de la conducta alimentaria con instituciones y organismos de los sectores público, social y privado, así como con otras entidades de la Federación u organismos internacionales.\nV. Expedir su reglamento interno, y\nVI. Las demás que le reconozca el Jefe de Gobierno del Distrito Federal, en los términos de la presente Ley.\nCAPÍTULO IV\nDistribución de Competencias para la Prevención y Atención de la Obesidad y los Trastornos de la Conducta Alimentaria\nArtículo 11.- La prevención y atención del sobrepeso, la obesidad y los trastornos de la conducta alimentaria, especialmente la anorexia y la bulimia nerviosas, como problema de salud pública, son un asunto prioritario.\nLas Dependencias, Órganos Desconcentrados, Delegaciones y Entidades que integran la\nAdministración Pública del Distrito Federal, así como los órganos de gobierno y autónomos, en el ámbito de sus respectivas competencias, desarrollarán acciones para dar cumplimiento al objeto de la presente Ley, utilizando incluso las nuevas tecnologías de información y comunicación.\nEn su publicidad, como instrumento de difusión de acciones o servicios que proporcionen, no utilizarán imágenes de personas con extrema delgadez como estereotipos de salud o belleza, así como en la transmisión de mensajes que induzcan a conductas que propicien trastornos de la conducta alimentaria y distorsionen los hábitos de la alimentación correcta. Deberán incorporar imágenes que ofrezcan una visión plural de la sociedad para el fomento de estilos de vida saludables.\n\nArtículo 12.- Las instancias señaladas en el artículo anterior, sin menoscabo de las atribuciones que les confiere el marco jurídico del Distrito Federal, y con independencia de las que le señale la presente\nLey, instrumentarán las políticas de prevención y atención integral relacionadas con el sobrepeso, la obesidad y los trastornos de la conducta alimentaria que para tal efecto diseñe el Consejo.\nPara ello durante la segunda semana del mes de octubre, deberán realizar la Semana de la Sana\nAlimentación, en donde dichas instancias deberán dar a conocer a la población en general en el ámbito de su competencia, las acciones y políticas de prevención y atención integral relacionadas con el sobrepeso, la obesidad y los trastornos de la conducta alimentaria.\nArtículo 13.- Las Dependencias, Órganos Desconcentrados, Delegaciones y Entidades que integran la\nAdministración Pública del Distrito Federal, así como los Órganos de Gobierno y Autónomos fomentarán rutinas de actividad física dentro de sus instalaciones, que permitan modificar hábitos laborales de sedentarismo y brinden beneficios a la salud de las y los trabajadores. Asimismo, promoverán espacios deportivos y de recreación para que su personal pueda acceder de manera gratuita.\nPara el desarrollo de estas acciones, deberán coordinarse con la Secretaría de Salud del Distrito\nFederal.\nArtículo 14.- Las Dependencias, Órganos Desconcentrados, Delegaciones y Entidades que integran la\nAdministración Pública del Distrito Federal en los Anteproyectos de Presupuestos que formulen, contendrán la previsión de gasto para el desarrollo de acciones de prevención y atención del sobrepeso, la obesidad, y los trastornos de la conducta alimentaria entre su personal y, de conformidad con las atribuciones de la presente Ley, las que van dirigidas a la población en general.\nLos órganos de gobierno y autónomos harán lo conducente, de acuerdo a los lineamientos del ejercicio presupuestal que determinen.\nArtículo 15.- Corresponde a la Secretaría de Salud del Distrito Federal, además de lo que señala la presente Ley:\nI. Diseñar, realizar y coordinar, campañas de promoción, protección y respeto a la lactancia materna como primer derecho humano de los niños y las niñas a la salud y a una alimentación nutritiva suficiente y de calidad con respeto a la libertad de la madre; así como campañas de prevención sobre nutrición y alimentación sana, difundiendo en los centros de salud, hospitales, planteles escolares y espacios públicos, las causas que provocan el sobrepeso, la obesidad y los trastornos de la conducta alimentaria, así como las formas de prevenir y atender estos problemas;\n\nII. Aplicar un programa masivo para incentivar una alimentación saludable entre la población del Distrito Federal, resaltando los riesgos a la salud que se generan mediante los ambientes que promueven la obesidad;\nIII. Diseñar e instrumentar acciones para la prevención, diagnóstico temprano y atención de las personas que presenten algún trastorno de la conducta alimentaria, con énfasis en la anorexia y la bulimia nerviosas;\nIV. Implementar y desarrollar campañas de información dirigidas a la población en general, sobre los efectos adversos de los trastornos de la conducta alimentaria en la salud y los riesgos de las dietas hipocalóricas, y que los planes de alimentación sean prescritos por profesionales en nutrición, así como para la disminución de otros factores de riesgo;\nV. Proporcionar una atención personalizada, interdisciplinaria e integral de los trastornos de la conducta alimentaria, especialmente la anorexia y la bulimia nerviosas y, en su caso, la referencia oportuna a la institución especializada, de conformidad con la legislación aplicable;\nVI. Elaborar una guía para la población en general y, de manera particular para los padres y madres, donde se incluya de forma didáctica información básica sobre el sobrepeso, la obesidad y los trastornos de la conducta alimentaria, con énsasis en la anorexia y la bulimia nerviosas, la forma de detectarlas, el perfil de las personas que las padecen y las actitudes que pueden adoptarse en el ámbito familiar, considerando la diversidad de su constitución, además de la promoción de los derechos humanos y la eliminación de cualquier tipo de discriminación, y\nVII. Generar y difundir bases de datos, desagregadas por grupos de edad, sexo y ubicación geográfica que registren la incidencia de trastornos de la conducta alimentaria en la población, indicando peso, talla y masa corporal, poniendo especial énfasis en los planteles de educación básica.\nEn la realización de las acciones a las que se refieren las fracciones I y II de este artículo, se invitará a participar a organizaciones de la sociedad civil para el interés público que trabajen en la materia.\nArtículo 16.- Corresponde a la Secretaría de Educación del Distrito Federal, además de lo que señala la presente Ley:\nI. Fomentar el consumo de comida saludable en los planteles educativos a cargo del Gobierno del Distrito Federal y establecer la prohibición de distribuir, comercializar o fomentar el consumo de alimentos y bebidas con bajo valor nutricional que contengan altos contenidos\n\nde azúcares refinados, sal, colesterol, ácidos grasos saturados y transaturados, así como colaborar y gestionar ante las autoridades federales para que apliquen esta misma medida en los planteles escolares bajo su competencia y que se encuentren ubicados en el Distrito\nFederal;\nII. Realizar campañas de difusión en los planteles escolares del Distrito Federal, tanto de educación pública como privada, previa celebración de los convenios respectivos, sobre el mejoramiento de los hábitos de alimentación de las y los estudiantes de todos los niveles educativos, respecto a la prevención de la obesidad, el sobrepeso y los trastornos de la conducta alimentaria, con énfasis en la anorexia y la bulimia nerviosas; así como evitar la colocación de todo tipo de publicidad de cualquier producto o marca de comida con una densidad calórica considerable al interior de los planteles escolares.\nIII. Facilitar el acceso libre y gratuito para niñas, niños y adolescentes en los lugares públicos para el deporte o la recreación ubicados en la Ciudad de México, a cargo del Gobierno del\nDistrito Federal;\nIV. Coadyuvar con las Delegaciones para aplicar una medida similar a la señalada en la fracción anterior, en las instalaciones a su cargo, y\nV. Incentivar la práctica del ejercicio y el deporte a través de la realización de campañas de promoción, como una medida para prevenir y contrarrestar el sobrepeso, la obesidad y los trastornos de la conducta alimentaria, poniendo énfasis en la población infantil y adolescente.\nVI. Coordinar y coadyuvar con la Secretaría de Salud en la organización de clubes o redes de padres, niños y maestros para fomentar la salud y estilos de sana alimentación como forma de vida.\nArtículo 17.- Corresponde a la Secretaría de Desarrollo Social del Distrito Federal, además de lo que señala la presente Ley:\nI. Realizar campañas dirigidas a la población en general, especialmente a adolescentes, jóvenes y mujeres, que pongan de manifiesto la importancia de una alimentación adecuada, los hábitos de vida saludable y la valoración de la propia imagen; dicha información deberá ser incluida en los materiales de difusión de las acciones de política social a su cargo;\nII. Crear una página de Internet y diversos espacios virtuales, donde se brinde información para adolescentes y jóvenes sobre los efectos adversos de los trastornos de la conducta\n\nalimentaria en la salud, la manera de prevenirlos y las instancias públicas donde se brinda atención, y\nIII. Instrumentar acciones de participación en las redes sociales de Internet, con la finalidad de brindar información precisa, objetiva y con base en criterios científicos de los trastornos de la conducta alimentaria, especialmente de la anorexia y bulimia nerviosas.\nPara la realización de las acciones a las que se refiere el presente artículo, se establecerá coordinación con la Secretaría de Salud, en cuanto elaboración de contenidos, y con la Secretaría de Educación, para la difusión de las acciones, ambas del Distrito Federal, además se invitará a participar a organizaciones de la sociedad civil, instituciones académicas y especialistas que trabajen en la materia.\nIgualmente, dichas acciones se deberán dar a conocer durante la segunda semana de octubre con motivo de la celebración de la Semana de la Sana Alimentación del Distrito Federal y en ella también se realizarán acciones de fortalecimiento en la materia.\nArtículo 18.- La Secretaría de Gobierno del Distrito Federal llevará a cabo campañas de difusión para prevenir y erradicar cualquier tipo de discriminación hacia las personas que padecen sobrepeso, obesidad o trastornos de la conducta alimentaria, dirigida especialmente a la población infantil y adolescente.\nAsimismo, promoverá y propondrá ante las autoridades correspondientes, la adopción de medidas para regular que la publicidad impresa y electrónica no utilice como estereotipos de salud o belleza a personas con extrema delgadez, así como la transmisión de mensajes que induzcan a conductas que propicien trastornos de la conducta alimentaria y distorsionen los hábitos de la alimentación correcta.\nArtículo 19.- La Secretaría de Cultura del Distrito Federal fomentará actividades artísticas, culturales y recreativas de acceso libre y gratuito en museos, teatros y demás espacios culturales a su cargo, dirigidas especialmente a la población infantil y adolescente, para contrarrestar el sedentarismo como causa de sobrepeso, obesidad y trastornos de la conducta alimentaria.\nArtículo 20.- El Instituto del Deporte en conjunto con las Delegaciones, en el ámbito de sus competencias, establecerá un programa de acondicionamiento y desarrollarán acciones de difusión, instrumentarán acciones de acceso libre y gratuito en instalaciones deportivas, recreativas y culturales a su cargo, además fomentaran actividades dirigidas a prevenir y atender el sobrepeso, la obesidad y los trastornos de la conducta alimentaria, de manera especial en la población infantil y adolescente.\nArtículo 21.- La Asamblea Legislativa del Distrito Federal, durante el análisis, discusión y aprobación del Presupuesto de Egresos para cada ejercicio fiscal, tomará en cuenta las previsiones de gasto de las\nDependencias, Órganos Desconcentrados, Delegaciones y Entidades que integran la Administración\n\nPública del Distrito Federal para dar cumplimiento a lo establecido en la presente Ley, debiendo asignar los recursos respectivos para la prevención y atención del sobrepeso, la obesidad y los trastornos de la conducta alimentaria.\nCAPÍTULO V\nEvaluación de las Acciones para la Prevención y Atención de la\nObesidad y los Trastornos de la Conducta Alimentaria\nArtículo 22.- Las instancias a las que se refiere la presente Ley, remitirán un informe a los 30 días naturales siguientes de concluido cada trimestre del año, al Consejo a través de su Secretaría Técnica, donde se detallen las acciones y el seguimiento que realizaron para dar cumplimiento a las políticas de prevención y atención integral relacionadas con el sobrepeso, la obesidad y los trastornos de la conducta alimentaria que para tal efecto aquel diseñe, además de las atribuciones de la presente Ley, publicándolo en su página de Internet.\nEl Consejo emitirá una evaluación a dicho informe, mismo que contendrá una opinión sobre las mejoras que deben realizar las referidas instancias para cumplir con la presente Ley. Asimismo, podrá solicitar la colaboración de la Asamblea Legislativa del Distrito Federal, a través de la Comisión de Salud y\nAsistencia Social, para la elaboración del documento mencionado.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor 30 días después de su publicación el la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- Publíquese en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación para su mayor difusión.\nTERCERO.- El Consejo deberá ser instalado a más tardar 60 días después de la entrada en vigor del presente Decreto.\nCUARTO.- El Consejo contará con un plazo de 90 días contados a partir de su instalación, para aprobar su reglamento interno.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veintiocho días del mes de agosto del año dos mil ocho.- POR LA MESA DIRECTIVA.- DIP. AGUSTÍN CARLOS CASTILLA MARROQUÍN,\nPRESIDENTE.- SECRETARIA, DIP. LETICIA QUEZADA CONTRERAS.- SECRETARIO, DIP. ALFREDO\nVINALAY MORA.- FIRMAS.\n\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los dieciocho días del mes de septiembre del año dos mil ocho.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ\nARMANDO AHUED ORTEGA.- FIRMA.- EL SECRETARIO DE EDUCACIÓN, AXEL DIDRIKSSON\nTAKAYANAGUI.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN DIVERSAS DISPOSICIONES DE LA LEY PARA\nLA PREVENCIÓN Y EL TRATAMIENTO DE LA OBESIDAD Y LOS TRASTORNOS ALIMENTICIOS EN EL\nDISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 3 DE MAYO DE\n2010.\nPRIMERO.- El presente Decreto entrará en vigor a los 60 días contados a partir de su publicación en la\nGaceta Oficial del Distrito Federal, salvo lo establecido en el artículo 21, cuya entrada en vigor será a partir del 1° de enero de 2011.\nSEGUNDO.- Los informes a los que se refiere el artículo 21 del presente Decreto será elaborado en los formatos que para tal efecto diseñe el Consejo para la Prevención y Atención Integral de la Obesidad y los Trastornos Alimenticios del Distrito Federal, mismos que serán remitidos a las instancias respectivas antes de la entrada en vigor de dicha disposición.\nTERCERO.- Para el diseño y aplicación de las acciones contenidas en el presente Decreto, las\nDependencias, Órganos Desconcentrados, Delegaciones y Entidades que integran la Administración\nPública del Distrito Federal, así como los órganos de gobierno y autónomos, en el ámbito de sus respectivas competencias, se auxiliarán de la Secretaría de Salud del Gobierno del Distrito Federal y del Consejo para la Prevención y Atención Integral de la Obesidad y los Trastornos Alimenticios del\nDistrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nA LA LEY PARA LA PREVENCIÓN Y EL TRATAMIENTO DE LA OBESIDAD Y LOS TRASTORNOS\nALIMENTICIOS EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 6 DE SEPTIEMBRE DE 2011.\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal. Las Dependencias que integran la Administración Pública del Distrito Federal a las\n\nque se refiere el presente Decreto, conforme a la suficiencia presupuestal asignada por la Asamblea\nLegislativa, instrumentará las acciones contenidas en el mismo, de conformidad con sus atribuciones.\nSEGUNDO.- El Jefe de Gobierno del Distrito Federal, en el ámbito de su competencia, realizará las adecuaciones necesarias a los diversos ordenamientos para sustituir la denominación que se refiere como trastornos alimenticios por trastornos de la conducta alimentaria.\nTRANSITORIOS DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES DE\nLA LEY PARA LA PREVENCIÓN Y EL TRATAMIENTO DE LA OBESIDAD Y LOS TRASTORNOS\nALIMENTICIOS EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 8 DE OCTUBRE DE 2014.\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El Jefe de Gobierno del Distrito Federal deberá hacer las adecuaciones necesarias a la normatividad reglamentaria aplicable dentro de los 180 días naturales siguientes a la entrada en vigor del presente Decreto.\nTERCERO.- Las disposiciones contenidas en el presente Decreto que tengan un impacto presupuestal estarán sujetas a la suficiencia que al efecto se determine en el presupuesto de egresos correspondiente a cada uno de los ejercicios fiscales aprobados por la Asamblea Legislativa del Distrito\nFederal.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY PARA\nLA PREVENCIÓN Y EL TRATAMIENTO DE LA OBESIDAD Y LOS TRASTORNOS ALIMENTICIOS EN EL\nDISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 22 DE JUNIO\nDE 2016.\nPRIMERO. Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente al de su publicación.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los cinco días del mes de mayo del año dos mil dieciséis.- POR LA MESA DIRECTIVA, DIP. JOSÉ MANUEL DELGADILLO MORENO, PRESIDENTE.-\nDIP. EVA ELOISA LESCAS HERNÁNDEZ, SECRETARIA.- DIP. CARLOS ALFONSO CANDELARIA LÓPEZ,\nSECRETARIO.- (Firmas)\n\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III de la Constitución Política de los Estados Unidos Mexicanos, Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los dieciséis días del mes de junio del año dos mil dieciséis.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED\nORTEGA.- FIRMA.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, MARÍA ALEJANDRA BARRALES\nMAGDALENO.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "09-06-2022",
  "Fecha de Última Reforma": "22 de junio de 2016",
  "numero_paginas": 14,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-c62a191a0686ca07832632341566941542662d14.pdf"
}