{
  "titulo": "Ley DE ATENCIÓN INTEGRAL PARA EL DESARROLLO DE LAS NIÑAS y NIÑOS EN PRIMERA INFANCIA EN EL DISTRITO FEDERAL",
  "Contenido": "FEDERAL\nPUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 30 DE ABRIL DE 2013\nTEXTO VIGENTE\nDECRETO POR EL QUE SE EXPIDE LA LEY DE ATENCIÓN INTEGRAL PARA EL DESARROLLO DE LAS\nNIÑAS Y LOS NIÑOS EN PRIMERA INFANCIA EN EL DISTRITO FEDERAL\n(Al margen superior un escudo que dice: Ciudad de México. - Decidiendo Juntos)\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, VI Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS. -\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL. - VI LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVI LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE ATENCIÓN INTEGRAL PARA EL DESARROLLO DE LAS\nNIÑAS Y LOS NIÑOS EN PRIMERA INFANCIA EN EL DISTRITO FEDERAL.\nARTÍCULO ÚNICO. - Se expide la Ley de Atención Integral para el Desarrollo de las Niñas y Niños en\nPrimera Infancia en el Distrito Federal, para quedar como sigue:\n\nFEDERAL\nLEY DE ATENCIÓN INTEGRAL PARA EL DESARROLLO DE\nLAS NIÑAS Y LOS NIÑOS EN PRIMERA INFANCIA EN EL\nDISTRITO FEDERAL\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nArtículo 1.- Las disposiciones contenidas en la presente ley son de orden público, de interés social y de observancia general en el Distrito Federal y tiene por objeto proteger, reconocer y garantizar el desarrollo físico, mental, emocional y social de las niñas y los niños en primera infancia, a fin de propiciar su pleno e integral desarrollo, que les permita una mayor movilidad en el aspecto social, económico, político y cultural, contribuyendo a una mejor calidad de vida.\nToda niña y niño en primera infancia gozará de los beneficios de esta ley sin perjuicio de los contenidos en otras disposiciones.\nLa responsabilidad de vigilancia, seguimiento y aplicación de esta ley estará a cargo de:\nI.- La Administración Pública del Distrito Federal;\nII.- La Asamblea Legislativa del Distrito Federal;\nIII.- El Tribunal Superior de Justicia y el Consejo de la Judicatura del Distrito Federal;\nIV.- Los padres, ascendientes, tutores, personas responsables y miembros de la familia de las niñas y los niños, y\nV.- Los ciudadanos y la sociedad civil organizada, cualquiera que sea su forma o denominación.\nLos sectores público, social y privado, en términos de lo dispuesto por este artículo, celebrarán convenios o acuerdos de colaboración entre sí y con las instancias federales correspondientes que realicen alguna o varias actividades que constituyen los objetivos de esta ley.\nArtículo 2.- Son principios rectores, de aplicación obligatoria, en la observancia, interpretación y aplicación de esta Ley, los siguientes:\n\nFEDERAL\nI.-El Interés Superior del niño: implica dar prioridad al bienestar de las niñas y los niños en su primera infancia ante cualquier otro interés que vaya en su perjuicio, así como el reconocimiento de su vulnerabilidad, por la etapa de edad en que se encuentra y la necesidad de una acción concertada de la autoridad para su cuidado;\nII.- Equidad: la plena igualdad de oportunidades en todos los ámbitos que conciernen a las niñas y los niños en primera infancia;\nIII.- Priorización de recursos: en la asignación de recursos públicos relacionados con la niñez, tendrán preeminencia los programas y servicios públicos para las niñas y los niños en primera infancia;\nIV.- Corresponsabilidad: que asegure la participación y responsabilidad de la familia, órganos locales de gobierno y sociedad en la atención de las niñas y los niños en primera infancia;\nV.- Accesibilidad: los mecanismos y acciones de gobierno instrumentados con el fin de facilitar el acceso de las niñas y los niños en primera infancia a los servicios, programas y acciones gubernamentales, ya sea mediante la movilidad operativa- administrativa de éstos, o mediante la generación de apoyos para facilitar el acceso de las personas a dichos servicios públicos. Lo anterior en función de los recursos financieros, humanos y de infraestructura disponibles;\nVI.- Preeminencia parental: lo que implica que el Estado respeté la responsabilidad primordial de los ascendientes y familiares en el desarrollo de niñas y los niños en primera infancia;\nVII.- Protección Especial: conforme a la cual se reconoce la situación particular de las niñas y los niños en primera infancia, quienes tienen diversas necesidades en su desarrollo que obligan a la elaboración de respuestas gubernamentales especiales y políticas públicas específicas, con objeto de procurar que todos ejerzan sus derechos con equidad y progresividad, y\nVIII.-Igualdad y no discriminación: las disposiciones de esta Ley se aplican por igual a todos las niñas y los niños en la primera infancia, sin discriminación alguna fundada por motivos de raza, color, sexo, edad, religión, origen social, discapacidad, enfermedad, nacimiento o cualquier otra condición de la niña o el niño, de sus ascendientes, tutores o responsables.\nArtículo 3.- Para los efectos de esta Ley, se entiende por:\n\nFEDERAL\nI.- Acciones institucionales: aquellas acciones de prevención, protección y provisión que realizan los órganos de gobierno del Distrito Federal en favor de las niñas y los niños en primera infancia;\nII.- Administración pública: la Administración Pública del Distrito Federal en sus ámbitos centralizado, desconcentrado y paraestatal;\nIII.- Atención integral: al conjunto de acciones compensatorias y restitutivas que deben realizar los órganos locales de gobierno, familia y sociedad a favor de las niñas y los niños en primera infancia, que se encuentran en condiciones de desventaja social, las cuales tienen por objeto garantizar el ejercicio de sus derechos, satisfacer sus necesidades básicas y propiciar su desarrollo biopsicosocial;\nIV.- CACI: Centros de Atención y Cuidado Infantil, cualquiera que sea su denominación, de carácter privado, público o comunitario, manejados por personas físicas o morales que cuenten con centros para proporcionar servicios de cuidado y atención de niños y niñas a partir de los 45 días de nacidos hasta cinco años once meses de edad;\nV.- CADI: los Centros Asistenciales de Desarrollo Infantil, que son espacios educativos y recreativos con atención asistencial y pedagógica integral para niñas y niños hasta seis años cumplidos, dependientes del Sistema para el Desarrollo Integral de la Familia del Distrito\nFederal;\nVI-. Cartilla de Servicios: el documento oficial para el seguimiento de la atención integral a las niñas y los niños en primera infancia;\nVII.- Consejería: la Consejería Jurídica y de Servicios Legales del Distrito Federal;\nVIII.- DIF-DF: el Sistema para el Desarrollo Integral de la Familia del Distrito Federal;\nIX.- Estimulación para un desarrollo integral en la primera infancia: proceso permanente y continuo de interacciones y relaciones sociales de calidad, pertinentes y oportunas, que permitan a las niñas y los niños potenciar, desarrollar y adquirir capacidades en función de su desarrollo pleno como seres humanos y sujetos de derechos, misma que comprende la estimulación temprana, encaminada a conformar adecuadamente su sistema nervioso con el fin de conseguir el máximo de conexiones neuronales y como un apoyo para desarrollar al máximo las capacidades cognitivas, físicas, emocionales, sociales, afectivas y lingüísticas de las niñas y los niños;\n\nFEDERAL\nX.- Ley: la presente Ley de atención integral para el desarrollo de las niñas y los niños en primera infancia en el Distrito Federal;\nXI.- Niñas y niños altamente discriminados: aquellos que dentro o fuera del ámbito familiar, y en especial por causas de pobreza, están temporal o permanentemente sujetos a:\na) Institucionalización: aquéllos que por cualquier circunstancia se encuentre bajo la tutela y protección de alguna institución de carácter público o privado;\nb) Abandono: situación de desamparo que vive una niña o niño cuando sus ascendientes, tutores o quienes sean responsables de su cuidado no le proporcionen los medios básicos de subsistencia y cuidados necesarios para su desarrollo integral;\nc) Maltrato psicoemocional: consiste en actos u omisiones que se expresan por medio de prohibiciones, coacciones, condicionamientos, intimidaciones, amenazas, actitudes devaluatorias y de abandono, insultos, burlas, silencios y gestos que provoquen un daño a la niña o niño en su esfera física, emocional y cognoscitiva;\nd) Desintegración familiar: se entiende por desintegración, el quebrantamiento de lazos de unión y vínculos afectivos de un núcleo familiar;\ne) Violencia intrafamiliar: Se refiere a la definición contemplada en el Código Penal para el Distrito Federal;\nf) Enfermedades severas físicas o emocionales;\ng) Tengan alguna discapacidad; entendido como la persona menor de edad que presenta una pérdida o disminución de las facultades físicas, intelectuales o sensoriales;\nh) Ascendientes privados de la libertad;\ni) Cualquier abuso, explotación laboral o sexual, y j) Cualquier otra situación, contingencia o actividad que ponga en riesgo o impida su desarrollo integral.\nXII.- Política de Atención Integral: la política de atención integral para el desarrollo de las niñas y los niños en primera infancia en el Distrito Federal;\nXIII.- Primera infancia: etapa de la niñez que va desde el nacimiento hasta que se cumplen seis años de edad, periodo en el que se sientan las bases para el desarrollo ulterior en el que adquieren forma y complejidad sus habilidades, capacidades y potencialidades pues es la etapa en que se establecen el mayor número de conexiones cerebrales, habilidades básicas del lenguaje, motricidad, pensamiento simbólico e interacciones sociales y afectivas;\nXIV.- SEDESA: la Secretaría de Salud del Distrito Federal;\nXV.- SEDESO: la Secretaría de Desarrollo Social del Distrito Federal, y\n\nFEDERAL\nXVI.- SSPDF: los Servicios de Salud Pública del Distrito Federal.\nArtículo 4.- La Administración Pública del Distrito Federal, a través de las acciones institucionales, promoverá, respetará, protegerá y garantizará la atención integral de las niñas y los niños en primera infancia, realizando acciones, programas y estrategias que comprendan el conjunto de actividades planificadas, continuas y permanentes de carácter público, programático y social encaminadas a asegurarles que el entorno en el que transcurre su vida sea el adecuado.\nLa atención integral deberá incluir los ejes siguientes: desarrollo físico, salud, nutrición, desarrollo cognitivo psicosocial, protección y cuidado, los cuales tendrán como objetivo promover el desarrollo de las niñas y los niños durante la primera infancia y se articulará por medio de la política pública en la materia.\nTÍTULO SEGUNDO\nDE LOS DERECHOS DE LAS NIÑAS Y LOS NIÑOSEN PRIMERA\nINFANCIA\nCAPÍTULO ÚNICO\nArtículo 5.- Las niñas y los niños en primera infancia gozarán de todos los derechos derivados del sistema jurídico internacional, nacional y local.\nDe forma específica y no limitativa gozarán de los derechos siguientes:\nI.- A ser derechohabientes de políticas, programas y servicios que mediante acciones institucionales otorguen los órganos de gobierno del Distrito Federal con el objeto de promover, respetar, proteger y garantizar el desarrollo integral de las niñas y los niños;\nII.- Recibir estimulación para un desarrollo integral en la primera infancia, que les permita conformar de manera óptima su sistema nervioso, a fin de que consiga el máximo de conexiones neuronales como un apoyo para desarrollar al máximo las capacidades cognitivas, físicas, emocionales, sociales, afectivas y lingüísticas de las niñas y los niños;\nIII.- Al desarrollo físico;\nIV.- A la salud;\nV.- A una nutrición adecuada;\n\nFEDERAL\nVI.- Al pleno desarrollo psicosocial;\nVII.- Protección y cuidado;\nVIII.- A la movilidad social e intergeneracional, siendo sujetos de programas y servicios a fin de generar condiciones adecuadas que les permita la igualdad de oportunidades para el desarrollo de sus capacidades;\nIX.- Al descanso, al juego y al esparcimiento, los cuales serán respetados como factores primordiales de su desarrollo y crecimiento, así como a disfrutar de las manifestaciones y actividades culturales y artísticas de su comunidad;\nX.- A la integridad física, mental y emocional;\nXI.- A participar, ser consultado, expresar libremente sus ideas y opiniones sobre los asuntos que les atañen y a que dichas opiniones sean tomadas en cuenta, y\nXII.- A crecer y desarrollarse en un entorno saludable, seguro, afectivo y libre de violencia o conductas nocivas.\nLos órganos de gobierno del Distrito Federal deberán promover, respetar, proteger y garantizar la aplicación e interpretación del orden jurídico que potencialice los derechos descritos en la presente ley.\nArtículo 6.- Los padres, ascendientes, tutores y toda persona que tenga bajo su cuidado o resguardo de las niñas y los niños en primera infancia podrán exigir el cumplimiento de los principios y derechos reconocidos en la presente ley, recibir asistencia, capacitación, educación, asesoría y acompañamiento en la tarea de procurar el adecuado desarrollo integral y crianza y ser objeto de acciones institucionales por parte de la Administración Pública.\nLo anterior sin que implique la creación, reconocimiento o extinción de derechos, situaciones jurídicas o acciones relacionadas con la patria potestad, guardia y custodia previstas en la legislación ordinaria respecto a las niñas y niños en primera infancia,\nTÍTULO TERCERO\nDE LAS FACULTADES Y OBLIGACIONES DE LOS ÓRGANOS DE\nGOBIERNO DEL DISTRITO FEDERAL\n\nFEDERAL\nCAPÍTULO I\nDe la Administración Pública del Distrito Federal\nArtículo 7.- La Administración Pública, dentro del ámbito de sus competencias, otorgará la atención integral a la primera infancia prevista en la presente ley, implementando las acciones siguientes:\nI.- Acciones institucionales que promuevan, respeten, protejan y garanticen el desarrollo integral de las niñas y los niños en primera infancia, que en igualdad de condiciones, promuevan oportunidades de desarrollo que generen movilidad social e intergeneracional en los aspectos social y económico;\nII.- Promover y garantizar el reconocimiento de las niñas y los niños en primera infancia como agentes sociales dotados de intereses, capacidades y reconocimiento de vulnerabilidades particulares, así como de sus necesidades de protección, orientación y apoyo en el ejercicio de sus derechos;\nIII.- Llevar a cabo acciones de gobierno para facilitar, promover, flexibilizar y, en su caso, subsidiar el procedimiento de registro civil, a efecto de garantizar su derecho a gozar de identidad y personalidad jurídica, para ser sujetos de los derechos reconocidos por nuestro sistema jurídico, y\nIV.- El Jefe de Gobierno del Distrito Federal integrará al Proyecto de Presupuesto de Egresos del Distrito Federal y en los programas operativos de cada año, los recursos suficientes para el desarrollo y ampliación de los programas y servicios para la atención de las niñas y los niños en primera infancia.\nLas acciones, programas y servicios a que se refiere esta ley se sujetarán a la suficiencia presupuestal, administrativa y de recursos humanos y materiales con que disponga la Administración Pública del\nDistrito Federal.\nLa Administración Pública podrá convocar a los sectores público, académico, social y privado, a colaborar en el cumplimiento de la presente ley mediante convenios o acuerdos de colaboración que permitan un enfoque de atención integral a la primera infancia en los diferentes escenarios donde se desarrollan las niñas y los niños en el Distrito Federal.\nCAPÍTULO II\nDe la Asamblea Legislativa del Distrito Federal\n\nFEDERAL\nArtículo 8.- Corresponde a la Asamblea Legislativa del Distrito Federal las siguientes acciones:\nI.- Mantener actualizado y adecuar el marco normativo del Distrito Federal en atención al principio de interés superior del niño, y progresividad de sus derechos, y\nII.- Destinar, en forma anual y de manera obligatoria recursos públicos para las políticas, programas y servicios de atención a las niñas y los niños en su primera infancia.\nCAPÍTULO III\nDel Tribunal Superior de Justicia y el Consejo de la Judicatura del Distrito Federal\nArtículo 9.- Corresponde al Tribunal Superior de Justicia y al Consejo de la Judicatura del Distrito\nFederal:\nI.- Garantizar la protección más amplia en los derechos de las niñas y los niños en primera infancia reconocidos en esta ley, anteponiendo el interés superior del niño en los asuntos de su jurisdicción, y\nII.- Capacitar a su personal, de manera particular en cuanto a las necesidades, requerimientos y condiciones especiales de las niñas y los niños en primera infancia con el objetivo de que las resoluciones que emitan ese órgano jurisdiccional protejan, garanticen y potencialicen los derechos reconocidos en esta ley.\nCAPÍTULO IV\nResponsabilidades\nArtículo 10.- Los servidores públicos están obligados a dar cumplimiento a lo establecido en la presente\nLey, quedando sujetos, en caso de incumplimiento, al procedimiento que derive de la Ley Federal de\nResponsabilidades de los Servidores Públicos.\nTÍTULO CUARTO\nDE LA POLÍTICA DE ATENCIÓN INTEGRAL PARA EL DESARROLLO\nDE LAS NIÑAS Y LOS NIÑOS EN PRIMERA INFANCIA EN EL\nDISTRITO FEDERAL\nCAPÍTULO ÚNICO\n\nFEDERAL\nArtículo 11.- La política integral de atención a la primera infancia deberá contribuir a la reducción de la pobreza, promoviendo el desarrollo integral de las niñas y niños en primera infancia, tomando en cuenta sus necesidades y características específicas, sentando con ello las bases para la movilidad social de este sector.\nEl Jefe de Gobierno del Distrito Federal por conducto de SEDESO, SEDASA y SSPDF establecerá y ejecutará la política de atención integral a la primera infancia, la cual deberá desarrollar de manera enunciativa más no limitativa, los siguientes ejes:\nI.- Desarrollo físico y salud:\na) Salud y lactancia materna;\nb) Promoción de cuidados neonatales;\nc) Esquema de vacunación completo;\nd) Prevención de accidentes;\ne) Desparasitación;\nf) Detección precoz de alteraciones de crecimiento y desarrollo;\ng) Control de la niña y el niño sano en primera infancia;\nh) Detección de malformaciones congénitas, y i) Detección precoz de alteraciones auditivas.\nII.- Nutrición:\na) Orientación alimentaría y nutrición;\nb) Promoción de estilos de vida saludable, y c) Fomento de actividad física.\nIII.- Desarrollo cognitivo psicosocial:\na) Creación de espacios significativos que propicien el desarrollo cognitivo y que potencien la capacidad de aprendizaje;\nb) Orientación a las familias acerca del desarrollo integral y los derechos de las niñas y los niños;\nc) Formación de grupos de estimulación temprana, y d) Capacitación a los ascendientes de niñas y niños en primera infancia en la identificación de signos y síntomas de alarma.\nIV.- Protección y cuidado:\na) Identificación a través del Registro Civil;\nb) Promover la convivencia pacífica y buen trato en el núcleo familiar;\nc) Promover el uso de la cartilla de servicios, y d) Prevención del maltrato, el abuso y la explotación sexual.\n\nFEDERAL\nTÍTULO QUINTO\nDE LA INFORMACIÓN PARALA FORMULACIÓN DE POLÍTICAS\nPÚBLICAS DIRIGIDAS A LA PRIMERA INFANCIA\nCAPÍTULO ÚNICO\nArtículo 12.- Toda autoridad del Distrito Federal deberá generar información comprensible, confiable, relevante, íntegra, concisa, oportuna y de calidad que en el ámbito de sus respectivas atribuciones a fin de mejorar o rectificar las acciones institucionales para un mejor cumplimiento de la presente ley, de manera que pueda incidir en el desarrollo y bienestar de las niñas y niños en primera infancia.\nLa SEDESO, SEDESA y SSPDF deberán publicar en la Gaceta Oficial y en medios de difusión impresos y electrónicos los servicios de atención integral que preste la Administración Pública y que serán señalados en la cartilla de servicios correspondiente.\nArtículo 13.- El DIF-DF dará a conocer en los CADI y en los CACI los derechos y servicios derivados del programa a fin de garantizar su universalidad.\nTÍTULO SEXTO\nDE LA CARTILLA DE SERVICIOS\nCAPÍTULO ÚNICO\nArtículo 14.- Para el cumplimiento de la presente Ley y para garantizar el acceso a las acciones, programas y servicios derivados de la política integral, el DIF-DF expedirá una cartilla de servicios que contendrá lo siguiente:\nI.- Datos personales de la niña o niño y de su padre, madre o tutor;\nII.- La lista de servicios proporcionados por la Administración Pública a favor de las niñas y los niños en primera infancia, y\nIII.- Información acerca de la primera infancia, de los servicios contenidos en la misma y los medios para acceder a estos.\nArtículo 15.- La cartilla de servicios será intransferible y entregada por la Consejería en los Juzgados del Registro Civil del Distrito Federal correspondientes, así como en las oficinas que señale el DIF-DF.\n\nFEDERAL\nPara su otorgamiento se deberá cumplir con los requisitos siguientes y conforme al procedimiento establecido en el Reglamento:\nI.- Tener entre cero a seis años cumplidos;\nII.- Que los padres, ascendientes o tutores sean habitantes del Distrito Federal, en términos del Estatuto de Gobierno del Distrito Federal.\nTRANSITORIOS\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente decreto entrará en vigor dentro 30 días hábiles posteriores a su publicación en la Gaceta Oficial del Distrito Federal.\nTERCERO.- Para el cumplimiento del artículo 12 de la presente Ley, la SEDESO, SEDESA y SSPDF deberán publicar en la Gaceta Oficial del Distrito Federal y en medios de difusión impresos y electrónicos los servicios de atención integral que preste la Administración Pública del Distrito Federal, los cuales serán señalados en la cartilla de servicios correspondiente en un plazo máximo de 90 días hábiles posteriores a la publicación del presente Decreto en la Gaceta Oficial del Distrito Federal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veinticinco días del mes de abril del año dos mil trece.- POR LA MESA DIRECTIVA.- DIP. EFRAÍN MORALES LÓPEZ, PRESIDENTE.- DIP. ROSALÍO\nALFREDO PINEDA SILVA, SECRETARIO.- DIP. RUBÉN ERIK ALEJANDRO JIMÉNEZ HERNÁNDEZ,\nSECRETARIO.- FIRMA\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los treinta días del mes de abril del año dos mil trece.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE GOBIERNO, HÉCTOR\nSERRANO CORTÉS.- FIRMA.- LA SECRETARIA DE DESARROLLO SOCIAL, ROSA ICELA RODRÍGUEZ\nVELÁZQUEZ.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED ORTEGA.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "08-06-2022",
  "Fecha de Última Reforma": "30 de abril de 2013",
  "numero_paginas": 12,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-24dafbbc2a4ba492e7314e7ca84233de9131878c.pdf",
  "materia": [
    "infancia",
    "salud"
  ]
}