{
  "titulo": "Ley QUE ESTABLECE EL DERECHO A LA PENSIÓN PARA EL BIENESTAR DE LAS PERSONAS MAYORES RESIDENTES EN LA CIUDAD DE MÉXICO",
  "Contenido": "LA CIUDAD DE MÉXICO\nPUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 18 DE NOVIEMBRE DE 2003\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 20 DE AGOSTO DE 2019\nLEY QUE ESTABLECE EL DERECHO A LA PENSIÓN ALIMENTARIA PARA LOS ADULTOS MAYORES DE\nSESENTA Y OCHO AÑOS, RESIDENTES EN LA CIUDAD DE MÉXICO.\n(Al margen superior izquierdo dos escudos que dicen GOBIERNO DEL DISTRITO FEDERAL.- México – La\nCiudad de la Esperanza.- JEFE DE GOBIERNO DEL DISTRITO FEDERAL)\nLEY QUE ESTABLECE EL DERECHO A LA PENSIÓN ALIMENTARIA PARA LOS ADULTOS MAYORES DE\nSESENTA Y OCHO AÑOS, RESIDENTES EN LA CIUDAD DE MÉXICO.\nANDRÉS MANUEL LÓPEZ OBRADOR, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la Honorable Asamblea Legislativa se ha servido dirigirme el siguiente:\nDECRETO:\n(Al margen superior izquierdo el escudo nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- III LEGISLATURA)\nLA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nIII LEGISLATURA\nD E C R E T A:\n\nLA CIUDAD DE MÉXICO\nLEY QUE ESTABLECE EL DERECHO A LA PENSIÓN PARA EL\nBIENESTAR DE LAS PERSONAS MAYORES, RESIDENTES EN\nLA CIUDAD DE MÉXICO\nArtículo 1.- Las personas mayores, de 68 años o más edad, residentes en la Ciudad de México tienen derecho a recibir una pensión diaria no menor a la mitad de una Unidad de Cuenta de la Ciudad de\nMéxico vigente.\nLa pensión a que se refiere el párrafo anterior se encuentra dentro del marco del Sistema Nacional de\nDesarrollo Social, conforme a los instrumentos de coordinación y colaboración que establezca la\nFederación y el Gobierno de la Ciudad de México, por lo que ésta podrá otorgarse con recursos públicos locales o federales.\nCuando la pensión sea entregada con recursos del Gobierno de la Ciudad, se observará el procedimiento establecido en la presente Ley.\nArtículo 2.- La persona titular de la Jefatura de Gobierno de la Ciudad de México, conforme a los instrumentos de coordinación y colaboración que se celebren entre el Gobierno Federal y el de esta\nCiudad, deberá incluir en el Proyecto de Presupuesto de Egresos de la Ciudad de México, la asignación que garantice, efectivamente el derecho a recibir, de forma inmediata y satisfechos los requisitos de ley, la pensión para el bienestar a todas las personas mayores, de 68 años o más edad, residentes en la Ciudad de México.\nArtículo 3.- El Congreso de la Ciudad de México deberá aprobar, conforme a los instrumentos de coordinación y colaboración que se celebren entre el Gobierno Federal y el de la Ciudad de México, en el Decreto de Presupuesto anual, el monto suficiente para hacer efectivo el derecho a la pensión para el bienestar.\nArtículo 4.- La forma como se hará entrega y recepción de la Pensión para el Bienestar de las Personas\nMayores, será a través de la modalidad más adecuada que garantice la eficacia en el proceso de dispersión, así como la reducción de costos en los gastos de su operación.\nArtículo 5.- Las personas mayores, de 68 años o más edad, residentes en la Ciudad de México, podrán realizar su solicitud de Pensión ante el Instituto para el Envejecimiento Digno de la Ciudad de México, cuando el Gobierno de la Ciudad otorgue la pensión a que se refiere la presente ley.\nArtículo 6.- Las personas servidoras públicas, responsables de la ejecución de esta Ley, que no cumplan con la obligación de actuar con apego a los principios de igualdad e imparcialidad, incurrirán en falta grave y serán sancionadas conforme a los ordenamientos legales aplicables.\n\nLA CIUDAD DE MÉXICO\nArtículo 7.- Cuando el Gobierno de la Ciudad otorgue la pensión a que se refiere la presente ley, el\nInstituto para el Envejecimiento Digno de la Ciudad de México deberá mantener actualizado su padrón de personas beneficiarias para consulta directa y en la sección de transparencia en su página electrónica, conforme a los instrumentos de coordinación y colaboración que establezca la Federación y el Gobierno de la Ciudad de México.\nArtículo 8.- La persona titular del Registro Civil y la persona titular de la Secretaría de Salud, ambos de la Ciudad de México, informarán al Instituto para el Envejecimiento Digno de esta Ciudad, dentro del plazo de diez días hábiles del mes calendario siguiente, la relación mensual de las actas de defunción y certificados de defunción, respectivamente de las personas mayores, de 68 años o más edad, expedidas por dicho Registro, alguno de los juzgados dependientes de éste, o la Secretaría de Salud, según corresponda.\nArtículo 9.- La entrega de la pensión para el bienestar a las personas mayores, de 68 años o más edad, bajo ninguna circunstancia podrá suspenderse, incluso en periodo electoral; la entrega de esta pensión no podrá estar sujeta a condición alguna, siempre que reúna los requisitos señalados en el reglamento.\nTRANSITORIOS\nÚNICO. -La presente Ley, entrará en vigor el día siguiente de su publicación en la Gaceta Oficial del\nDistrito Federal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los once días del mes de noviembre del año dos mil tres.\nPOR LA MESA DIRECTIVA. - DIP. OBDULIO ÁVILA MAYO, PRESIDENTE. - SECRETARIA, DIP. MARICELA\nCONTRERAS JULIÁN. - SECRETARIA, DIP. SARA FIGUEROA TORRES (Firmas).\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b) de la Constitución Política de los Estados Unidos Mexicanos; 48,49 y 67, fracción II del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, en la Residencia del Jefe de Gobierno del Distrito Federal, en la Ciudad de México a los trece días del mes de noviembre del dos mil tres.- EL JEFE DE GOBIERNO DEL DISTRITO FEDERAL,\nANDRÉS MANUEL LÓPEZ OBRADOR.- FIRMA.- EL SECRETARIO DE GOBIERNO, ALEJANDRO ENCINAS\nRODRÍGUEZ.- FIRMA.- SECRETARIA DE SALUD, ASA EBBA CHRISTINA LAURELL.- FIRMA.\n\nLA CIUDAD DE MÉXICO\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 4 DE LA LEY QUE ESTABLECE\nEL DERECHO A LA PENSIÓN ALIMENTARIA PARA LOS ADULTOS MAYORES DE SETENTA AÑOS,\nRESIDENTES EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 16 DE FEBRERO DE 2007.\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación.\nSEGUNDO.-Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario\nOficial de la Federación.\nTERCERO.- El Gobierno del Distrito Federal tomará las medidas necesarias para la debida instrumentación y el uso de la tarjeta electrónica a que se refiere el artículo 4 de la ley que se reforma por el presente decreto. Para lo cual se considerarán los criterios de los representantes de los locatarios de los mercados públicos y una vez concluidos los trabajos relativos a la adecuación de los sistemas, procedimientos e instrumentos, el Gobierno del Distrito Federal publicará en la Gaceta Oficial del\nDistrito Federal, el Aviso que da inicio a la operación de la tarjeta electrónica en los mercados públicos del Distrito Federal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los diecinueve días del mes de diciembre del año dos mil seis. POR LA MESA DIRECTIVA.- DIP. VÍCTOR HUGO CÍRIGO VÁSQUEZ, PRESIDENTE.- DIP.\nENRIQUE VARGAS ANAYA, SECRETARIO.- DIP. MARGARITA MARÍA MARTÍNEZ FISHER,\nSECRETARIA.- Firmas.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, base segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los treinta días del mes de enero del año dos mil siete. EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO.- JOSÉ\nÁNGEL ÁVILA PÉREZ.- FIRMA.- LA SECRETARIA DE DESARROLLO ECONÓMICO, LAURA VELÁZQUEZ\nALZÚA.- FIRMA.- EL SECRETARIO DE SALUD, MANUEL MONDRAGÓN Y KALB.- FIRMA.\nACLARACIÓN A LA PUBLICACIÓN DEL DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 4 DE LA LEY\nQUE ESTABLECE EL DERECHO A LA PENSIÓN ALIMENTARIA PARA LOS ADULTOS MAYORES DE\nSETENTA AÑOS, RESIDENTES EN EL DISTRITO FEDERAL, PUBLICADA EN LA GACETA OFICIAL DEL\nDISTRITO FEDERAL EL 22 DE MARZO DE 2007.\n\nLA CIUDAD DE MÉXICO\nÚnico. Se aclara la publicación del Decreto por el que se Reforma el Artículo 4 de la Ley que Establece el Derecho a la Pensión Alimentaria para los Adultos Mayores de Setenta Años, Residentes en el\nDistrito Federal, en la Gaceta Oficial del Distrito Federal de fecha 16 de febrero de 2007.\nEn la, tercer párrafo\nDice:\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, base segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los treinta días del mes de enero del año dos mil siete. EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO.- JOSÉ\nÁNGEL ÁVILA PÉREZ.- FIRMA.- EL SECRETARIO DE SALUD, MANUEL MONDRAGÓN Y KALB.- FIRMA.\nDebe decir:\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, base segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, y para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio, en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los treinta días del mes de enero del año dos mil siete. EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO.- JOSÉ\nÁNGEL ÁVILA PÉREZ.- FIRMA.- LA SECRETARIA DE DESARROLLO ECONÓMICO, LAURA VELÁZQUEZ\nALZÚA.- FIRMA.- EL SECRETARIO DE SALUD, MANUEL MONDRAGÓN Y KALB.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA LEY QUE ESTABLECE EL DERECHO A LA\nPENSIÓN ALIMENTARIA PARA LOS ADULTOS MAYORES DE SETENTA AÑOS, RESIDENTES EN EL\nDISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 22 DE OCTUBRE\nDE 2008.\nPRIMERO.-Publíquese en la Gaceta Oficial del Distrito Federal para su entrada en vigor y en el Diario\nOficial de la Federación para su mayor difusión.\nSEGUNDO.-El presente decreto entrará en vigor el 1 de septiembre de 2009.\nTERCERO.-Se derogan todas aquellas disposiciones que se opongan al presente decreto.\n\nLA CIUDAD DE MÉXICO\nCUARTO.-En un periodo no mayor de 60 días contado a partir de la entrada en vigor de las presentes reformas, el Jefe de Gobierno del Distrito Federal deberá publicar las reformas y adecuaciones necesarias al Reglamento de la Ley.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN DIVERSAS DISPOSICIONES DE LA LEY QUE\nESTABLECE EL DERECHO A LA PENSIÓN ALIMENTARIA PARA LOS ADULTOS MAYORES DE SESENTA\nY OCHO AÑOS, RESIDENTES EN EL DISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL\nDISTRITO FEDERAL EL 9 DE AGOSTO DE 2013.\nPRIMERO.-El presente Decreto entrará en vigor a partir del día hábil siguiente al de su publicación.\nSEGUNDO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSOS ARTÍCULOS DE CÓDIGOS Y\nLEYES LOCALES, QUE DETERMINAN SANCIONES Y MULTAS ADMINISTRATIVAS, CONCEPTOS DE\nPAGO Y MONTOS DE REFERENCIA, PARA SUSTITUIR AL SALARIO MÍNIMO POR LA UNIDAD DE\nCUENTA DE LA CIUDAD DE MÉXICO, DE MANERA INDIVIDUAL O POR MÚLTIPLOS DE ÉSTA,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 28 DE NOVIEMBRE DE 2014.\nPRIMERO.-Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.-El presente Decreto se tomará como referencia para el diseño e integración del paquete económico correspondiente al ejercicio fiscal 2015 y entrará en vigor junto con dicho paquete, a excepción de lo dispuesto en los artículos SEGUNDO y CUADRAGÉSIMO OCTAVO del presente Decreto relacionado con la materia Electoral, que entrarán en vigor al día siguiente a aquél en que concluya el proceso electoral 2014-2015 del Distrito Federal.\nTERCERO.-Las reformas contenidas en el presente decreto no se aplicarán de manera retroactiva en perjuicio de persona alguna, respecto de las sanciones y multas administrativas, conceptos de pago, montos de referencia y demás supuestos normativos que se hayan generado o impuesto de manera previa a la entrada en vigor del presente decreto.\nCUARTO.-Las referencias que se hagan del salario mínimo en las normas locales vigentes, incluso en aquellas pendientes de publicar o de entrar en vigor, se entenderán hechas a la Unidad de Cuenta de la Ciudad de México, a partir de la entrada en vigor del presente Decreto.\n\nLA CIUDAD DE MÉXICO\nTRANSITORIOS DEL LEY QUE ESTABLECE EL DERECHO A LA PENSIÓN ALIMENTARIA PARA LOS\nADULTOS MAYORES DE SESENTA Y OCHO AÑOS, RESIDENTES EN LA CIUDAD DE MÉXICO,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 28 DE MARZO DE 2018.\nPRIMERO.-El presente Decreto entrará en vigor el día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO.- Publíquese en la Gaceta Oficial de la Ciudad de México, para su conocimiento y en el Diario\nOficial de la Federación para su mayor difusión.\nTERCERO.- Todas las disposiciones legales que contravengan esta reforma, se entienden como derogadas.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los catorce días del mes de diciembre del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. ADRIÁN RUBALCAVA SUÁREZ, PRESIDENTE.-\nDIP. REBECA PERALTA LEÓN, SECRETARIA.- DIP. EVA ELOISA LESCAS HERNÁNDEZ, SECRETARIA.-\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los veintiséis días del mes de marzo del año dos mil dieciocho.- EL JEFE DE GOBIERNO DE LA CIUDAD DE\nMÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ\nRAMÓN AMIEVA GÁLVEZ.- FIRMA.\nTRANSITORIOS DELDECRETO QUE REFORMAN LA DENOMINACIÓN Y LOS ARTÍCULOS 1º, 2º, 3º, 4º,\n5º, 6º, 7º, 8º y 9º DE LA LEY QUE ESTABLECE EL DERECHO A LA PENSIÓN ALIMENTARIA PARA LOS\nADULTOS MAYORES DE SESENTA Y OCHO AÑOS, RESIDENTES EN EL DISTRITO FEDERAL, PUBLICADO\nEN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 20 DE AGOSTO DE 2019.\nPRIMERO. - En caso de que la federación otorgue la pensión para el bienestar para las personas mayores, de 68 años o más edad, a los residentes en la Ciudad de México, el Gobierno de la Ciudad de\nMéxico únicamente coadyuvará en la operación administrativa del programa de conformidad con los ordenamientos jurídicos correspondientes.\n\nLA CIUDAD DE MÉXICO\nSEGUNDO. Cuando el Gobierno de la Ciudad otorgue la pensión a que se refiere el presente Decreto, publicará las Reglas de Operación correspondientes e informará con oportunidad a los beneficiarios los ajustes razonables al programa.\nPara los meses de junio, julio, agosto, septiembre, octubre, noviembre y diciembre de dos mil diecinueve, la pensión a que se refiere la presente ley se otorgará de conformidad a las “Reglas de\nOperación de la Pensión para el Bienestar de las Personas Adultas Mayores, para el ejercicio fiscal\n2019”.\nTERCERO. - En caso de que la federación no otorgue los recursos para la entrega de la pensión para el bienestar para las personas mayores, de 68 años o más edad, a los residentes en la Ciudad de México, el Gobierno de la Ciudad de México garantizará el cumplimiento de la pensión para el bienestar a que se refiere esta ley de acuerdo a la disponibilidad presupuestal en el ejercicio correspondiente.\nCUARTO. - Publíquese en la Gaceta Oficial de la Ciudad de México y para su mayor difusión en el Diario\nOficial de la Federación.\nQUINTO. - El presente Decreto entrará en vigor al día siguiente de su publicación.\nPalacio Legislativo del Congreso de la Ciudad de México, a los treinta días del mes de mayo del año dos mil diecinueve. - POR LA MESA DIRECTIVA, DIPUTADO JOSÉ DE JESÚS MARTÍN DEL CAMPO\nCASTAÑEDA, PRESIDENTE.- DIPUTADA ISABELA ROSALES HERRERA, SECRETARIA.- DIPUTADA ANA\nPATRICIA BAEZ GUERRERO, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, fracción III, de la Constitución\nPolítica de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2, 3, fracciones XVII y XVIII, 7, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México;\npara su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia\nOficial de la Jefatura de Gobierno de la Ciudad de México, a los veintiún días del mes de junio del año dos mil diecinueve.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM\nPARDO.- FIRMA.- LA SECRETARIA DE INCLUSIÓN Y BIENESTAR SOCIAL, ALMUDENA OCEJO ROJO.-\nFIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.-FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "14-06-2022",
  "Fecha de Última Reforma": "07 de junio de 2019",
  "numero_paginas": 8,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-9f3e685d7557a9a9013c8d2f4ab9613d8be371ef.pdf",
  "materia": [
    "personas mayores",
    "seguridad social"
  ]
}