{
  "titulo": "Ley ORGÁNICA DE LA COMISIÓN DE DERECHOS HUMANOS DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 12 DE JULIO DE 2019\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 02 DE MARZO DE 2021\nADMINISTRACIÓN PÚBLICA DE LA CIUDAD DE MÉXICO\nJEFATURA DE GOBIERNO\nDECRETO QUE ABROGA LA LEY DE LA COMISIÓN DE DERECHOS HUMANOS DEL DISTRITO FEDERAL\nY SE EXPIDE LA LEY ORGÁNICA DE LA COMISIÓN DE DERECHOS HUMANOS DE LA CIUDAD DE\nMÉXICO.\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nSE ABROGA LA LEY DE LA COMISIÓN DE DERECHOS HUMANOS DEL DISTRITO FEDERAL Y SE EXPIDE\nLA LEY ORGÁNICA DE LA COMISIÓN DE DERECHOS HUMANOS DE LA CIUDAD DE MÉXICO.\nDECRETO\nPRIMERO.- Se abroga la Ley de la Comisión de Derechos Humanos del Distrito Federal publicada en el\nDiario Oficial de la Federación del 22 de junio de 1993 y sus reformas subsecuentes.\nSEGUNDO.- Se expide la Ley Orgánica de la Comisión de Derechos Humanos de la Ciudad de México, para quedar como sigue:\n\nDE LA CIUDAD DE MÉXICO\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nArtículo 1.- La presente Ley es de orden público e interés social y general, y tiene por objeto regular la organización, funcionamiento y atribuciones de la Comisión de Derechos Humanos de la Ciudad de\nMéxico de conformidad con el Artículo 48 de la Constitución Política de la Ciudad de México.\nArtículo 2.- Para efectos de lo establecido en esta Ley se entenderá por:\nI. Autoridad: los poderes ejecutivo, legislativo y judicial, las Alcaldías y los organismos autónomos, todos de la Ciudad de México;\nII. Ciudad: la Ciudad de México;\nIII. Comisión: la Comisión de Derechos Humanos de la Ciudad de México;\nIV. Comisión Nacional: la Comisión Nacional de los Derechos Humanos.\nV. Congreso: el Congreso de la Ciudad de México;\nVI. Consejo: el Consejo de la Comisión de Derechos Humanos de la Ciudad de México;\nVII. Constitución General: la Constitución Política de los Estados Unidos Mexicanos;\nVIII. Constitución Local: la Constitución Política de la Ciudad de México;\nIX. Delegaciones: Las delegaciones de la Comisión en cada una de las demarcaciones territoriales en que se divide la Ciudad de México;\nX. Ley de Austeridad: la Ley de Austeridad, Transparencia en Remuneraciones, Prestaciones y Ejercicio de Recursos de la Ciudad de México;\nXI. Ley de Responsabilidades Administrativas: la Ley de Responsabilidades Administrativas de la Ciudad de México;\n\nXII. Ley: la Ley Orgánica de la Comisión de Derechos Humanos de la Ciudad de México;\nXIII. Personas Consejeras: Las Consejeras y Consejeros integrantes del Consejo de la\nComisión de Derechos Humanos de la Ciudad de México;\nXIV. Persona Servidora Pública: de conformidad con el artículo 64 de la Constitución Local toda persona que desempeñe un empleo, cargo, función, mandato o comisión en los poderes ejecutivo, legislativo y judicial, en las Alcaldías y los organismos autónomos, todos de la\nCiudad de México; así como las personas que ejerzan actos de autoridad, recursos públicos o contraten con entes públicos la ejecución de obra o servicios públicos, de adquisiciones, de subrogación de funciones o reciban concesiones;\nXV. Reglamento Interno: el Reglamento Interno de la Comisión de Derechos Humanos de la\nCiudad de México; y\nXVI. Visitadurías Generales: las visitadurías generales de la Comisión de Derechos Humanos de la Ciudad de México.\nArtículo 3.- La Comisión es el organismo público autónomo de la Ciudad de México con carácter especializado e imparcial; con personalidad jurídica y patrimonio propios; que cuenta con plena autonomía técnica y de gestión; con capacidad para decidir sobre el ejercicio de su presupuesto en términos de lo establecido en la Ley de Austeridad; con atribuciones para determinar su organización interna de conformidad con lo establecido en esta Ley, su Reglamento Interno y demás disposiciones legales aplicables; y que está encargada en el ámbito territorial de la Ciudad de México de la promoción, protección, garantía, defensa, vigilancia, estudio, investigación, educación y difusión de los derechos humanos establecidos en el orden jurídico mexicano y en los instrumentos internacionales de la materia, suscritos y ratificados por el Estado mexicano.\nEl Congreso asignará anualmente el presupuesto necesario para garantizar el oportuno y eficaz funcionamiento y ejercicio de las atribuciones de la Comisión, a partir de la propuesta que presente la persona titular de la Presidencia de ésta, en los plazos y términos previstos en la Ley de Austeridad.\nArtículo 4.- Para la defensa, protección, promoción, respeto y garantía de los derechos humanos, la\nComisión atenderá a lo siguiente:\nI. Observará los principios de universalidad, interdependencia, indivisibilidad, complementariedad, integralidad, progresividad y no regresividad;\nII. Ajustará su actuación a los principios reconocidos en el derecho a la buena administración;\n\nIII. Adoptará las medidas necesarias en el ámbito de su competencia, a fin de contribuir a lograr progresivamente la plena efectividad de los derechos humanos;\nIV. Mantendrá la independencia en sus decisiones y funcionamiento, será profesional en su desempeño e imparcial en su actuación;\nV. Los trámites y procedimientos serán gratuitos, breves y sencillos, respetando las formalidades esenciales que requiera la documentación de los expedientes respectivos, y se regirán por los principios de inmediatez, concentración y rapidez;\nVI. Se procurará en todo momento el contacto directo con las personas solicitantes, peticionarias, quejosas, denunciantes y con las autoridades y personas servidoras públicas, a efecto de que exista una mayor comunicación;\nVII. Se deberán establecer formularios idóneos, accesibles, fáciles de entender y llenar para la presentación de las quejas o denuncias por presuntas violaciones a los derechos humanos;\ny\nVIII. Se manejará de manera confidencial la información o documentación relativa a los asuntos de su competencia en los términos de esta Ley, el Reglamento Interno y demás disposiciones legales aplicables.\nTÍTULO SEGUNDO\nDE LA COMISIÓN DE DERECHOS HUMANOS DE LA CIUDAD DE\nMÉXICO\nCAPÍTULO I\nDe las atribuciones e integración de la Comisión\nArtículo 5.- La Comisión tendrá atribuciones para:\nI. Promover, proteger, defender, garantizar, vigilar, estudiar, investigar, educar y difundir los derechos humanos en la Ciudad de México;\nII. Conocer de los actos u omisiones presuntamente violatorios de los derechos humanos, cometidos por cualquier autoridad o persona servidora pública de la Ciudad de México;\n\nIII. Iniciar e investigar, de oficio o a petición de parte, cualquier acto u omisión conducente al esclarecimiento de presuntas violaciones a los derechos humanos cometidas por cualquier autoridad o persona servidora pública de la Ciudad de México;\nIV. Formular, emitir y dar seguimiento a las recomendaciones públicas por violaciones a los derechos humanos cometidas por cualquier autoridad o persona servidora pública de la\nCiudad de México;\nV. Formular, emitir y dar seguimiento a informes temáticos y propuestas generales en materia de derechos humanos;\nVI. Proporcionar asistencia, acompañamiento y asesoría a las víctimas de violaciones de derechos humanos;\nVII. Definir los supuestos en los que las violaciones a los derechos humanos se considerarán graves;\nVIII. Impulsar medios alternativos para la prevención y/o resolución de las distintas problemáticas sociales, a través de mecanismos como la mediación y la conciliación, buscando en todo caso obtener soluciones que respondan a los principios básicos de la justicia restaurativa;\nIX. Ejercer al máximo sus facultades de publicidad para dar a conocer la situación de los derechos humanos en la Ciudad, así como para divulgar el conocimiento de dichos derechos;\nX. Establecer y mantener delegaciones en cada una de las demarcaciones territoriales en que se divida la Ciudad de México, para favorecer la proximidad de sus servicios, promover la educación en derechos humanos, propiciar acciones preventivas, dar seguimiento al cumplimiento de sus recomendaciones e impulsar medios alternativos para la prevención y/o resolución de las distintas problemáticas sociales, a través de mecanismos como la mediación y la conciliación, buscando en todo caso obtener soluciones que respondan a los principios básicos de la justicia restaurativa;\nXI. Realizar todo tipo de acciones preventivas para evitar que se vulneren los derechos humanos, entre ellas, orientar, gestionar y/o realizar oficios de canalización, colaboración y medidas dirigidas a diversas autoridades locales y federales, a fin de que sean atendidas las posibles víctimas respecto de sus planteamientos;\nXII. Remitir quejas y demás asuntos a otros organismos públicos protectores de derechos humanos, cuando los actos u omisiones y/o autoridades o personas servidoras públicas a las\n\nque se les imputan las presuntas violaciones a los derechos humanos no sean competencia de la Comisión;\nXIII. Elaborar y emitir opiniones, estudios, informes, propuestas, reportes y demás documentos relacionados con la promoción, protección, garantía, vigilancia, estudio, educación, investigación y difusión de los derechos humanos en la Ciudad de México;\nXIV. Elaborar e instrumentar programas preventivos en materia de derechos humanos;\nXV. Presentar iniciativas de Ley ante el Congreso y proponer cambios y modificaciones de disposiciones legales en las materias de su competencia, así como plantear acciones en coordinación con las dependencias competentes con el fin de que sean acordes con los derechos humanos;\nXVI. Supervisar que las condiciones de las personas privadas de su libertad en lugares de detención se apeguen a los derechos humanos. El personal de la Comisión tendrá, en el ejercicio de sus funciones, acceso irrestricto y sin previo aviso o notificación a los centros de reclusión de la Ciudad de México;\nXVII. Formular programas y proponer acciones en coordinación con las dependencias u organismos competentes, para impulsar el cumplimiento de los tratados, convenciones, acuerdos internacionales signados y ratificados por México en materia de derechos humanos;\nXVIII. Diseñar y gestionar formas de divulgación impresa y electrónica de contenidos sobre el conocimiento de los derechos humanos de las personas, buscando la colaboración de los sectores público, privado y social;\nXIX. Orientar a las personas para que las denuncias sean presentadas ante las autoridades correspondientes, cuando a raíz de una investigación practicada se tenga conocimiento de la probable comisión de un hecho delictivo o faltas administrativas;\nXX. Realizar visitas e inspecciones con acceso irrestricto y sin previo aviso o notificación, a los establecimientos o espacios del Gobierno de la Ciudad de México, que presten servicios de asistencia social para verificar el absoluto respeto y garantía de los derechos humanos de las personas residentes o que reciban servicios asistenciales, así como a los centros de detención y de readaptación social;\nXXI. Garantizar y proteger los derechos humanos de las personas que habitan o transitan por la Ciudad de México, independientemente de su condición migratoria, en las diversas\n\nsituaciones que se presenten sean de emergencia, naturales, humanitarias y cualesquier otra;\nXXII. Denunciar inmediatamente ante las autoridades competentes los hechos de tortura y demás violaciones a los derechos humanos que sean de su conocimiento;\nXXIII. Fomentar el cumplimiento de las obligaciones de derechos humanos en el sector privado;\nXXIV. Participar en el Sistema Integral de Derechos Humanos, consejos, instancias intergubernamentales y demás espacios en términos de la legislación aplicable;\nXXV. Expedir su Reglamento Interno y demás normatividad necesaria para el desempeño de sus funciones;\nXXVI. Interponer, ante la Suprema Corte de Justicia de la Nación, los medios de control constitucional establecidos en el artículo 105 de la Constitución General;\nXXVII. Interponer acciones de inconstitucionalidad, controversias constitucionales y acciones por omisión legislativa ante la Sala Constitucional de la Ciudad de México, de conformidad con lo establecido en la Ley de la Sala Constitucional del Poder Judicial de la Ciudad de\nMéxico, Reglamentaria del artículo 36 de la Constitución Política de la Ciudad de México;\nXXVIII. Rendir informes anuales ante el Congreso y la sociedad sobre sus actividades y gestiones, así como del seguimiento de sus Recomendaciones; y\nXXIX. Las demás que se establezcan en esta Ley, el Reglamento Interno y otras disposiciones legales aplicables.\nArtículo 6.- La Comisión no podrá conocer de asuntos concernientes a:\nI. Actos y resoluciones de organismos y autoridades electorales;\nII. Resoluciones de naturaleza jurisdiccional, con excepción de los actos u omisiones de carácter administrativo. La Comisión por ningún motivo podrá́ examinar cuestiones jurisdiccionales de fondo;\nIII. Quejas relacionadas con el cumplimiento o incumplimiento de resoluciones jurisdiccionales o sus equivalentes, donde las autoridades que emitan la resolución de\n\nreferencia cuenten con medidas de apremio y de ejecución para hacerlas cumplir, con excepción de aquellas que estén vinculadas con la libertad y/o integridad personal; y\nIV. Consultas formuladas por autoridades, particulares u otras entidades que versen sobre la interpretación de disposiciones constitucionales y de otros ordenamientos jurídicos.\nArtículo 7.- La Comisión contará con la siguiente estructura para el ejercicio de sus atribuciones:\nI. La Presidencia;\nII. Un Consejo integrado por diez personas consejeras ciudadanas y la persona titular de la\nPresidencia de la Comisión;\nIII. Una Secretaria Ejecutiva;\nIV. Las visitadurías generales especializadas que se requieran para el ejercicio de las atribuciones de la Comisión, de conformidad con lo que se establezca en el Reglamento\nInterno;\nV. Las Delegaciones en cada una de las demarcaciones territoriales en que se divida el territorio de la Ciudad de México;\nVI. Un órgano interno de control armonizado con el Sistema Local Anticorrupción;\nVII. Las direcciones, coordinaciones y demás áreas que se establezcan en el Reglamento\nInterno; y\nVIII. El personal profesional, técnico y administrativo necesario para el desarrollo de sus actividades.\nCAPÍTULO II\nDe la Presidencia\nArtículo 8.- La Presidencia de la Comisión recaerá en una persona electa por el voto de las dos terceras partes de las diputadas y los diputados del Congreso.\nArtículo 9.- La persona titular de la Presidencia de la Comisión durará en su encargo cuatro años, pudiendo ser reelecta una sola vez para un segundo periodo de igual duración.\n\nArtículo 10.- La designación de la persona titular de la Presidencia de la Comisión se sujetará al siguiente procedimiento de consulta pública y transparente:\nI. La Comisión de Derechos Humanos del Congreso aprobará la convocatoria pública para la elección de la persona titular de la Presidencia de la Comisión, con al menos cuarenta días naturales de anticipación a la conclusión del periodo para el que fue electa la persona que ocupe la presidencia de la Comisión o inmediatamente después en caso de falta absoluta de ésta. La convocatoria se publicará en la Gaceta Oficial de la Ciudad de México, la Gaceta del\nCongreso, en tres diarios de circulación nacional y en el portal electrónico del Congreso;\nII. La convocatoria deberá incluir al menos los siguientes elementos:\na) Los requisitos para ocupar la Presidencia de la Comisión, además, cuando sea procedente, las declaraciones patrimonial, fiscal y de conflicto de intereses;\nb) El periodo y lugar de registro y recepción de propuestas de candidaturas;\nc) La fecha en que se publicará la lista de las personas candidatas que cumplan con los requisitos de elegibilidad; y d) El procedimiento que se seguirá en la Comisión de Derechos Humanos del Congreso para la designación de la persona titular de la Presidencia de la Comisión, que incluirá al menos lo siguiente:\n1. Fechas y formato de las entrevistas exhaustivas y a profundidad de las personas candidatas, las cuales serán públicas y transmitidas en directo por los medios de difusión con que cuente el Congreso;\n2. Sistema de evaluación que se implementará y que comprenderá como mínimo lo que sigue: conocimiento en materia de estándares locales, nacionales e internacionales de derechos humanos; experiencia en la investigación, promoción, incidencia, defensa o divulgación de los derechos humanos;\nconocimiento y experiencia en mecanismos alternativos de solución de conflictos, justicia restaurativa y enfoques diferenciados en materia de derechos humanos; capacidad de interlocución plural y amplia; garantía de autonomía e independencia; análisis curricular; y desempeño en la entrevista.\n3. El consejo ciudadano a que se refiere el apartado C del artículo 46 de la\nConstitución Local, participará en esta etapa de evaluación en conjunto con la\nComisión de Derechos Humanos del Congreso y hará del conocimiento público los resultados de dicha evaluación;\n4. Mecanismos de participación de la ciudadanía en general, la academia, especialistas, personas defensoras de los derechos humanos y organizaciones de la sociedad civil, todos vinculados con la defensa y promoción de los derechos humanos; y\n5. Las demás que se consideren necesarias.\n\nIII. Posterior a las entrevistas de las personas candidatas, la Comisión de Derechos Humanos del Congreso elaborará y aprobará, por mayoría de votos de sus integrantes, el dictamen debidamente fundado y motivado por el que se propone al Pleno el nombre de la persona que ocupará la Presidencia de la Comisión.\nEl dictamen aprobado por la Comisión de Derechos Humanos del Congreso será remitido de inmediato, por la o el presidente de ésta, a la Mesa Directiva del Pleno del Congreso para su inclusión en el orden del día de la sesión que corresponda;\nIV. El Pleno del Congreso discutirá y aprobará por el voto de las dos terceras partes de las diputadas y los diputados, el dictamen de la Comisión de Derechos Humanos del Congreso por el que se propone al Pleno el nombre de la persona que ocupará la Presidencia de la\nComisión.\nEn caso de no reunirse el voto de las dos terceras partes de las diputadas y los diputados del\nCongreso para la aprobación del dictamen referido, se regresará el asunto a la Comisión de\nDerechos Humanos del Congreso para que dentro de los cinco días hábiles siguientes elabore un nuevo dictamen en el que proponga al Pleno, de entre las restantes personas candidatas que participaron en el proceso, otra persona para ocupar la Presidencia de la Comisión;\nV. La persona que reúna el voto de las dos terceras partes de las diputadas y los diputados del Congreso, tomará protesta ante el Pleno de éste en los términos siguientes: “Protesto guardar y hacer guardar la Constitución Política de los Estados Unidos Mexicanos, la\nConstitución Política de la Ciudad de México y las leyes que de ellas emanen, y desempeñar leal y patrióticamente la Presidencia de la Comisión de Derechos Humanos de la Ciudad de\nMéxico, mirando en todo por el bien y prosperidad de la Unión y de la Ciudad de México, y si así no lo hiciere, que el pueblo me lo demande”; y\nVI. En el supuesto de que la persona que ocupe la Presidencia de la Comisión esté en posibilidad de reelegirse al cargo, lo hará del conocimiento por escrito a la Mesa Directiva del Pleno del Congreso con al menos noventa días naturales de anticipación a la conclusión del periodo para el que fue electa. En este caso, la Comisión de Derechos Humanos del\nCongreso citará a comparecer, dentro de los cinco días naturales siguientes, a la persona titular de la Presidencia de la Comisión para que sustente su solicitud.\nAsimismo, hará del conocimiento público la petición de reelección y solicitará la opinión de la ciudadanía en general, las organizaciones de la sociedad civil, personas defensoras, especialistas y académicas vinculados con la defensa y promoción de los derechos humanos.\nLa comparecencia y los documentos relacionados con la solicitud de reelección serán públicos en todo momento.\nLa Comisión de Derechos Humanos del Congreso elaborará y aprobará por mayoría de sus integrantes, dentro de los cinco días naturales posteriores a la comparecencia de la persona\n\nque pretenda reelegirse, el dictamen debidamente fundado y motivado en el que proponga la procedencia o no de la solicitud de reelección.\nEl dictamen será remitido de inmediato al Pleno del Congreso para su consideración dentro de los cinco días naturales siguientes. En caso de que el dictamen sea en el sentido de aprobar la reelección de la persona titular de la Presidencia de la Comisión y se obtenga el voto de las dos terceras partes de las diputadas y los diputados, se hará del conocimiento de aquélla y se le citará a rendir protesta, previo al inicio del nuevo período en funciones.\nEn caso de que el dictamen en sentido positivo a la reelección no obtenga el voto de las dos terceras partes de las diputadas y los diputados o éste sea en sentido negativo a la reelección y sea aprobado, se dará aviso a la Comisión de Derechos Humanos del Congreso para que inicie el procedimiento para la elección de una nueva persona titular de la Presidencia de la\nComisión de conformidad con lo establecido en las fracciones I a V de este artículo.\nArtículo 11.- La persona que ocupe la Presidencia de la Comisión deberá reunir para su nombramiento, los siguientes requisitos:\nI. Tener la ciudadanía mexicana y estar en pleno goce de sus derechos políticos;\nII. Poseer conocimientos generales en materia de derechos humanos y del marco normativo vigente para la Ciudad de México en esta materia;\nIII. Contar con experiencia comprobable de al menos 10 años en la defensa, promoción y protección de los derechos humanos;\nIV. Gozar de buena reputación, probidad, capacidad y reconocido prestigio público;\nV. No haber desempeñado empleo, cargo, función, mandato o comisión a partir del nivel de dirección o sus equivalentes, juez o magistrado, en los poderes ejecutivo, legislativo y judicial, las Alcaldías y los organismos autónomos, todos federales y locales, a menos que se separe de ellos con seis meses de anticipación al día de su postulación.\nLa misma regla aplicará para las personas consejeras de la Comisión que aspiren a la\nPresidencia de ésta, quienes deberán separase de su cargo con seis meses de anticipación al día de su postulación;\nVI. No desempeñarse ni haberse desempeñado como ministro de culto en los cinco años anteriores a su designación;\nVII. No desempeñar, ni haber desempeñado cargo de dirección nacional o local en partido político alguno en los cinco años anteriores a su designación; y\n\nVIII. No haber sido precandidato o candidato a cargo alguno de elección popular federal o local en los cinco años anteriores a su designación.\nArtículo 12.- La persona titular de la Presidencia de la Comisión tendrá las siguientes facultades y obligaciones:\nI. Ejercer la representación legal de la Comisión;\nII. Presidir y conducir los trabajos del Consejo;\nIII. Formular los lineamientos generales a los que habrán de sujetarse las actividades administrativas de la Comisión;\nIV. Nombrar, remover, dirigir y coordinar a las personas servidoras públicas de la Comisión, incluidos quienes presten sus servicios en el órgano interno de control con excepción de la persona titular de éste que será designada en términos de lo establecido en el artículo 122 de esta Ley;\nV. Dictar las medidas específicas que estime idóneas para el adecuado desempeño de las funciones de la Comisión;\nVI. Distribuir y delegar funciones en términos del Reglamento Interno;\nVII. Elaborar el anteproyecto del Presupuesto Anual de Egresos de la Comisión y el correspondiente informe sobre su ejercicio para ser presentados al Consejo de la misma;\nVIII. Aprobar y emitir, en su caso, las recomendaciones públicas, autónomas y no vinculatorias, así como los acuerdos y peticiones que se sometan a su consideración de conformidad con el Reglamento Interno;\nIX. Elaborar y someter a consideración del Consejo, el Reglamento Interno de la Comisión y las reformas a éste que considere necesarias;\nX. Formular las propuestas generales conducentes a una mejor protección de los Derechos\nHumanos en la Ciudad de México;\nXI. Establecer las Políticas Generales que en materia de derechos humanos habrá de seguir la Comisión ante los organismos nacionales e internacionales;\n\nXII. Promover y fortalecer las relaciones de la Comisión en la materia de su competencia con organismos públicos, sociales o privados nacionales e internacionales;\nXIII. Celebrar convenios de colaboración con autoridades y organizaciones de defensa de los derechos humanos, personas jurídicas que realicen trabajo pro bono u otros similares, así como con instituciones académicas, asociaciones culturales y demás para el cumplimiento de los fines de la Comisión y, en general, para la promoción, defensa y garantía de los derechos humanos;\nXIV. Fomentar y difundir una cultura proclive al significado de los derechos humanos y su respeto;\nXV. Llevar a cabo, según lo considere, reuniones con organizaciones de la sociedad civil enfocadas en la defensa y promoción de los derechos humanos, a fin de intercambiar puntos de vista sobre los objetivos de la Comisión;\nXVI. Presentar anualmente, al inicio del segundo periodo de sesiones del año legislativo, un informe ante el Congreso respecto de las actividades desarrolladas durante ese ejercicio por la Comisión.\nEl informe anual se clasificará desde un enfoque de género y deberá contener al menos lo siguiente: el número y características de las quejas y denuncias que se hayan presentado;\nlos resultados de la labor de conciliación y mediación; las investigaciones realizadas; las recomendaciones emitidas que hayan sido rechazadas, cumplidas y las pendientes de cumplir; la situación de los derechos humanos de la mujer y el estatus de cada uno de los programas generales de la Comisión; los resultados conseguidos; las propuestas dirigidas a las autoridades competentes para expedir o modificar disposiciones legislativas y reglamentarias, así como para mejorar las prácticas administrativas correspondientes; y la demás información que se consideren de interés;\nXVII. Presentar ante la sociedad el informe anual a que hace referencia la fracción anterior, en el primer semestre de cada año, con la presencia de las personas titulares de la Jefatura de Gobierno y del Tribunal Superior de Justicia, ambos de la Ciudad de México, las diputadas y los diputados de la Comisión de Derechos Humanos del Congreso, la sociedad en general y representantes de las organizaciones de la sociedad civil;\nXVIII. Elaborar y presentar informes semestrales de actividades ante el Consejo;\nXIX. Solicitar la intervención del Congreso de la Ciudad de México a fin de que analice las causas de incumplimiento de las autoridades que hayan recibido recomendaciones, de modo que su intervención favorezca la efectividad y cumplimiento de las mismas;\n\nXX. Interponer en representación de la Comisión los mecanismos de control constitucional establecidos en el artículo 105 de la Constitución General;\nXXI. Interponer en representación de la Comisión acciones de inconstitucionalidad, controversias constitucionales y acciones por omisión legislativa ante la Sala Constitucional de la Ciudad de México, de conformidad con lo establecido en la Ley de la Sala Constitucional del Poder Judicial de la Ciudad de México, Reglamentaria del artículo 36 de la Constitución\nPolítica de la Ciudad de México; y\nXXII. Las demás que le señalen esta Ley y demás disposiciones legales aplicables.\nArtículo 13.- Las funciones de la persona titular de la Presidencia, las personas titulares de las visitadurías generales, del órgano de control interno y demás personas servidoras públicas de la\nComisión que se señalen en el Reglamento Interno, son incompatibles con cualquier empleo, cargo o comisión públicos o privados, o con el desempeño libre de su profesión, excepción hecha de actividades académicas u honoríficas.\nArtículo 14.- La persona titular de la Presidencia de la Comisión será sujeta del régimen de responsabilidades que establece el Capítulo II del Título Sexto de la Constitución Local. Sin embargo, sólo podrá ser removida de sus funciones mediante juicio político por violaciones graves a la\nConstitución General o Local, las leyes que de ella emanen y por el manejo indebido de fondos y recursos públicos de la Ciudad de México o de la Federación.\nLa persona titular de la Presidencia de la Comisión, las personas visitadoras generales y demás personal que determine el Reglamento Interno, no podrán ser detenidas ni sujetas a responsabilidad civil, penal o administrativa, por las opiniones, criterios, actuaciones y recomendaciones que formulen, o, en general, por los actos que realicen en ejercicio de las funciones propias de sus cargos que les asigna esta Ley.\nArtículo 15.- La persona titular de la Presidencia de la Comisión, las personas titulares de las visitadurías generales, de las Direcciones de Quejas y de Seguimiento cualquiera que sea su denominación conforme al Reglamento Interno y quienes realicen funciones de notificación o acciones como parte del programa de defensa, tendrán fe pública en sus actuaciones para certificar la veracidad de los hechos con relación a las quejas, peticiones y demás procedimientos presentados ante la\nComisión.\nAsimismo, contarán con fe pública la persona titular de la Contraloría Interna de la Comisión y las demás personas que sean responsables de las investigaciones iniciadas por la presunta\n\nresponsabilidad de faltas administrativas, así como las personas encargadas de la substanciación, resolución y ejecución de los procedimientos de responsabilidad administrativa radicados ante dicho órgano interno de control en términos de la normatividad aplicable en la materia.\nPara los efectos de esta Ley, la fe pública consistirá en la facultad de autenticar documentos preexistentes o declaraciones y hechos que tengan lugar o estén aconteciendo en presencia de dichas personas servidoras públicas, sin perjuicio del valor probatorio que en definitiva se les atribuya.\nLas declaraciones y hechos a que se refiere el párrafo anterior, se harán constar en el acta circunstanciada que al efecto elaborará el personal correspondiente.\nArtículo 16.- En caso de falta absoluta de la persona titular de la Presidencia de la Comisión, será sustituida, en tanto permanezca la falta, por la personas que ocupe la titularidad de la primera visitaduría general, quien realizará todas las acciones que sean necesarias para dar continuidad y evitar la dilación de los asuntos.\nCAPÍTULO III\nDel Consejo\nArtículo 17.- La Comisión contará con un Consejo integrado por diez personas consejeras ciudadanas que gocen de reconocido prestigio dentro de la sociedad por su labor en la promoción, estudio o difusión de los derechos humanos. La persona titular de la Presidencia de la Comisión también será parte del\nConsejo y lo presidirá.\nEn la integración del Consejo se deberá de promover la diversidad de la sociedad por razón de edad, origen étnico o nacional, identidad de género y orientación sexual, condición social y discapacidad.\nLas personas consejeras no deberán ocupar ningún empleo, cargo o comisión como personas servidoras públicas.\nEn ningún caso, la integración del Consejo excederá del cincuenta por ciento de personas del mismo género, sin incluir a la persona titular de la Presidencia de la Comisión.\nArtículo 18.- El cargo de persona consejera de la Comisión tendrá carácter honorario, con excepción de la Presidencia.\nEl cargo de persona consejera de la Comisión durará cinco años, con posibilidad de reelección por una sola ocasión. Bajo ninguna circunstancia podrá ser electa nuevamente como integrante del Consejo la persona consejera que haya renunciado a su cargo.\n\nEl Consejo será renovado de manera escalonada. A más tardar en el mes de abril de cada año deberán ser sustituidas las dos personas consejeras de mayor antigüedad en el Consejo.\nArtículo 19.- Son requisitos para ser persona consejera de la Comisión los que siguen:\nI. Tener la ciudadanía mexicana y estar en pleno goce de sus derechos políticos;\nII. Gozar de reconocido prestigio dentro de la sociedad por su labor en la promoción, defensa, estudio o difusión de los derechos humanos;\nIII. No desempeñar, ni haber desempeñado cargo de dirección nacional o estatal en partido político alguno en los cinco años anteriores a su designación; y\nIV. No haber sido persona precandidata o candidata a cargo alguno de elección popular nacional o estatal en los cinco años anteriores a su designación.\nNo podrán ser integrantes del Consejo personas servidoras públicas pertenecientes a cualquier institución de seguridad pública, de procuración de justicia y del sistema de reinserción social.\nArtículo 20.- Las personas consejeras serán designadas por el Congreso de conformidad con el siguiente procedimiento:\nI. La Comisión, por conducto de la persona titular de la Presidencia, dará aviso al Congreso, en el mes de febrero de cada año, del nombre de las dos personas consejeras de mayor antigüedad en el Consejo y que, por tanto, deben ser sustituidas;\nII. La Comisión de Derechos Humanos del Congreso aprobará, una vez hecho el aviso a que se refiere la fracción anterior, la convocatoria pública para la designación de las personas consejeras de la Comisión.\nLa convocatoria recibirá la más amplia difusión y será remitida a las organizaciones de la sociedad civil vinculadas con la defensa y promoción de los derechos humanos, e incluirá al menos los siguientes elementos:\na) Los requisitos para ser designada persona consejera de la Comisión, además, cuando sea procedente, las declaraciones patrimonial, fiscal y de conflicto de intereses;\nb) El periodo y lugar de recepción de propuestas de candidaturas;\nc) La fecha en que se publicará la lista de las personas candidatas que cumplan con los requisitos de elegibilidad; y\n\nd) El procedimiento que se seguirá para la emisión del dictamen correspondiente a la elección de las personas consejeras de la Comisión, que incluirá al menos lo siguiente:\n1. Fechas y formato de las entrevistas de las personas candidatas;\n2. Sistema de evaluación que se implementará;\n3. Participación de la sociedad en general, academia, especialistas, defensores de derechos humanos y las organizaciones de la sociedad civil vinculadas con la defensa y promoción de los derechos humanos; y\n4. Las demás que se consideren procedentes\nIII. Posterior a las entrevistas de las personas candidatas, la Comisión de Derechos Humanos del Congreso elaborará y aprobará, por mayoría de votos de sus integrantes, el dictamen por el que se propone al Pleno la designación de las personas que se proponen como consejeras de la Comisión.\nEl consejo ciudadano a que se refiere el apartado C del artículo 46 de la Constitución Local, participará en la etapa de evaluación en conjunto con la Comisión de Derechos Humanos del\nCongreso y hará del conocimiento público los resultados de dicha evaluación;\nIV. El Pleno del Congreso discutirá y aprobará por el voto de las dos terceras partes de las diputadas y los diputados, el dictamen de la Comisión de Derechos Humanos del Congreso por el que se designa a las personas que habrán de fungir como consejeras de la Comisión.\nEn caso de no reunirse la mayoría de dos terceras partes de las diputadas y los diputados del\nCongreso para la aprobación del dictamen referido, se regresará el asunto a la Comisión de\nDerechos Humanos del Congreso para que dentro de los cinco días hábiles siguientes elabore un nuevo dictamen en el que proponga al Pleno, de entre los restantes candidatos que participaron en el proceso, otra u otras personas;\nV. Las personas que reúnan el voto de las dos terceras partes de las diputadas y los diputados del Congreso, tomarán protesta ante el Pleno de éste;\nVI. En el supuesto de que la personas consejeras estén en posibilidad de reelegirse, lo harán del conocimiento por escrito a la Mesa Directiva del Pleno del Congreso por conducto de la\nPresidencia de la Comisión, en el mes de febrero del año en que concluya el periodo para el que fueron designados. En este caso, la Comisión de Derechos Humanos del Congreso entrevistará a la persona consejera de la Comisión para que sustente su solicitud.\nAsimismo, hará del conocimiento público la petición de reelección y solicitará la opinión de la ciudadanía en general, especialistas, académicos, defensores de derechos humanos y organizaciones de la sociedad civil, todos vinculados con la defensa y promoción de los derechos humanos. La entrevista y los documentos relacionados con la solicitud de reelección serán públicos en todo momento.\n\nLa Comisión de Derechos Humanos del Congreso elaborará y aprobará por mayoría de sus integrantes, el dictamen en el que proponga la procedencia o no de la solicitud de reelección.\nEl dictamen será remitido al Pleno del Congreso para su consideración. En caso de que el dictamen sea en el sentido de aprobar la reelección de la persona consejera de la Comisión y se obtenga el voto de las dos terceras partes de las diputadas y los diputados, se hará del conocimiento de aquélla y se le citará a rendir protesta, previo al inicio del nuevo período en funciones.\nEn caso de que el dictamen en sentido positivo a la reelección no obtenga el voto de las dos terceras partes de las diputadas y los diputados o sea en sentido negativo a la reelección y sea aprobado, se dará aviso a la Comisión de Derechos Humanos del Congreso para que inicie el procedimiento para la elección de una nueva persona consejera de la Comisión acorde a lo establecido en las fracciones I a V de este artículo;\nVII. En caso de falta absoluta de una persona consejera de la Comisión por causas distintas a la conclusión del periodo para el que fue designada, se observará el procedimiento establecido en las fracciones I a V de este artículo. La persona consejera que resultase electa será considerada como la de menor antigüedad en el Consejo y se incorporará a la lista de sustituciones con ese carácter;\nVIII. En el supuesto de que el Congreso nombre al mismo tiempo a dos o más personas integrantes del Consejo, la Comisión de Derechos Humanos del Congreso de la Ciudad de\nMéxico realizará una insaculación para determinar el orden en el que serán sustituidas; y\nIX. Las personas consejeras podrán ser sustituidas cuando no concurran de manera justificada a tres sesiones consecutivas del Consejo. El Consejo, por conducto de la persona titular de la Presidencia de la Comisión, hará del conocimiento del Congreso la situación. El\nCongreso resolverá lo conducente y, en caso de ser procedente la sustitución, hará la designación de una nueva persona consejera en términos de lo establecido en las fracciones\nI a V de este artículo.\nArtículo 21.- El Consejo tendrá las siguientes facultades:\nI. Aprobar el Reglamento Interno de la Comisión, así como las reformas al mismo;\nII. Aprobar las demás normas de carácter interno relacionadas con la Comisión;\nIII. Aprobar el proyecto anual de Presupuesto de Egresos de la Comisión;\nIV. Conocer el informe de la persona titular de la Presidencia de la Comisión respecto al ejercicio presupuestal anual;\n\nV. Conocer el proyecto de informe anual que la persona titular de la Presidencia de la\nComisión debe enviar al Congreso, así como de otros asuntos que sean sometidos a su consideración;\nVI. Proponer a la persona titular de la Presidencia de la Comisión la implementación de acciones y medidas que sirvan para una mejor observancia y tutela de los derechos humanos en la Ciudad de México; y\nVII. Las demás que establezcan esta Ley, el Reglamento Interno y otros ordenamientos legales aplicables.\nArtículo 22.- El Consejo de la Comisión se reunirá en sesiones ordinarias y extraordinarias.\nLas sesiones ordinarias tendrán verificativo una vez al mes y serán convocadas por la persona titular de la Presidencia de la Comisión.\nLas sesiones extraordinarias se realizarán cuando haya asuntos urgentes que discutir y serán convocadas por la persona titular de la Presidencia de la Comisión o por ésta a solicitud de al menos tres personas consejeras de la Comisión.\nPara que el Consejo pueda sesionar válidamente se requiere la presencia de por lo menos la mitad de las personas consejeras y la persona titular de la Presidencia de la Comisión.\nLas resoluciones del Consejo se tomarán por mayoría de los presentes, teniendo voto de calidad la persona titular de la Presidencia de la Comisión para el caso de empate.\nCAPÍTULO IV\nDe la Secretaría Ejecutiva\nArtículo 23.- La persona titular de la Secretaría Ejecutiva será designada por la persona titular de la\nPresidencia de la Comisión, debiendo reunir los siguientes requisitos para su designación:\nI. Tener ciudadanía mexicana y estar en pleno goce de sus derechos políticos;\nII. Gozar de buena reputación, probidad y reconocido prestigio público;\nIII. Contar cuando menos con cinco años de experiencia profesional comprobable en materia de derechos humanos;\n\nIV. Contar con título de licenciatura expedido con al menos cinco años de antigüedad; y\nV. No haber sido objeto de sanción de inhabilitación o destitución administrativas para el desempeño de empleo, cargo o comisión en el servicio público, mediante resolución que haya causado estado.\nArtículo 24.- La persona titular de la Secretaría Ejecutiva tendrá las siguientes facultades y obligaciones:\nI. Fungir como Secretario del Consejo;\nII. Integrar, mantener y custodiar el acervo documental de la Comisión;\nIII. Preparar, de acuerdo con la persona Presidenta de la Comisión, el orden del día a que se sujetarán las sesiones ordinarias y extraordinarias del Consejo, elaborando las actas respectivas y autorizándolas con su firma;\nIV. Ejecutar y dar seguimiento a los acuerdos que dicte la persona titular de la Presidencia de la Comisión, así como los que emanen del Consejo;\nV. Promover y fortalecer las relaciones de la Comisión con organismos públicos, sociales y privados de la Ciudad, de las Alcaldías, nacionales e internacionales;\nVI. Colaborar con la persona Presidenta de la Comisión en la elaboración de los informes anuales y demás que se soliciten; y\nVII. Las demás que sean necesarias para el mejor cumplimiento de sus funciones y que se señalen en la presente Ley, por la persona Presidenta de la Comisión y por el Consejo.\nCAPÍTULO V\nDe las Visitadurías Generales\nArtículo 25.- La Comisión contará con visitadurías generales especializadas en el número y materia que se determine en el Reglamento Interno.\nLas visitadurías generales contarán con una persona titular, personas visitadoras adjuntas y demás personal que se requiera para el desarrollo de sus funciones. Cada visitaduría general será identificada con un número consecutivo y el o los rubros temáticos bajo su responsabilidad.\n\nLas personas titulares de las visitadurías generales serán designadas y removidas libremente por la persona titular de la Presidencia de la Comisión.\nArtículo 26.- Las personas titulares de las visitadurías generales deberán reunir los requisitos siguientes:\nI. Tener ciudadanía mexicana y estar en pleno goce de sus derechos políticos;\nII. Gozar de buena reputación, probidad y reconocido prestigio público;\nIII. Contar cuando menos con ocho años de experiencia profesional comprobable en materia de derechos humanos;\nIV. Contar con título de licenciatura preferentemente en derecho y áreas afines expedido con al menos ocho años de antigüedad;\nV. No ser ministro de culto excepto que se haya separado de su ministerio con tres años de anticipación al día de su designación;\nVI. No haber desempeñado cargo directivo en algún partido, asociación u organización política, en los tres años anteriores al día de su designación;\nVII. No haber sido sancionado en el desempeño de empleo, cargo o comisión en el servicio público federal o local con motivo de alguna Recomendación emitida por organismos públicos de derechos humanos; y\nVIII. No haber sido objeto de sanción de inhabilitación o destitución administrativas para el desempeño de empleo, cargo o comisión en el servicio público, mediante resolución que haya causado estado.\nArtículo 27.- Las personas titulares de las visitadurías generales tendrán las facultades y obligaciones siguientes:\nI. Recibir, admitir o rechazar de manera fundada y motivada las quejas presentadas ante la\nComisión;\nII. Iniciar a petición de parte la investigación de las quejas que les sean presentadas;\nIII. Investigar de oficio posibles actos u omisiones violatorios de derechos humanos;\n\nIV. Procurar, por todos los medios posibles, la solución inmediata de las violaciones a los derechos humanos;\nV. Investigar e integrar los expedientes de queja con la debida diligencia y en un plazo razonable, manteniendo actualizados los expedientes y localizables a las personas víctimas directas e indirectas;\nVI. Realizar con diligencia y profesionalismo las investigaciones y estudios necesarios para formular los proyectos de recomendación que se someterán, para su consideración y en su caso aprobación, a la persona titular de la Presidencia de la Comisión;\nVII. Solicitar a cualquier dependencia, autoridad o persona servidora pública, los informes o documentos para el esclarecimiento de los hechos sujetos a investigación;\nVIII. Informar a las personas víctimas sobre los avances y resultados de las investigaciones, explicarles los alcances de la determinación del expediente de queja y, en caso de la emisión de una recomendación, recabar su consentimiento para formar parte de la misma e informarle sobre su aceptación, seguimiento, ejecución y cumplimiento;\nIX. Coordinar y supervisar a las personas servidoras públicas a su cargo; y\nX. Las demás que le sean conferidas en éste y otros ordenamientos legales.\nCAPÍTULO VI\nDe las Delegaciones de la Comisión en las Demarcaciones\nTerritoriales\nArtículo 28.- La Comisión contará con Delegaciones en cada una de las demarcaciones territoriales en que se divide el territorio de la Ciudad de México.\nLas Delegaciones de la Comisión en las demarcaciones territoriales se integrarán con las personas servidoras públicas que se determine en el Reglamento Interno. Dichas personas servidoras públicas serán contratadas y dependerán de la Comisión, y sus funciones serán aquellas que establezca el\nReglamento Interno.\nLas Alcaldías deberán designar a su personal de enlace para el desahogo de los casos que reciban las\nDelegaciones de la Comisión.\n\nArtículo 29.- Las Delegaciones de la Comisión en las demarcaciones territoriales tendrán como objetivo favorecer la proximidad de los servicios, promover la educación en derechos humanos, propiciar acciones preventivas, dar seguimiento al cumplimiento de las recomendaciones e impulsar medios alternativos para la prevención y/o resolución de las distintas problemáticas sociales, a través de mecanismos como la mediación y la conciliación, buscando en todo caso obtener soluciones que respondan a los principios básicos de la justicia restaurativa.\nEn el proyecto de presupuesto anual que la persona titular de la Comisión presente al Congreso, deberá considerar las asignaciones suficientes para el oportuno y eficaz cumplimiento de las funciones de las\nDelegaciones ubicadas en las demarcaciones territoriales.\nArtículo 30.- Para la instalación de las Delegaciones de la Comisión en las demarcaciones territoriales, se estará a lo dispuesto en los artículos 56 y 57 de la Ley Orgánica de Alcaldías de la Ciudad de México.\nLa Comisión contará con un área encargada de coordinar y supervisar las Delegaciones de la Comisión en términos de lo que establezca su Reglamento Interno.\nTÍTULO TERCERO\nDE LOS PROCEDIMIENTOS\nCAPÍTULO I\nDisposiciones Generales\nArtículo 31.- Los procedimientos que se sigan ante la Comisión podrán iniciarse a petición de parte o de manera oficiosa.\nToda persona, grupo o comunidad podrá, por sí o mediante representante legal, solicitar la intervención de la Comisión por presuntas violaciones a los derechos humanos. Las solicitudes de intervención de la Comisión podrán ser presentadas por algún familiar, vecinos o cualquier persona que tenga conocimiento de los hechos, inclusive por niñas, niños y adolescentes.\nLas personas encargadas de los centros de reclusión deberán remitir a la Comisión, sin demora alguna, los escritos elaborados por las personas privadas de su libertad. De igual forma, estos escritos podrán entregarse directamente a las personas servidoras públicas de la Comisión.\nLas organizaciones de la sociedad civil cuyo objeto principal sea la defensa de los derechos humanos, podrán acudir ante la Comisión para denunciar presuntas violaciones a los derechos humanos.\n\nArtículo 32.- Los procedimientos y las actuaciones que se lleven a cabo ante la Comisión deberán ser ágiles, gratuitos y estarán sujetos sólo a las formalidades esenciales que requiera la documentación de los expedientes respectivos. Se seguirán, además, de acuerdo con los principios de buena fe, no revictimización, concentración y rapidez; priorizando siempre el contacto directo y personal con las personas peticionarias o posibles víctimas.\nPara los efectos de recepción de peticiones o quejas, todos los días y horas del año serán considerados como hábiles. La Comisión contará con personas servidoras públicas para recibir y atender peticiones las veinticuatro horas del día.\nArtículo 33.- Las personas servidoras públicas de la Comisión deberán dar en todo momento trato confidencial a la información, documentación, datos, pruebas y demás elementos que obren en su poder con motivo del trámite de los procedimientos y actuaciones competencia de la Comisión.\nSe exceptúa de lo establecido en el párrafo anterior, las resoluciones, conclusiones o recomendaciones que serán públicas en términos de la Ley de Transparencia, Acceso a la Información Pública y Rendición de Cuentas de la Ciudad de México. La Comisión requerirá a las personas peticionarias o presuntas víctimas su consentimiento por escrito, en el primer acuerdo o resolución que se emita, únicamente para publicar sus datos personales, en el entendido de que la omisión a desahogar dicho requerimiento constituirá su negativa.\nLa Comisión en cada uno de los procedimientos que lleve a cabo tendrá acceso a la información o documentación necesaria para el esclarecimiento de los hechos a condición de que esté relacionada con las probables violaciones, con inclusión de aquélla que las autoridades o personas servidoras públicas clasifiquen con carácter confidencial o reservada. Las autoridades o personas servidoras públicas comunicarán a la Comisión las razones que sustentan dicha clasificación de la información.\nEn este supuesto, las personas titulares de las visitadurías generales de la Comisión tendrán la facultad de hacer la clasificación final de la información y solicitar que les sea proporcionada bajo su más estricta responsabilidad.\nNo podrá clasificarse como reservada o confidencial aquella información que esté relacionada con violaciones graves a derechos humanos o delitos de lesa humanidad, de conformidad con el derecho nacional o los tratados internacionales de los que el Estado mexicano sea parte.\nArtículo 34.- La formulación de quejas ante la Comisión no afectará el ejercicio de otros derechos, ni los medios de defensa que conforme a las leyes puedan corresponder a las personas peticionarias o presuntas víctimas; tampoco suspenderán ni interrumpirán sus plazos preclusivos, de prescripción o de caducidad. Esta circunstancia deberá darse a conocer a las personas peticionarias o presuntas víctimas desde el primer contacto que se tenga con las mismas.\n\nArtículo 35.- Todos los acuerdos y resoluciones procedimentales que emita la Comisión deberán estar debidamente fundados y motivados.\nArtículo 36.- Las notificaciones, citatorios y requerimientos que se realicen a las personas peticionarias o presuntas víctimas, autoridades o personas servidoras públicas que intervengan, comparezcan o deban aportar información o documentación, podrán realizarse en forma personal, por correo certificado o por cualquier medio de comunicación electrónica, siempre que pueda comprobarse fehacientemente la recepción del mismo.\nLas notificaciones cumplirán con el principio de idoneidad para lo que se tendrán en cuenta las condiciones de las personas peticionarias o presuntas víctimas.\nLas notificaciones a que hace referencia este artículo se efectuarán dentro de los quince días naturales siguientes a su emisión.\nSe notificarán en forma personal:\na) La prevención a las personas peticionarias o presuntas víctimas por omisión de alguno de los requisitos señalados en el artículo 48 de esta Ley, en el domicilio o a través del medio que hubiere señalado para tal efecto;\nb) La notificación de la queja a las autoridades o las personas servidoras públicas señaladas como responsables de la presunta violación de derechos humanos;\nc) El acuerdo por el que se tenga como válido la propuesta de convenio resultado de la mediación o conciliación;\ne) El acuerdo por el que las personas peticionarias o presuntas víctimas se desistieran del procedimiento de mediación, conciliación o queja;\nf) Las determinaciones de la queja;\ng) La emisión de una recomendación, su aceptación, proceso de cumplimiento o rechazo, así como los acuerdos de reconsideración; y h) La resolución de los procedimientos.\nCAPÍTULO II\nDe las Quejas\n\nArtículo 37.- El procedimiento de queja a que se refiere esta Ley corresponde al conjunto de actuaciones que realiza la Comisión respecto de hechos u omisiones que puedan implicar violaciones a los derechos humanos que tengan lugar en la Ciudad de México, que sean imputables a las autoridades públicas o personas servidoras públicas de la Ciudad y que puedan configurar la responsabilidad objetiva y directa de éstas por dichas violaciones.\nArtículo 38.- El procedimiento de queja ante la Comisión se desahogará de conformidad con las siguientes etapas: solicitud inicial, registro de la petición, indagación preliminar, investigación, determinación y seguimiento.\nSe exceptúan de lo anterior las investigaciones de oficio, las que iniciarán en la etapa de indagación preliminar cuando se tenga conocimiento de asuntos que por su interés para la Ciudad requieran de la intervención o pronunciamiento de la Comisión.\nArtículo 39.- La Comisión podrá solicitar a las autoridades y personas servidoras públicas de la Ciudad, en cualquier etapa del procedimiento de queja, la implementación de medidas cautelares precautorias, de conservación o bien de restitución de derechos humanos. Dichas medidas cautelares podrán modificarse en razón de la naturaleza del asunto de que se trate. La Comisión podrá requerir a las autoridades o personas servidoras públicas a las que haya solicitado la implementación de medidas cautelares, información sobre el otorgamiento, observancia y vigencia de las mismas.\nPara la emisión, recepción y atención de las medidas cautelares todos los días y horas serán considerados hábiles tanto para el personal de la Comisión como para las autoridades y personas servidoras públicas requeridas.\nArtículo 40.- La emisión de medidas cautelares se hará a valoración de la Comisión en los siguientes supuestos:\nI. Cuando las presuntas violaciones a los derechos humanos puedan afectar derechos humanos de forma irreparable;\nII. Cuando sea necesaria su emisión por la gravedad y urgencia de los hechos; y\nIII. Cuando resulte difícil o imposible la reparación del daño causado o la restitución de la persona peticionaria o presunta víctima en el goce de sus derechos.\nArtículo 41.- Las personas peticionarias o presuntas víctimas, para la mejor defensa de sus intereses, tienen derecho a que en cualquier etapa del procedimiento de queja la Comisión les proporcione la\n\ninformación que obre en el expediente, con excepción de la que tenga carácter de reservada o confidencial.\nLa Comisión decidirá, de manera excepcional y justificada, si proporciona o no las constancias de los testimonios o evidencias que le sean solicitados a las autoridades, personas servidoras públicas o personas distintas a las personas peticionarias o presuntas víctimas.\nArtículo 42.- La Comisión se asegurará que en todos los procedimientos de queja las víctimas directas o indirectas den su consentimiento para la continuación del mismo.\nArtículo 43.- La Comisión, en el trámite del procedimiento de queja, podrá dictar acuerdos de inicio, trámite o sustanciación, conclusión y reapertura, los que serán obligatorios para las personas peticionarias o presuntas víctimas y para las autoridades o las personas servidoras públicas que intervengan, comparezcan o deban aportar información o documentación. El incumplimiento de los acuerdos emitidos por la Comisión dará lugar, para las autoridades y personas servidoras públicas, a las responsabilidades señaladas en el Título Octavo de esta Ley y demás normatividad aplicable.\nArtículo 44.- La Comisión contará, de conformidad con el Reglamento Interno, con un Sistema Integral de Gestión de Información para el adecuado registro y seguimiento de los procedimientos de queja.\nArtículo 45.- La etapa de solicitud inicial se refiere a la presentación ante la Comisión de las narraciones que sean formuladas por cualquier persona que solicite su intervención respecto de actos u omisiones que aquélla considere violatorios de derechos humanos.\nLa solicitud inicial se podrá presentar por escrito, de manera oral, telefónica, lengua de señas mexicanas, página web institucional o correo electrónico.\nLa Comisión pondrá a disposición de las personas peticionarias o presuntas víctimas formularios para facilitar el trámite por escrito y en todos los casos ejercerá la suplencia en la deficiencia de los planteamientos.\nLa Comisión proporcionará orientación a las personas peticionarias o presuntas víctimas sobre la presentación y contenido de su solicitud inicial, sin importar si son o no competencia de la Comisión, a fin de hacer de su conocimiento los derechos que les asisten y la autoridad que puede atender sus requerimientos.\nEn el caso de personas que no hablen o entiendan correctamente el idioma español, o de aquellas pertenecientes a los pueblos o comunidades indígenas que así lo requieran o personas con discapacidad auditiva, la Comisión pondrá a su disposición intérprete que tenga dominio de su lengua\n\ny cultura o, en su caso, intérprete de señas mexicanas. Para el otorgamiento de los servicios especializados, la Comisión podrá celebrar convenios con instituciones públicas o privadas.\nArtículo 46.- No se dará trámite a solicitudes iniciales con carácter anónimo, con excepción de los casos en que exista temor de que hayan represalias físicas o morales contra quien o quienes formulan la solicitud, o cuando se trate de violaciones graves a los derechos humanos en términos de lo que se establezca en el Reglamento Interno.\nEn caso de recibir una solicitud inicial anónima en la que no se cuente con algún dato de contacto de la persona peticionaria o posible víctima, se registrará bajo el rubro de solicitud anónima y se archivará.\nEn el supuesto de recibir una solicitud inicial anónima en la que sí se cuente con algún dato de contacto de la persona peticionaria o posible víctima, se les informará sobre los requisitos que debe contener la solicitud en términos del artículo 48 de esta Ley. Si se subsana el anonimato se procederá a valorar el registro de la solicitud como petición. En caso de persistir el anonimato, se registrará la solicitud bajo el rubro de solicitud anónima y se archivará.\nArtículo 47.- La etapa de registro de la petición consiste en la revisión de las solicitudes iniciales a efecto de determinar si son registradas como peticiones y, en consecuencia, si son resueltas por conducto de los servicios que presta la Comisión o se les remite a las visitadurías generales para su indagación preliminar.\nArtículo 48.- Para que la solicitud inicial pueda registrarse como una petición, la Comisión deberá contar con la siguiente información:\nI. Nombre completo de la persona peticionaria o representante legal;\nII. Domicilio para oír y recibir notificaciones y, de ser posible, correo electrónico y número telefónico propio o de una tercera persona o institución. Dicha información de contacto servirá al personal de la Comisión para mantenerse en comunicación con la persona peticionaria o presunta víctima;\nIII. Narración de los actos u omisiones que se quieren hacer del conocimiento de la Comisión, donde se indique el lugar y fecha en que sucedieron;\nIV. Autoridad a la que se le imputan los actos u omisiones, de ser posible señalar datos de identificación de la persona o personas servidoras públicas a quienes se les atribuyen tales actos u omisiones. Este requisito podrá obviarse en el supuesto de que las personas peticionarias o presuntas víctimas no puedan señalar a las autoridades o personas servidoras\n\npúblicas que consideren hayan afectado sus derechos, bajo la condición de que posteriormente se logre la identificación; y\nV. Nombre de las posibles víctimas o datos que ayuden a identificarlas.\nLas solicitudes iniciales que cumplan con los requisitos establecidos en este artículo serán registradas como peticiones y se les dará el trámite que se señala en los siguientes artículos.\nArtículo 49.- La Comisión, una vez valorados los hechos que constan en la petición, brindará orientación a la persona solicitante o presunta víctima, y, previo consentimiento de ésta, realizará las gestiones necesarias para su atención, entre ellas, canalizaciones, solicitudes de colaboración y gestiones, para que sean atendidas por la autoridad o persona servidora pública competente y den solución rápida y efectiva a sus planteamientos.\nEn caso de remisiones a otros organismos de derechos humanos, éstas se realizarán en el más breve plazo y se le informará de ello a la persona solicitante o presunta víctima.\nArtículo 50.- La resolución de las peticiones a través de los servicios que presta la Comisión se llevará a cabo conforme a lo que sigue:\nI. La Comisión valorará el contenido de la petición y si se desprende que no son de su competencia, realizará las gestiones, orientaciones, canalizaciones, solicitudes de colaboración y otras acciones necesarias para que las personas peticionarias o posibles víctimas sean atendidas por la autoridad o persona servidora pública competente. De obtenerse una atención conforme a derecho por parte de la autoridad o persona servidora pública competente, se tendrá por atendida la solicitud y se archivará; y\nII. Si del planteamiento de la persona peticionaria o posible víctima se desprendan posibles violaciones a derechos humanos cometidos por autoridades o personas servidoras públicas de la Ciudad, que sean susceptibles de restitución inmediata en los derechos vulnerados, la\nComisión, previo consentimiento de la persona peticionaria o posible víctima, deberá realizar las acciones necesarias para la atención y solución del caso.\nEn caso de que se opte por este mecanismo de solución alternativo de controversias, se suspenderán los plazos para que la Comisión pueda conocer de los hechos a través de la etapa de indagación preliminar e investigación. En ningún caso, la solución de la problemática por este medio podrá exceder de noventa días naturales. De obtenerse una atención adecuada de la posible violación, la Comisión tendrá por atendida la petición y la archivará.\nArtículo 51.- El procedimiento de queja ante la Comisión continuará en los siguientes supuestos:\n\nI. Cuando la persona peticionaria o posible víctima no haya optado por el mecanismo de solución alternativo de controversias descrito en la fracción II del artículo anterior;\nII. Cuando habiendo optado la persona peticionaria o posible víctima por el mecanismo de solución alternativo de controversias descrito en el fracción II del artículo anterior, su caso no sea atendido de forma adecuada por la autoridad o persona servidora pública competente dentro del plazo de noventa días naturales; y\nIII. Cuando por la naturaleza de las posibles violaciones a derechos humanos no sea viable una restitución de derechos de forma inmediata.\nArtículo 52.- De cumplirse con alguno de los supuestos previstos en el artículo anterior, dará inicio la etapa de indagación preliminar que estará a cargo de las visitadurías generales quienes determinarán si se reúnen los requisitos de admisibilidad de las quejas y si la Comisión es competente para investigar los actos u omisiones sometidos a su consideración.\nArtículo 53.- Son requisitos de admisibilidad de las peticiones:\nI. Que los actos u omisiones a los que se refieran en la petición hayan ocurrido dentro del último año anterior a su fecha de presentación, con excepción de las violaciones graves a los derechos humanos y aquellos otros casos debidamente justificados de conformidad con lo que se determine en el Reglamento Interno;\nII. Que no se trate de la reproducción de una queja o una problemática anteriormente resuelta o pendiente de resolver por la Comisión;\nIII. Que no se trate de un asunto en el que la posible violación a derechos humanos que es materia de la petición haya sido resuelta por una autoridad judicial o cuasi jurisdiccional de los ámbitos, local, federal o internacional; y\nIV. Que puedan identificarse a las personas peticionarias o posibles víctimas y contactarse con las mismas.\nArtículo 54.- Las visitadurías generales podrán requerir cualquier información a las autoridades o personas servidoras públicas y personas peticionarias o posibles víctimas, para allegarse de los elementos necesarios a efecto de determinar si procede la apertura de la etapa de investigación.\nArtículo 55.- Las visitadurías generales determinarán, por acuerdo debidamente fundado y motivado, si las peticiones sometidas a indagación preliminar cumplen con los requisitos de admisibilidad y si\n\nson competencia de la Comisión. En caso afirmativo, se procederá a la etapa de investigación. Cuando no se cumpla con el requisito de admisibilidad, se hará del conocimiento de las personas peticionarias o presuntas víctimas las causas por las que se incumple con dicho requisito a efecto de que hagan valer lo que corresponda. En caso de incompetencia de la Comisión, se turnará la petición a las autoridades competentes y se hará del conocimiento de las personas peticionarias o presuntas víctimas.\nArtículo 56.- La etapa de investigación estará a cargo de las visitadurías generales, las que calificarán los hechos narrados como presuntas violaciones a derechos humanos, determinarán claramente cuáles serán las hipótesis que orientarán sus labores y abrirán un expediente de queja. En todos los casos habrá suplencia de la queja, incluso en ausencia total de alegatos de las personas peticionarias o presuntas víctimas.\nArtículo 57.- En la etapa de investigación se llevarán a cabo todas las actuaciones pertinentes para allegarse de la información que se considere necesaria para valorar el alcance de la narración inicial, pudiendo documentar el contexto en el que ésta sucede y los demás elementos fácticos o normativos que deban incorporarse al expediente de investigación. La investigación y las hipótesis que la orienten deberán permitirle a la Comisión determinar si las autoridades o personas servidoras públicas presuntas responsables incumplieron sus obligaciones en materia de derechos humanos y, por ende, son responsables de violar derechos humanos.\nArtículo 58.- La Comisión, a través de las visitadurías generales, tiene las siguientes facultades en materia de investigación:\nI. Solicitar a las autoridades o personas servidoras públicas a las que se imputen las violaciones de derechos humanos, la presentación de informes o documentos;\nII. Solicitar de particulares, autoridades o personas servidoras públicas documentos y evidencia relacionados con el asunto materia de la investigación. Las autoridades y personas servidoras públicas de la Ciudad, so pena de incurrir en responsabilidad, tendrán la obligación de proveer a la Comisión, sin costo alguno, de toda la evidencia que les sea solicitada y de colaborar para el adecuado desarrollo de las investigaciones;\nIII. Practicar visitas e inspecciones;\nIV. Citar a las personas que deban comparecer para aportar testimonio o para realizar peritaje;\nV. Efectuar todas las demás acciones que juzgue convenientes para el mejor conocimiento del asunto.\n\nArtículo 59.- La Comisión, por conducto de las visitadurías generales, una vez iniciada la etapa de investigación, notificará la queja a las autoridades o las personas servidoras públicas señaladas como responsables de la presunta violación de derechos humanos. En casos de urgencia podrá utilizarse cualquier medio de comunicación, incluidos los electrónicos o telefónicos. En la misma comunicación se solicitará a dichas autoridades o personas servidoras públicas que rindan un informe por escrito sobre los actos u omisiones que se les atribuyan.\nAsimismo, la Comisión se pondrá en contacto inmediato para intentar lograr la conciliación con la autoridad o persona servidora pública señalada como responsable de la presunta violación de derechos humanos, siempre dentro del respeto de los derechos humanos que se consideren afectados.\nLa Comisión, de lograrse la conciliación, lo hará constatar en el expediente y otorgará a la autoridad o persona servidora pública un término razonable para dar cumplimiento a las medidas conciliatorias.\nDicho plazo podrá ser ampliado cuando así lo requiera la naturaleza del asunto. Una vez cumplidas las medidas conciliatorias, la Comisión ordenará la conclusión y el archivo del expediente, el cual podrá reabrirse cuando las personas peticionarias o presuntas víctimas expresen a la Comisión que no se ha cumplido con el compromiso en el término concedido.\nArtículo 60.- El informe que deban rendir las autoridades o personas servidoras públicas señaladas como responsables de las presuntas violaciones a los derechos humanos, deberá hacerse por escrito en un plazo máximo de quince días naturales contados a partir de la notificación de la queja. A juicio de la Comisión, en casos urgentes, dicho plazo podrá reducirse.\nEn dicho informe se harán constar los antecedentes del asunto, los fundamentos y motivaciones de los actos u omisiones que se le imputan, si efectivamente éstos existieron, así como los elementos de información que se considere necesarios para la documentación del asunto.\nCuando por la naturaleza del caso las autoridades o las personas servidoras públicas soliciten por escrito la ampliación de plazo para cumplir con la entrega del informe, la Comisión podrá conceder por única ocasión hasta cinco días naturales de prórroga.\nArtículo 61.- La falta de rendición del informe o de la documentación que lo apoye, así como el retraso injustificado en su presentación, además de la responsabilidad respectiva para la autoridad o persona servidora pública señalada como presunta responsable de la violación de derechos humanos, tendrá el efecto de que se tengan por ciertos los hechos materia de la queja, salvo prueba en contrario.\nArtículo 62.- Las pruebas que se presenten por las personas peticionarias o presuntas víctimas, por las autoridades o personas servidoras públicas a las que se imputen las violaciones o bien las que se allegue por cualquier medio la Comisión, serán valoradas en su conjunto de acuerdo con los principios\n\nde la lógica, la experiencia y la legalidad a fin de que puedan producir convicción sobre los hechos que sustentan la queja.\nArtículo 63.- La investigación de las quejas deberá concluirse con un acuerdo en el que se establezca claramente si los hechos resultaron plenamente probados y, de considerarlo necesario, el contexto en el que éstos ocurren. Si a partir de los hechos probados es posible declarar la existencia de violaciones a derechos humanos, el acuerdo de conclusión de la investigación deberá establecer un pronunciamiento sobre el reconocimiento del estatus de víctima, el cumplimiento o incumplimiento por parte de las autoridades o personas servidoras públicas de sus obligaciones en materia de derechos humanos, el grado de responsabilidad de éstos, los daños causados a las víctimas, los elementos mínimos que se consideran necesarios para una reparación integral y la determinación que corresponda.\nArtículo 64.- La determinación de la queja se refiere a la consecuencia que resulta del acuerdo mediante el cual se concluye la investigación, la que podrá consistir en:\nI. Archivo de la queja;\nII. Resolución por mediación o conciliación;\nIII. Inclusión en una recomendación; y\nIV. Las que se señalen en el Reglamento Interno y demás normatividad aplicable.\nArtículo 65.- La etapa de seguimiento se refiere a las acciones que lleva a cabo la Comisión hasta asegurar el total cumplimiento de sus determinaciones en los términos establecidos en esta Ley.\nArtículo 66.- La Comisión podrá tomar las medidas de seguimiento que considere oportunas con el fin de verificar el cumplimiento de sus determinaciones y recomendaciones.\nLa Comisión informará de la manera que considere pertinente sobre los avances en el cumplimiento de sus determinaciones y recomendaciones.\nArtículo 67.- La Comisión podrá dar seguimiento a las actuaciones y diligencias que se practiquen en las carpetas de investigación, procedimientos penales y administrativos que se integren o instruyan con motivo de su intervención en términos de la presente Ley, haciendo o promoviendo las diligencias conducentes para su resolución.\nCAPÍTULO III\nDe las Recomendaciones\n\nArtículo 68.- La Comisión podrá, concluida la etapa de investigación del procedimiento de queja, emitir recomendaciones cuando del análisis de los hechos, diligencias practicadas y pruebas, existan elementos de convicción para acreditar la violación de derechos humanos por parte de la autoridad o persona servidora pública en agravio de la o las víctimas.\nEn la recomendación se señalarán las medidas que procedan de reparación integral del daño para las personas víctimas directas e indirectas de los casos abordados en el proyecto, conforme a lo acreditado en la investigación y tomando en cuenta las manifestaciones de las personas víctimas.\nPara ser incluidas en las recomendaciones las personas víctimas directas o indirectas deberán estar plenamente localizables.\nAsimismo, la Comisión podrá emitir recomendaciones generales, propuestas generales, informes y cualquier otro mecanismo o instrumento conforme a lo que se establezca en el Reglamento Interno.\nArtículo 69.- Las recomendaciones se referirán a casos concretos y no podrán aplicarse a otros por analogía o mayoría de razón, excepto cuando se identifiquen violaciones de carácter colectivo y los elementos de convicción permitan extender el caso más allá de las víctimas de la investigación.\nLas personas titulares de las visitadurías generales deberán someter ante la persona titular de la\nPresidencia de la Comisión los proyectos respectivos de recomendación, a efecto de que ésta pueda formular las observaciones o consideraciones que resulten convenientes para su suscripción.\nLos proyectos de recomendación serán elaborados por la visitadurías generales con el apoyo y en coordinación con las áreas que se señalen en el Reglamento Interno.\nArtículo 70.- Toda autoridad o persona servidora pública estará obligada a responder las recomendaciones que le presente la Comisión dentro de un plazo de quince días hábiles siguientes a su notificación, expresando si la acepta o no. En caso de que no contesten dentro del plazo señalado, se tendrán por aceptadas.\nLos puntos recomendatorios de las recomendaciones aceptadas deberán cumplirse en los plazos establecidos en la misma y remitir a la Comisión las pruebas de las acciones realizadas para su cumplimiento. Dicho plazo podrá ser ampliado cuando la naturaleza de la recomendación así lo amerite y la autoridad o persona servidora pública responsable lo justifique. La Comisión determinará el nuevo plazo aplicable para el cumplimiento de los puntos recomendatorios.\nArtículo 71.- Las recomendaciones aceptadas implican el reconocimiento de la calidad de víctima en términos de lo que establece la Ley General de Víctimas y la Ley de Víctimas para la Ciudad de México, por lo que la Comisión deberá remitir las recomendaciones a la Comisión de Atención a Víctimas de la\n\nCiudad de México para que considere a la o las personas víctimas de violaciones de derechos humanos en el registro correspondiente y garantice, según resulte necesario y proporcional, en cada caso el derecho a la reparación integral y demás derechos que el estatus de víctima confiere.\nArtículo 72.-Cuando las recomendaciones emitidas no sean aceptadas o cuando a pesar de ser aceptadas no sean cumplidas, la autoridad o persona servidora pública de que se trate deberá fundar, motivar y hacer públicos los motivos de su negativa o falta de cumplimiento.\nLa Comisión podrá solicitar a las autoridades o personas servidoras públicas la reconsideración de su respuesta cuando no sea aceptada la recomendación, expresando los aspectos que sean necesarios para que la autoridad o persona servidora pública pueda modificar su determinación y otorgando un plazo de diez días hábiles siguientes a su notificación para que la autoridad o persona servidora pública dé respuesta. De continuar el rechazo por parte de la autoridad o persona servidora pública, deberá nuevamente fundar, motivar y hacer públicos los motivos de su negativa.\nEn caso de que no exista respuesta a la solicitud de reconsideración, se tendrá por aceptada la recomendación.\nAsimismo, el Congreso podrá citar a comparecer, a solicitud de la persona titular de la Presidencia de la Comisión, a las autoridades o personas servidoras públicas responsables que no acepten o que incumplan con las recomendaciones, a efecto de que expliquen el motivo de su negativa o falta de cumplimiento.\nTranscurridos los plazos que se establecen en esta Ley para el cumplimiento de las recomendaciones que hubieran sido aceptadas por la autoridad o persona servidora pública, pero no hubieran sido cumplidas en el plazo previsto, éstas se equipararán a recomendaciones no aceptadas y procederá darle el trámite a que se refiere este artículo.\nArtículo 73.- La persona titular de la Presidencia de la Comisión deberá publicar en su totalidad todas las recomendaciones emitidas, observando la normatividad en materia de protección de datos personales y con estricto respeto al consentimiento otorgado o no por la o las personas víctimas para la publicación de sus datos personales. En casos excepcionales y de acuerdo con las circunstancias específicas, también podrá determinar si las recomendaciones deben comunicarse únicamente a las personas interesadas.\nLa recomendación no tendrá carácter imperativo para la autoridad o persona servidora pública a los cuales se dirija, tampoco podrá anular, modificar o dejar sin efecto los actos u omisiones contra los cuales se haya presentado la queja. No obstante, la autoridad o persona servidora pública que haya aceptado la recomendación emitida por la Comisión tendrá la responsabilidad de su total cumplimiento.\n\nArtículo 74.- La Comisión también podrá dictar acuerdos de conclusión de expediente sin necesidad de emitir recomendación y acuerdos de reapertura de investigaciones, tratándose de los supuestos establecidos en el Reglamento Interno.\nArtículo 75.- La Comisión, en los términos que se establezcan en el Reglamento Interno, notificará oportuna y fehacientemente a la o las personas víctimas cuando se emita una recomendación e informará sobre su aceptación, proceso de cumplimiento y, en su caso, sobre su rechazo. De igual manera deberá notificar la conclusión de expediente o reapertura de una queja.\nArtículo 76.- Cuando de las recomendaciones aceptadas por la autoridad o la persona servidora pública resulte evidente la frecuencia de ciertas violaciones de derechos humanos, la Comisión podrá investigar de oficio el área de actuación o personas relacionadas con dichas recomendaciones a efecto de formular pronunciamientos generales dirigidos a prevenir su recurrencia e instrumentar las medidas idóneas en términos de la presente Ley y las normas aplicables en materia de derechos humanos. Para tal efecto, la Comisión contará con un programa de lucha contra la impunidad en términos de lo que se establezca en el Reglamento Interno.\nArtículo 77.- La Comisión remitirá a la Comisión de Atención a Víctimas de la Ciudad de México las recomendaciones no aceptadas para solicitar el reconocimiento de la calidad de personas víctimas en términos de la Ley de la materia. En caso de que no se reconozca la calidad de víctima a la o las personas incluidas en la recomendación, la Comisión podrá solicitar por escrito su reconsideración.\nArtículo 78.- La Comisión, por conducto de su Presidencia, podrá solicitar al Pleno del Congreso o en los recesos de éste a la Comisión Permanente, se cite a comparecer ante la Comisión de Derechos\nHumanos del Congreso a cualquier autoridad o persona servidora pública de la Ciudad para que informe las razones de su actuación cuando no acepte alguna recomendación o incumpla con las recomendaciones aceptadas.\nLa Comisión, a través de la persona titular de su Presidencia, estará presente en la reunión de trabajo de la Comisión de Derechos Humanos del Congreso en la que se desahogue la comparecencia de la autoridad o persona servidora pública, podrá intervenir en ella únicamente para argumentar por una sola vez y sin réplica sobre la no aceptación o incumplimiento de la recomendación. Su intervención será en los términos que disponga la normatividad interna del Congreso y las reglas de la reunión de trabajo que formule la Comisión de Derechos Humanos del Congreso.\nLa Comisión enterará de la comparecencia a la o las personas víctimas, a efecto de que puedan estar presentes en la misma si lo estiman oportuno.\n\nArtículo 79.- La Comisión dará seguimiento a las recomendaciones aceptadas hasta su total conclusión, para lo cual contará con un área especializada sobre la materia en términos del Reglamento Interno y un sistema público y transparente de registro y seguimiento de recomendaciones.\nArtículo 80.- La Comisión podrá solicitar a las autoridades o personas servidoras públicas vinculadas a las recomendaciones, toda la información que considere necesaria para revisar el cumplimiento de las mismas, así como realizar otras acciones para cerciorarse de ello.\nLa Comisión revisará la información con que cuente sobre el cumplimiento de las recomendaciones, pudiendo decretar su incumplimiento y solicitar el inicio de investigaciones administrativas individuales en contra de las personas servidoras públicas responsables.\nPara la determinación sobre el cumplimiento o incumplimiento de las recomendaciones y acuerdos conciliatorios se consultará a las personas víctimas, siendo facultad exclusiva de la Comisión la determinación final.\nSerán causales de conclusión de las recomendaciones, de manera enunciativa más no limitativa, las siguientes: el cumplimiento o incumplimiento de los puntos recomendatorios, la falta de materia, la falta de interés de las personas víctimas, por cambio de las circunstancias de hecho o de derecho, por la no localización de las personas víctimas, por haberse excedido el plazo otorgado para el cumplimiento de los puntos recomendatorios y las demás que se establezcan en el Reglamento Interno.\nCAPÍTULO IV\nDe la conciliación, mediación y justicia restaurativa\nArtículo 81.- La conciliación y la mediación son mecanismos alternativos, auxiliares y complementarios de prevención, gestión y solución de las diversas problemáticas basados en los principios básicos de la justicia restaurativa, a través de los cuales la Comisión busca y construye una solución rápida y satisfactoria a las desavenencias entre las personas en general, sean o no peticionarias o posibles víctimas, y la autoridad o las personas servidoras públicas.\nEstos mecanismos alternativos no procederán al tratarse de procedimientos de investigación que versen sobre violaciones graves a los derechos humanos.\nArtículo 82.- La mediación y la conciliación se rigen por los principios de voluntariedad, gratuidad, neutralidad, confidencialidad e imparcialidad.\nPara los fines de la mediación o la conciliación, la Comisión podrá solicitar la presencia de particulares, autoridades o personas servidores públicas que considere pertinentes.\n\nLa Comisión contará, en términos de su Reglamento interno, con un área especializada de mediación y conciliación. Podrán ejercer funciones de personas mediadoras o conciliadoras, las personas servidoras públicas de la Comisión que cuenten con la certificación correspondiente. Para tal efecto, la persona titular de la Presidencia de la Comisión podrá celebrar convenios con instituciones educativas de reconocido prestigio y demás instituciones públicas y privadas para los efectos señalados en este párrafo.\nArtículo 83.- La Comisión hará de conocimiento de las personas sobre los mecanismos alternativos de prevención, gestión y solución de conflictos con los que cuentan, a fin de que éstos manifiesten su voluntad de hacer uso de dichos medios.\nArtículo 84.- La conciliación es el mecanismo por el que la Comisión funge como conciliador, asiste, propone alternativas y soluciones a las personas y a la autoridad o las personas servidoras públicas en conflicto.\nArtículo 85.- La Comisión, una vez que las partes expresen su consentimiento para buscar una solución al conflicto a través de la conciliación, elaborará una propuesta de convenio atendiendo a la naturaleza de los hechos que se hagan de su conocimiento y escuchando a las personas y a la autoridad o persona servidora pública responsable, la cual les hará de su conocimiento y otorgará un plazo a fin de que manifiesten por escrito si están de acuerdo o no con la propuesta puesta a su consideración.\nAceptada la propuesta de conciliación, las partes la ratificarán y la autoridad o personas servidoras públicas responsables estarán obligados a cumplirlo en los términos y plazos que para tal efecto se establezcan. Asimismo, deberán remitir a la Comisión pruebas de las acciones realizadas para su cumplimiento.\nDe no ser aceptada la propuesta de conciliación, la autoridad o persona servidora pública deberá informar a la Comisión en un plazo que no exceda de quince días hábiles, mediante escrito fundado y motivado, las razones de su negativa, enviando las pruebas que corroboren su dicho.\nArticulo 86.- La mediación es el mecanismo a través del cual la Comisión funge como mediadora y facilita el diálogo, con el propósito de prevenir o se busque y construya una solución satisfactoria al posible conflicto existente entre las personas y la autoridad o las personas servidoras públicas.\nArtículo 87.- La Comisión dirigirá de manera imparcial el proceso de diálogo, comprensión, tolerancia, empatía y confidencialidad que permita a las partes proponer y construir acuerdos.\n\nArtículo 88.- Los acuerdos a los que lleguen las personas y la autoridad o las personas servidoras públicas, deberán quedar establecidas en un convenio que estarán obligados a cumplir en los términos y plazos que se indiquen en el mismo.\nLas autoridades o las personas servidoras públicas responsables deberán informar a la Comisión las acciones de cumplimiento del convenio.\nArtículo 89.- Los convenios de conciliación y mediación deberán contener, por lo menos, lugar, fecha y hora de su realización; nombre de las personas y de la autoridad responsable; domicilio de las partes;\nla reparación integral a las víctimas; las modalidades y plazos para su cumplimiento; así como las consecuencias en el supuesto de incumplimiento.\nArtículo 90.- La Comisión dará seguimiento a los convenios hasta su total cumplimiento. En este supuesto, la Comisión podrá declarar concluido el asunto.\nEn caso de incumplimiento podrá reaperturar el expediente, si es que así procede, y continuará con el procedimiento de queja.\nArtículo 91.- Los mecanismos alternativos de solución de conflictos también podrán concluir sin alcanzar acuerdos, cuando algunas de las partes se desistan, se rechacen las propuestas de convenio o el diálogo sea ineficaz y existan conductas manifiestas para retrasar el avance del proceso.\nArtículo 92.- La justicia restaurativa se alcanzará a través de procesos restaurativos como la conciliación y la mediación, y deberá caracterizarse por:\nI. Propiciar un encuentro voluntario entre las personas y la autoridad o las personas servidoras públicas señaladas como responsables, para conversar acerca de los actos u omisiones que originaron los diferendos;\nII. El reconocimiento de la calidad de víctimas y sus derechos;\nIII. La aceptación, en su caso, de la responsabilidad de las violaciones a los derechos humanos de las personas;\nIV. Ofrecer la posibilidad de que las partes inmersas en el conflicto participen directa y activamente en la búsqueda de la solución;\nV. Permitir que las partes determinen de manera colectiva, digna y equitativa, la forma de restaurar satisfactoriamente el daño causado a las víctimas por la violación de sus derechos humanos;\n\nVI. Basar la solución en la reparación del daño;\nVII. Tomar en cuenta la desigualdad de posiciones y las diferencias culturales;\nVIII. No afectar la moral, derechos de terceros o se contravengan disposiciones de orden público;\nIX. Privilegiar el acceso a la verdad y observar los principios de proporcionalidad, causalidad, razonabilidad y progresividad, y\nX. Recomponer el tejido social.\nCAPÍTULO V\nDe la asesoría, asistencia y acompañamiento\nArtículo 93.- La Comisión brindará servicios de asesoría, asistencia y acompañamiento de manera integral y especializada en el ámbito de su competencia a las personas víctimas de violaciones a derechos humanos, con el objeto de facilitar su acceso a los derechos a la verdad, a la justicia y a la reparación integral.\nLa Comisión en el caso de las recomendaciones no aceptadas brindará, por sí o en conjunto con el\nInstituto de la Defensoría Pública, acompañamiento y asesoría jurídica a las personas víctimas.\nPara la prestación de dichos servicios se deberá tomar en cuenta si la persona víctima pertenece a algún grupo de atención prioritaria, así como sus características y necesidades especiales.\nArtículo 94.- La Comisión contará con personas abogadas y un grupo interdisciplinario de profesionales debidamente capacitados y con experiencia en la materia, a fin de brindar a las personas víctimas un trato digno, así como la mayor seguridad y comodidad.\nArtículo 95.- La Comisión brindará asesoría jurídica a las personas víctimas para hacer de su conocimiento los derechos que le asisten, así como para que la o las denuncias sean presentadas ante las autoridades correspondientes, cuando a raíz de una investigación practicada se presuma la comisión de un delito o faltas administrativas.\nArtículo 96.- La Comisión brindará asistencia social a las personas víctimas de violaciones a derechos humanos, solicitando medidas de ayuda a dependencias e instituciones competentes, observando el principio de enfoque diferencial y especializado, y respetando la dignidad humana.\n\nLa Comisión celebrará acuerdos o convenios de coordinación y concertación con autoridades, organizaciones de defensa de los derechos humanos, personas jurídicas que realicen trabajo pro bono u otros similares, instituciones académicas y demás a efecto de que las personas víctimas reciban una adecuada ayuda, atención, asistencia y tengan expeditos sus derechos.\nArtículo 97.- La Comisión podrá otorgar servicios específicos de acompañamiento médico y psicosocial a las personas víctimas de violaciones a derechos humanos, a efecto de establecer rutas de atención integral.\nArtículo 98.- El personal de la Comisión podrá realizar también acompañamientos o presencia en el lugar de los hechos cuando existan situaciones de riesgos sobre posibles violaciones a derechos humanos y cuando sea necesario como parte de las acciones preventivas en la materia.\nEl apoyo también podrá ser solicitado por particulares, por grupos de personas o por alguna dependencia que estime pertinente contar con la presencia de la Comisión como un elemento disuasorio frente a la posible comisión de violaciones a los derechos humanos.\nCAPÍTULO VI\nDe las inconformidades\nArtículo 99.- Proceden los recursos de queja e impugnación ante la Comisión Nacional por las inconformidades que se presenten en relación con las recomendaciones, acuerdos u omisiones de la\nComisión.\nArtículo 100.- Los recursos de queja e impugnación serán sustanciados en términos de lo establecido el Capítulo IV del Título III de la Ley de la Comisión Nacional y demás normatividad aplicable.\nTÍTULO CUARTO\nDE LOS PROCESOS DE PROMOCIÓN, EDUCACIÓN, DIFUSIÓN,\nDIVULGACIÓN, INVESTIGACIÓN E INCIDENCIA EN DERECHOS\nHUMANOS\nCAPÍTULO ÚNICO\nArtículo 101.- La Comisión llevará a cabo las acciones establecidas en este título con el objeto de promover, educar, difundir, divulgar e incidir en materia de derechos humanos.\n\nArtículo 102.- La Comisión se vinculará con las organizaciones de la sociedad civil nacionales e internacionales, colectivos, organizaciones sociales, organismos internacionales, instituciones académicas públicas y privadas, autoridades de los diferentes órdenes y niveles de gobierno, con las personas en general y demás que considere necesarios, para:\nI. Generar sinergias que impulsen de manera decidida la promoción y difusión de los derechos humanos en la Ciudad;\nII. Promover e incidir en las políticas públicas en materia y con enfoque de derechos humanos;\nIII. Fomentar la reflexión, estudio, análisis e incidencia de las agendas de libertad de expresión, periodistas, defensores de derechos humanos, mujeres e igualdad de género, niñas, niños y adolescentes, personas con discapacidad, personas migrantes, personas jóvenes, personas de identidad indígena y pueblos y barrios originarios, personas afrodescendientes, personas mayores, personas en situación de calle, personas LGBTTTIQA+, personas víctimas de desplazamiento forzado y en general los grupos de atención prioritaria a que se refiere el artículo 11 de la Constitución Local;\nIV. Identificar, diseñar e implementar estrategias de educación, promoción, ejercicio y defensa de los derechos humanos desde y con enfoque territorial; y\nV. Las demás que se establezcan en el Reglamento Interno.\nArtículo 103.- La Comisión se articulará con los organismos internacionales de derechos humanos, las representaciones de los gobiernos extranjeros, organizaciones de la sociedad civil de carácter nacional e internacional, autoridades de los diferentes órdenes y niveles de gobierno, y demás, con el objeto de:\nI. Impulsar, participar e incidir en el diseño e implementación de políticas públicas relacionadas con personas migrantes, atención humanitaria, desastres naturales o cualesquiera otra situación que afecte los derechos humanos de las personas con independencia de su situación migratoria;\nII. Elaborar y difundir información y estudios relacionados con el diseño e instrumentación de las políticas públicas en materia de personas migrantes, atención humanitaria, desastres naturales o cualesquiera otra situación que afecte los derechos humanos de las personas con independencia de su situación migratoria;\nIII. Promover, colaborar y participar en el plano nacional e internacional en el análisis, la reflexión y la retroalimentación de las experiencias en el diseño e implementación de las políticas públicas a que se refieren los incisos anteriores; y\n\nIV. Las demás que se establezcan en el Reglamento Interno.\nArtículo 104.- La Comisión contará con un programa sistemático y permanente de educación de los derechos humanos, que estará disponible de manera presencial, a distancia u otros mecanismos, y que se dirigirá a la población en general, a las personas servidoras públicas, a las niñas, niños y adolescentes, a los grupos de atención prioritaria, a las personas educadoras y promotoras, y demás, con el propósito de:\nI. Difundir la existencia, contenido, respeto y alcances de los derechos humanos. En particular, difundir la Constitución General, la Constitución Local y su Carta de Derechos, y demás normatividad en materia de derechos humanos;\nII. Fortalecer las capacidades de las personas en el ejercicio y respeto de los derechos humanos y las libertades fundamentales\nIII. Favorecer el libre desarrollo de la personalidad y la dignidad humana;\nIV. Promover la interdependencia, la indivisibilidad, la universalidad y la progresividad de todos los derechos humanos, así como su relación con la democracia, el desarrollo sustentable, el respeto del estado de derecho, la paz, la protección del medio ambiente;\nV. Promover el respeto, la tolerancia, la igualdad de derechos, la no discriminación y la convivencia entre las distintas condiciones de diversidad humana;\nVI. Fomentar la participación efectiva y el empoderamiento de las personas en la vida pública;\nVII. Promover procesos educativos para la resolución no violenta de conflictos, la educación para la paz, los mecanismos alternativos de solución de conflictos y la promoción de la justicia restaurativa;\nVIII. Fomentar una cultura para revertir las violaciones a derechos humanos, así como las que agravan sus causas y consecuencias, y\nIX. Los demás que se establezcan en el Reglamento Interno.\nArtículo 105.- La Comisión ejercerá al máximo sus facultades de promoción, difusión, divulgación y publicidad en materia derechos humanos, para lo que:\n\nI. Formulará y ejecutará un programa editorial en formatos impresos, digitales, en sistema\nBraille, lenguaje de señas y en las principales lenguas indígenas que se hablen en la Ciudad;\nII. Aprovechará las tecnologías de la información y comunicación, así como los medios masivos de comunicación. Para lo que podrá, entre otros, realizar convenios con las autoridades competentes a fin de que se divulgue y promocione una cultura de derechos humanos;\nIII. Impulsará la formación en derechos humanos;\nIV. Investigar y difundir estudios en materia de discriminación, exclusión y derechos humanos;\nV. Elaborará y difundirá ampliamente opiniones, estudios, informes, propuestas, reportes y demás documentos relacionados con la promoción, protección, garantía, vigilancia, estudio, educación, investigación y difusión de los derechos humanos en la Ciudad de México;\nVI. Elaborará y publicará informes, dictámenes, estudios y propuestas sobre políticas públicas en las materias de su competencia;\nVII. Celebrará convenios, entre otros, con instituciones públicas y privadas, nacionales e internacionales y organizaciones de la sociedad orientadas a la divulgación, promoción, difusión, educación y formación en materia de derechos humanos;\nVIII. Promover ante las autoridades competentes la celebración de convenios dirigidos a desarrollar programas que fortalezcan el contenido básico en materia de derechos humanos en los diversos niveles educativos;\nIX. Organizará campañas de sensibilización y difusión en temas específicos tales como los grupos de atención prioritaria a que hace referencia el artículo 11 de la Constitución Local y demás;\nX. Diseñará e implementará estrategias de comunicación orientadas a difundir las actividades y acciones institucionales de la Comisión; y\nXI. Las demás que se establezcan en el Reglamento Interno.\nArtículo 106.- En la celebración de convenios con el Gobierno de la Ciudad se atenderán, sin exclusión de otras, aquellas áreas estrechamente vinculadas con los derechos humanos como la dependencia que tenga a su cargo la seguridad pública, la procuración de justicia, el sistema de reclusorios y centros de reinserción social de la Ciudad de México y juzgados cívicos.\n\nLa Comisión impulsará la celebración de convenios con las autoridades de cada una de las Alcaldías, para incorporar en sus respectivas páginas electrónicas contenidos referentes a la promoción, difusión y orientación de los derechos humanos, así como la inserción de Recomendaciones y demás información relacionada con los derechos humanos.\nArtículo 107.- La Comisión promoverá la investigación en derechos humanos a través de publicaciones especializadas en la materia, la creación de grupos de trabajo, el intercambio con organismos nacionales e internacionales, organizaciones de la sociedad civil, instituciones públicas y privadas, académicos, especialistas, entre otros.\nArtículo 108.- La Comisión impulsará la discusión, análisis y adopción de medidas de distinto tipo en temas emergentes como los derechos culturales, el papel de las empresas y particulares en la protección y respeto de los derechos humanos, la bioética, el internet y las redes sociales, y los demás que surjan.\nArtículo 109.- La Comisión dará seguimiento a las actividades del Congreso, el Congreso de la Unión, las Alcaldías y demás instituciones públicas en los ámbitos nacional y local, con el objeto de participar, colaborar, opinar e incidir en los procesos tendientes a la toma de decisiones e implementación de medidas legislativas y políticas públicas relacionadas con los derechos humanos.\nAsimismo, la Comisión dará seguimiento y analizará los procedimientos jurisdiccionales o cuasi jurisdiccionales internacionales, nacionales o locales que puedan tener impacto directo o indirecto en materia de derechos humanos, con el objetivo de incidir en la adopción de dichas decisiones conforme a los más altos estándares internacionales y mediante mecanismos tales como amigo de la corte, envío de información, acudir a ellos bajo distintas modalidades y las demás que se establezcan en la normatividad aplicable. La Comisión podrá participar como observadora o en la calidad que se le requiera ante los organismos internacionales en materia de derechos humanos y aquéllos otros relacionados con dicha materia.\nArtículo 110.- La Comisión está obligada a garantizar, en el ámbito de su competencia y en términos del artículo 26, Apartado A, de la Constitución Local, la democracia participativa de conformidad con lo siguiente:\nI. Respetar y apoyar la organización de la población en los planos territorial, sectorial, temático, pueblos y barrios originarios y comunidades indígenas residentes;\nII. Dar acceso a toda persona que lo solicite a la información referente a los procesos de democracia participativa;\n\nIII. Promover la participación ciudadana en el diseño e la implementación de políticas públicas;\nIV. Favorecer la generación de espacios de colaboración entre los diversos actores, particularmente entre la administración pública, la sociedad civil y el sector privado;\nV. Promover el respeto mutuo entre todos los actores;\nVI. Promover la apertura, transparencia y rendición de cuentas;\nVII. Escuchar y atender las quejas de los diversos actores;\nVIII. Promover una cultura de no discriminación e inclusión de todas las voces, tomando en cuenta a las personas menos privilegiadas;\nIX. Promover la equidad de género y participación equilibrada de todos los grupos, en especial de los grupos de atención prioritaria;\nX. Brindar accesibilidad a partir del uso de un lenguaje claro y medios apropiados para garantizar la participación presencial y virtual;\nXI. Contar con espacios y plataformas de diálogo y creación conjunta, y\nXII. Ofrecerá a los gobernados información relevante sobre los aspectos relacionados con los procesos de democracia participativa, incluyendo en qué medida se toman en cuenta sus aportaciones.\nTÍTULO QUINTO\nDEL PERSONAL DE LA COMISIÓN\nCAPÍTULO ÚNICO\nArtículo 111.- La Comisión contará con el personal que requiera para el cumplimiento de sus funciones constitucionales y legales.\nArtículo 112.- El personal de la Comisión prestará sus servicios de conformidad con los principios de buena administración, honradez, profesionalismo, certeza, legalidad, independencia, imparcialidad, objetividad, no discriminación, transparencia, rendición de cuentas, equidad laboral, igualdad de género, cultura democrática y respeto a los derechos humanos.\n\nArtículo 113.- El personal que preste sus servicios a la Comisión se regirá por las disposiciones del\nApartado B del artículo 123 de la Constitución General, el apartado C del artículo 10 de la de la\nConstitución Local, la legislación que regula las relaciones laborales entre los entes públicos de la\nCiudad de México y sus trabajadores, y demás disposiciones legales aplicables.\nLas personas servidoras públicas de la Comisión serán consideradas trabajadores de confianza debido a la naturaleza de las funciones que aquélla desempeña.\nArtículo 114.- La Comisión contará con un servicio profesional en derechos humanos que abarcará la selección, ingreso, capacitación, profesionalización, promoción, evaluación, rotación, permanencia, separación y disciplina de las personas servidoras públicas.\nSerán integrantes del servicio profesional en derechos humanos las personas que hayan cumplido con el proceso de selección e ingreso. Se exceptúan del servicio profesional y, por tanto, serán de libre designación los cargos de dirección y superiores de la Comisión. El servicio profesional de la Comisión se regirá por las disposiciones del Estatuto respectivo, que será aprobado por el Consejo a propuesta de la persona titular de la Presidencia.\nTÍTULO SEXTO\nDEL PATRIMONIO Y PRESUPUESTO DE LA COMISIÓN\nCAPÍTULO ÚNICO\nArtículo 115.- La Comisión contará con patrimonio propio conforme a la establecido en la Constitución\nLocal, esta Ley, su Reglamento Interno y demás disposiciones legales aplicables.\nArtículo 116.- El patrimonio de la Comisión estará constituido por:\nI. Los recursos asignados de manera anual en el Presupuesto de Egresos de la Ciudad de\nMéxico;\nII. Los bienes muebles e inmuebles que se destinen para la realización de su objeto;\nIII. Los subsidios y aportaciones permanentes, periódicas o eventuales que reciba u obtenga de instituciones públicas, privadas o de particulares nacionales o internacionales;\nIV. Las donaciones, herencias y legados que se hicieren a su favor;\n\nV. Los ingresos que obtenga por rendimientos financieros, intereses, fideicomisos de los que sea parte y demás; y\nVI. Los demás ingresos y bienes que le correspondan o adquiera por cualquier otro medio legal.\nArtículo 117.- La Comisión cuenta con autonomía presupuestaria y de gestión en términos de lo establecido en el artículo 46, Apartado A, de la Constitución Local, 7 de la Ley de Austeridad y demás leyes aplicables, lo que comprende de manera enunciativa más no limitativa lo siguiente:\nI. Aprobar su proyecto anual de presupuesto y enviarlo a la Secretaría de Administración y\nFinanzas, para su integración al proyecto de Presupuesto de Egresos de la Ciudad de México.\nDicho presupuesto deberá ser suficiente para el cumplimiento de sus fines y acciones, formando parte del patrimonio propio de la Comisión;\nII. Manejar, administrar y ejercer el presupuesto anual bajo su más estricta responsabilidad y sujetándose a la Ley de Austeridad, en lo que sea aplicable, y a su normatividad interna sobre la materia;\nIII. Autorizar sus calendarios presupuestales y las adecuaciones a sus presupuestos, y\nIV. Las demás que se establezcan en la Ley de Austeridad, esta Ley y demás disposiciones legales aplicables.\nArtículo 118.- Los recursos económicos de que disponga la Comisión serán administrados conforme a los principios de eficiencia, eficacia, economía, transparencia, honradez, austeridad, moderación, racionalidad y rendición de cuentas.\nArtículo 119.- Las remuneraciones totales de la persona titular de la Presidencia de la Comisión y demás personas servidoras públicas de ésta, no podrán ser superiores a las de la persona titular de la Jefatura de Gobierno.\nLas remuneraciones y tabuladores de las personas servidoras de la Comisión serán públicos en todo momento.\nArtículo 120.- A ninguna persona servidora pública de la Comisión se le autorizarán, con cargo al presupuesto de ésta, viajes en primera clase, bonos o percepciones extraordinarias, gastos de representación ni la contratación de seguros privados de gastos médicos, seguros de vida y seguro de separación individualizada.\n\nPara efectos de lo establecido en el párrafo anterior y demás disposiciones legales relacionadas con la austeridad, la Comisión emitirá la normatividad interna aplicable.\nTÍTULO SÉPTIMO\nDEL ÓRGANO INTERNO DE CONTROL Y DE LAS\nRESPONSABILIDADES\nCAPÍTULO I\nDel Órgano Interno de Control\nArtículo 121.- La Comisión contará con un órgano interno de control con autonomía técnica y de gestión, armonizado con el Sistema Local Anticorrupción y que recibirá la denominación de Contraloría Interna.\nLa Contraloría Interna de la Comisión estará encargada de fiscalizar la administración de los recursos públicos asignados, así como de la información y empleo de los recursos con un enfoque preventivo.\nEn materia de responsabilidades tendrá atribuciones para instruir los procedimientos administrativos y, en su caso, determinar las sanciones establecidas en la Ley de Responsabilidades Administrativas.\nArtículo 122.- La persona titular de la Contraloría Interna de la Comisión, durará en su encargo cuatro años y será electa por las dos terceras partes del Pleno del Congreso, de conformidad con lo establecido en el artículo 74 de la Ley del Sistema Anticorrupción de la Ciudad de México.\nLas ausencias temporales o definitivas de la persona titular de la Contraloría Interna de la Comisión, hasta en tanto se haga un nuevo nombramiento, serán cubiertas por la persona inferior jerárquica inmediata.\nLa Contraloría Interna de la Comisión contará con la estructura orgánica y personal que se establezca en el Reglamento Interno.\nArtículo 123.- Las funciones de la persona titular de la Contraloría Interna son incompatibles con cualquier empleo, cargo o comisión públicos o privados, o con el desempeño libre de su profesión, excepción hecha de actividades académicas.\nArtículo 124.- La persona titular de la Contraloría Interna de la Comisión deberá cumplir con los siguientes requisitos al día de su designación:\nI. Tener la ciudadanía mexicana y estar en pleno goce de sus derechos civiles y políticos;\n\nII. Gozar de buena reputación y no haber sido inhabilitada para ocupar un empleo, cargo o comisión en el servicio público;\nIII. Contar como mínimo con cinco años de experiencia en materia de fiscalización, rendición de cuentas, combate a la corrupción y responsabilidades administrativas;\nIV. Contar con título y cédula profesional legalmente expedida para el ejercicio de sus funciones, con antigüedad mínima de cinco años;\nV. No ser cónyuge o pariente consanguíneo hasta el cuarto grado, por afinidad o civil, de la persona titular de la Presidencia de la Comisión, las personas consejeras, las personas titulares de las visitadurías generales y direcciones, ni tener relaciones profesionales, laborales o de negocios con éstos, ni ser socio o accionista de sociedades en las que algunos de los mismos formen o hayan formado parte;\nVI. No pertenecer o haber pertenecido en los cinco años anteriores a su designación, a despachos de consultoría o auditoría que hubieren prestado sus servicios a la Comisión o haber fungido como consultor o auditor externo de la misma en lo individual durante ese periodo; y\nVII. No haber sido secretario, procurador o fiscal general de justicia, desempeñado cargo de elección popular, dirigente, miembro de órgano rector o alto ejecutivo de algún partido político, ni haber sido postulado para cargo de elección popular en los cinco años anteriores a la propia designación.\nArtículo 125.- La Contraloría Interna de la Comisión tendrá las siguientes atribuciones:\nI. Las que establece el Capítulo II del Título Sexto de la Constitución Local;\nII. Las que establece la Ley de Responsabilidades Administrativas;\nIII. Resolver sobre las responsabilidades de las personas servidoras públicas e imponer, en su caso, las sanciones administrativas correspondientes en términos de la Ley de\nResponsabilidades Administrativas;\nIV. Coordinarse con el Sistema Anticorrupción de la Ciudad de México en los términos de la legislación aplicable;\n\nV. Fiscalizar el ejercicio presupuestal, las adquisiciones y enajenaciones de los bienes de la\nComisión, así como vigilar que se cumplan las disposiciones legales y administrativas correspondientes;\nVI. Elaborar y remitir, en los primeros cinco días hábiles del mes de noviembre, el Programa\nAnual de Auditoría Interna del ejercicio siguiente para la aprobación de la Presidencia de la\nComisión, para que a su vez se incorpore al Programa Operativo Anual;\nVII. Ejecutar y supervisar el Programa Anual de Auditoria Interna;\nVIII. Coordinar, supervisar y dar seguimiento a la atención, trámite y solventación oportuna de las observaciones, recomendaciones y demás promociones de acciones que deriven de las intervenciones, control interno, auditorías internas y de las que formule la Auditoría Superior de la Ciudad de México. En su caso, iniciar los procedimientos de responsabilidad administrativa a que haya lugar;\nIX. Proponer, a la Presidencia de la Comisión, la promoción ante las instancias competentes de las acciones administrativas y legales que deriven de las irregularidades detectadas en las auditorías, intervenciones y control interno, así como de las investigaciones y procedimientos de responsabilidades administrativas;\nX. Informar de sus actividades institucionales de manera trimestral a la Presidencia de la\nComisión y en el mes de diciembre sobre el resultado de las auditorías, intervenciones y control interno practicadas conforme al Programa Anual de Auditoría Interna;\nXI. Recibir quejas y denuncias presentadas por actos u omisiones de las personas servidoras públicas y ex servidoras públicas de la Comisión y, en su caso, de personas relacionadas con las faltas administrativas; iniciar, investigar, conocer, sustanciar, calificar la falta administrativa y resolver el procedimiento de responsabilidad administrativo que corresponda y, en su caso, imponer y aplicar las sanciones conducentes en el momento de ocurrir los actos motivo de responsabilidades;\nXII. Intervenir en los actos de entrega-recepción de las personas servidoras públicas de la\nComisión en los términos de la normativa aplicable;\nXIII. Implementar los mecanismos internos de control que prevengan actos u omisiones que pudieran constituir responsabilidades administrativas en los términos establecidos por el\nSistema Anticorrupción de la Ciudad de México;\n\nXIV. Recibir, sustanciar y resolver los recursos de revocación que presenten las personas servidoras públicas de la Comisión en términos de la Ley de Responsabilidades\nAdministrativas;\nXV. Llevar el registro de las personas servidoras públicas y ex servidoras públicas de la\nComisión que hayan sido sancionadas administrativamente por resolución ejecutoriada;\nXVI. Interponer denuncias por hechos susceptibles de constituir delitos ante las instancias competentes para su investigación y persecución;\nXVII. Recibir, requerir, registrar, resguardar y mantener actualizada la información correspondiente de las declaraciones de situación patrimonial y de intereses de todas las personas servidoras públicas de la Comisión, y del cumplimiento de obligaciones fiscales;\nXVIII. Participar en las sesiones de los Comités de la Comisión y demás cuerpos colegiados, así como en licitaciones públicas e invitaciones restringidas y emitir opinión respecto de los procedimientos;\nXIX. Recibir, sustanciar y resolver las inconformidades que presenten las personas proveedoras respecto a actos o fallos en los procedimientos de adquisiciones y contratación de arrendamientos, servicios y obra pública;\nXX. Revisar el cumplimiento de objetivos y metas establecidos en los Programas\nInstitucionales de la Comisión;\nXXI. Revisar que las operaciones, informes contables y estados financieros, estén basados en los registros contables que lleve el área correspondiente;\nXXII. Vigilar, en el ámbito de su competencia, el cumplimiento por parte del despacho de auditoría externa de los instrumentos y disposiciones jurídicas y administrativas aplicables;\nXXIII. Requerir fundada y motivadamente a los órganos, áreas de apoyo y personas servidoras públicas de la Comisión, la información necesaria para el desempeño de sus atribuciones;\nXXIV. Expedir copias certificadas, previo cotejo, de los documentos que obren en sus archivos, así como de los documentos a los que tenga acceso con motivo del ejercicio de sus facultades;\n\nXXV. Cumplir con las disposiciones jurídicas y administrativas aplicables en materias de\nTransparencia y Acceso a la Información Pública, Protección de Datos Personales, Archivo, comunicación y medios electrónicos; y\nXXVI. Las demás que le confiera esta Ley, las Leyes aplicables, el Reglamento Interno y otras disposiciones legales aplicables.\nCAPÍTULO II\nDe las responsabilidades de las personas servidoras públicas de la Comisión\nArtículo 126.- Las personas servidoras públicas de la Comisión son sujetas de responsabilidades administrativas y penales en los términos establecidos en el Capítulo II del Título Sexto de la\nConstitución Local y la Ley de Responsabilidades Administrativas.\nEn particular, serán responsables penal, administrativa y las demás que deriven por los actos u omisiones indebidos en que incurran durante y con motivo del ejercicio de sus funciones.\nLa Contraloría Interna de la Comisión será la encargada de recibir, iniciar, investigar, conocer y substanciar las quejas y denuncias que se presenten contra las personas servidoras públicas y ex servidoras públicas de aquélla, conforme a lo establecido en la Ley de Responsabilidades\nAdministrativas y demás disposiciones jurídicas en materia de responsabilidades, aplicables en el momento de la realización de los actos.\nArtículo 127.- Las personas servidoras públicas de la Comisión están obligadas a presentar y comprobar, ante la Contraloría Interna de la Comisión, sus declaraciones sobre situación patrimonial, cumplimiento de obligaciones fiscales y de posibles conflictos de intereses.\nTÍTULO OCTAVO\nDE LA COLABORACIÓN Y RESPONSABILIDADES DE LAS\nAUTORIDADES Y PERSONAS SERVIDORAS PÚBLICAS DE LA\nCIUDAD DE MÉXICO\nCAPÍTULO I\nDe la colaboración\nArtículo 128.- Todas las autoridades y personas servidoras públicas de la Ciudad están obligados a colaborar con la Comisión, en los términos que ésta solicite y con el objetivo de solventar los\n\nprocedimientos establecidos en la presente Ley. En particular, deberán cumplir las solicitudes de la\nComisión aun cuando no hubiesen intervenido en los actos u omisiones reclamados o denunciados, pero que por razón de sus funciones o actividades puedan proporcionar información necesaria.\nArtículo 129.- La Comisión podrá solicitar a las autoridades y personas servidoras públicas de la Ciudad, para el desahogo de los procedimientos establecidos en la presente Ley, la información o documentación que estime necesarias.\nLas autoridades y personas servidoras públicas de la Ciudad están obligadas a proporcionar a la\nComisión, en los plazos señalados por ésta, la información y documentación que les sea requerida.\nCAPÍTULO II\nDe las responsabilidades\nArtículo 130.- Las autoridades y las personas servidoras públicas de la Ciudad serán responsables penal y administrativamente por los actos u omisiones en que incurran durante y con motivo de la tramitación ante la Comisión de los procedimientos establecidos en esta Ley.\nArtículo 131.- La Comisión hará del conocimiento de las autoridades superiores competentes, para efectos de la aplicación de las sanciones administrativas conducentes, los actos u omisiones en que incurran las autoridades y las personas servidoras públicas de la Ciudad de México con motivo de los procedimientos a que se refiere esta Ley. La autoridad superior deberá́ informar a la Comisión sobre las medidas o sanciones disciplinarias impuestas.\nLa Comisión solicitará al órgano interno de control competente, el inicio del procedimiento de responsabilidades que deba instruirse en contra de la persona servidora pública respectiva de conformidad con lo establecido en la Ley de Responsabilidades Administrativas.\nArtículo 132.- Serán sujetos de las responsabilidades establecidas en las leyes correspondientes las autoridades o personas servidoras públicas que:\nI. Ejerzan censura a las comunicaciones dirigidas a la Comisión, o escuchen o interfieran las conversaciones que se establezcan con personas servidoras públicas de la misma;\nII. Obstaculicen la consulta de documentos o cualquier evidencia de los archivos sin causa justificada;\nIII. Usen, sustraigan, divulguen, oculten, alteren, mutilen, destruyan o inutilicen, total o parcialmente, documentos de archivo;\n\nIV. Omitan la entrega de algún documento de archivo bajo la custodia de una persona al separarse de un empleo, cargo o comisión, y\nV. Actúen con dolo o negligencia en la ejecución de medidas de índole técnica, administrativa, ambiental o tecnológica, para la conservación de los archivos.\nArtículo 133.- La Comisión denunciará ante las autoridades competentes los probables hechos constitutivos de delitos o faltas administrativas con motivo de la sustanciación de los procedimientos establecidos en esta Ley, en que hubiesen incurrido los particulares y las autoridades y las personas servidoras públicas de la Ciudad.\nArtículo 134.- Con independencia de las sanciones administrativas o penales, la Comisión estará facultada para solicitar al superior jerárquico de la autoridad o persona servidora pública presuntamente responsable, la emisión de amonestaciones por escrito y públicas o privadas.\nArtículo 135.- La Comisión podrá rendir informes especiales cuando persistan actitudes u omisiones que impliquen conductas evasivas o de entorpecimiento por parte de las autoridades y las personas servidoras públicas de la Ciudad que deban intervenir o colaborar en los procedimientos establecidos en esta Ley, no obstante los requerimientos que la Comisión les hubiere formulado.\nTRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México. En consecuencia, se derogan todas las disposiciones que se opongan a lo establecido en el presente Decreto.\nSEGUNDO.- Las Delegaciones de la Comisión de Derechos Humanos de la Ciudad de México en cada una de las demarcaciones territoriales a las que hace mención el presente Decreto, deberán quedar instaladas en su totalidad a más tardar el 1° de enero de 2020.\nTERCERO.- A partir de la entrada en vigor del presente Decreto, la Comisión de Derechos Humanos del\nDistrito Federal cambiará su denominación por el de Comisión de Derechos Humanos de la Ciudad de\nMéxico. Por lo que a la entrada en vigor del presente Decreto, todas las menciones a la Comisión de\nDerechos Humanos del Distrito Federal contenidas en cualquier disposición jurídica o en instrumentos vigentes, se entenderán referidas a la Comisión de Derechos Humanos de la Ciudad de México.\nCUARTO.- Los procedimientos que se encuentren sustanciando ante la Comisión de Derechos Humanos con anterioridad a la entrada en vigor del presente Decreto, continuarán su trámite hasta su conclusión\n\nen los términos establecidos en la normatividad vigente al momento de su inicio y en los términos sobre la retroactividad previstos en el artículo 14 de la Constitución General.\nQUINTO.- A la entrada en vigor del presente Decreto, los bienes y recursos humanos, materiales y presupuestales con que actualmente cuenta la Comisión de Derechos Humanos del Distrito Federal, pasarán a formar parte, sin más trámite o formalidad, de la Comisión de Derechos Humanos de la\nCiudad de México. Las personas servidoras públicas de la Comisión preservarán sus derechos laborales adquiridos con antelación a la entrada en vigor del presente Decreto.\nSEXTO.- De conformidad con lo establecido en el párrafo segundo del artículo trigésimo tercero transitorio del decreto publicado en la Gaceta Oficial de la Ciudad de México del 5 de febrero de 2017 por el que se expide la Constitución Política de la Ciudad de México, la actual presidenta de la Comisión de Derechos Humanos permanecerá en dicho cargo hasta la conclusión del periodo para el que fue nombrada. En el caso de que opte por solicitar su reelección, ésta será desahogada en términos del procedimiento establecido en el artículo 10 de esta Ley. La misma regla aplicará para las personas consejeras de la Comisión actualmente en funciones, a quienes en caso de solicitar su reelección se les aplicará lo dispuesto en el artículo 20 de esta Ley.\nLas vacantes de personas consejeras de la Comisión que estén pendientes a la entrada en vigor de este ordenamiento, serán designadas de conformidad con el procedimiento establecido en el artículo\n20 de esta Ley\nSÉPTIMO.- La Comisión de Derechos Humanos de la Ciudad de México deberá aprobar su nuevo\nReglamento Interno dentro de los ciento ochenta días naturales posteriores a la entrada en vigor del presente Decreto. En el mismo plazo deberán hacerse las modificaciones a la demás normatividad interna\nOCTAVO.- Las relaciones laborales entre la Comisión y sus trabajadores se regirán por la Ley Federal de los Trabajadores al Servicio del Estado, en tanto el Congreso Local expide la legislación que regule las relaciones laborales entre los entes públicos de la Ciudad de México y sus trabajadores.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiocho días del mes de mayo del año dos mil diecinueve.- POR LA MESA DIRECTIVA.- DIPUTADO JOSÉ DE JESÚS MARTÍN DEL CAMPO\nCASTAÑEDA.- PRESIDENTE.- DIPUTADA ISABELA ROSALES HERRERA, SECRETARIA.- DIPUTADA ANA\nPATRICIA BAEZ GUERRERO, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, fracción III, de la Constitución\nPolítica de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2, 3, fracciones XVII y XVIII, 7, 10 fracción II, 12 y 21 párrafo primero de la Ley\nOrgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida\n\npublicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la\nJefatura de Gobierno de la Ciudad de México, a los diez días del mes de junio del año dos mil diecinueve.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.-\nFIRMA.- LA SECRETARIA DE GOBIERNO, ROSA ICELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.\nTRANSITORIO DEL DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 72 DE LA LEY ORGÁNICA DE LA\nCOMISIÓN DE DERECHOS HUMANOS DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL\nDE LA CIUDAD DE MÉXICO EL DÍA 02 DE MARZO DE 2021.\nPRIMERO.- Remítase a Jefatura de Gobierno de la Ciudad de México para su Publicación en la Gaceta oficial de la Ciudad de México.\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los once días del mes de febrero del año dos mil veintiuno. POR LA MESA DIRECTIVA.- DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ,\nPRESIDENTA.- DIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO PABLO MONTES\nDE OCA DEL OLMO, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, al primer día del mes de marzo del año dos mil veintiuno.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y\nAGUILERA.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "22-06-2022",
  "Fecha de Última Reforma": "02 de marzo de 2021",
  "numero_paginas": 57,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-611a64ec531424b1a2f871baf642ab21ae03262f.pdf"
}