{
  "titulo": "Ley DE CUNAS DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 28 DE FEBRERO DE 2017\nTEXTO VIGENTE\nDECRETO POR EL QUE SE EXPIDE LA LEY DE CUNAS DE LA CIUDAD DE MÉXICO\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno de la Ciudad de México, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, VII Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- VII LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nVII LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE CUNAS DE LA CIUDAD DE MÉXICO.\nARTÍCULO ÚNICO.- Se Expide la Ley de Cunas de la Ciudad de México, para quedar como sigue:\n\nTÍTULO ÚNICO\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1.- La presente ley es de orden público, interés social y observancia general en la Ciudad de\nMéxico, y tiene por objeto contribuir a garantizar el derecho de las niñas y los niños al pleno desarrollo desde su nacimiento; así como vincularlos a los diversos programas sociales que opera el Sistema para el Desarrollo Integral de la Familia de la Ciudad de México, a fin de coadyuvar para que durante su niñez y adolescencia ejerzan sus derechos humanos plenamente.\nArtículo 2.- La responsabilidad de vigilancia, seguimiento y aplicación de esta ley estará a cargo de:\nI. La Administración Pública de la Ciudad de México;\nII. La Asamblea Legislativa de la Ciudad de México;\nIII. Los padres, ascendientes, tutores, personas responsables y miembros de la familia de las niñas y los niños, y\nIV. Los ciudadanos y la sociedad civil organizada, cualquiera que sea su forma o denominación.\nArtículo 3.- La aplicación de esta ley estará a cargo del Sistema para el Desarrollo Integral de la Familia de la Ciudad de México; quien definirá los mecanismos de acceso a las niñas y niños de hasta dos meses de edad a través de su madre, padre o tutor en términos de lo establecido en la presente ley y su reglamento.\nCAPÍTULO II\nDel Derecho a un Paquete de Maternidad\nArtículo 4.- Para efectos de la presente ley, se consideran derechohabientes las niñas y los niños de hasta dos meses de edad y las mujeres embarazadas a partir de la semana 22 de gestación, que preferentemente viva en Unidades Territoriales de Muy Bajo y Bajo Índice de Desarrollo Social en la\nCiudad de México.\n\nArtículo 5.- Con la finalidad de dar cumplimiento a esta Ley, se entregará a los derechohabientes un paquete de maternidad, el cual contendrá los elementos mínimos necesarios para garantizar un entorno seguro, higiénico y propicio para el desarrollo y salud de las niñas y los niños durante sus primeros meses de vida, fomentar la lactancia materna, la promoción a la salud y los cuidados infantiles.\nArtículo 6.- El beneficio será entregado a las madres que acrediten los siguientes requisitos:\nI.- Que la niña o niño haya nacido y resida en la Ciudad de México:\nII.- Que tenga hasta dos meses de nacido;\nIII.- Tener al menos 22 semanas de gestación en el caso de mujeres embarazadas;\nIV.- Que residan en zonas territoriales de muy bajo y bajo Índice de Desarrollo Social (IDS) de la Ciudad de México.\nArtículo 7.- Se tratará de casos excepcionales cuando la madre y su hijo:\nI.- Se encuentren en situación de calle;\nII.- Se encuentren en reclusión;\nIII.- Sean pertenecientes a un grupo indígena;\nIV.- El padre o tutor de la niña o niño acuda a solicitarla por cuestiones de salud de la madre;\nV.- El padre o tutor de la niña o niño acuda a solicitarla en caso de fallecimiento de la madre.\nPara tales casos, si no cuentan con la documentación requerida para acreditar los requisitos de manera parcial o total, se podrá levantar acta circunstanciada y memoria fotográfica para la entrega de un paquete de cuidados maternos sin excepción.\nArtículo 8.- Son obligaciones de los derechohabientes:\nI.- Recibir el paquete de cuidados maternos;\nII.- Cumplir y acreditar los requisitos establecidos en la presente ley y su reglamento;\nIII.- Las madres que resulten beneficiarias del paquete de cuidados maternos deberán comprometerse a otorgar durante los primeros seis meses de edad del recién nacido lactancia materna, salvo que por razones médicas no pueda hacerlo.\n\nArtículo 9.- En atención a la progresividad del derecho a la salud, se generarán estrategias para que puedan ser derechohabientes todas las niñas y los niños, aunque no hayan nacido en alguna unidad de salud pública, vivan y/o nazcan en la Ciudad de México.\nArtículo 10.- El Sistema para el Desarrollo Integral de la Familia de la Ciudad de México, será la dependencia responsable de difundir, operar y determinar los mecanismos y procedimientos de acceso al programa Cunas CDMX. Asimismo, tendrá obligación de generar las acciones necesarias para la réplica y difusión del programa.\nPara efectos de lo anterior, el DIF-CDMX difundirá los requisitos, derechos, obligaciones, procedimientos y plazos del programa Cunas CDMX, a través de volantes y carteles distribuidos en sus\nCentros Comunitarios, delegaciones y colonias de alta pobreza, bajo todo principio de inclusión social a través del lenguaje.\nCAPÍTULO III\nDel procedimiento de Queja o Inconformidad y la Exigibilidad\nArtículo 11.- Los ciudadanos que consideren haber sido afectados en la aplicación del Programa de\nCunas CDMX, podrán acudir, en primera instancia a manifestar su reclamo o inconformidad de manera escrita dirigida a DIF-CDMX.\nDe igual manera los interesados afectados por actos o resoluciones, concernientes al programa, podrán presentar su inconformidad por escrito conforme a lo establecido en la Ley de Procedimiento\nAdministrativo del Distrito Federal, ante el superior jerárquico de la autoridad emisora del acto que impugna.\nEn caso de que el interesado considere incumplimiento de cualquier disposición presente, podrá presentar su queja por escrito ante la Contraloría Interna en el DIF CDMX; la Contraloría General del\nDistrito Federal y/o en los medios electrónicos dispuestos en el portal respectivo de estas instancias.\nArtículo 12.- Los servidores públicos de la Ciudad de México serán responsables por todo acto u omisión que viole, infrinja, incumpla o contraríe las disposiciones de esta Ley, y la Ley Federal de\nResponsabilidades de los Servidores Públicos.\nArtículo 13- El Jefe de Gobierno de la Ciudad de México deberá incluir en su Proyecto de Presupuesto de Egresos de la Ciudad de México, un monto que garantice la entrega gratuita de un paquete de maternidad Cunas CDMX a las mujeres embarazadas a partir de la semana 22 de gestación, así como a las niñas y niños de hasta 2 meses de edad.\n\nArtículo 14.- La Asamblea Legislativa de la CDMX deberá aprobar en el Decreto de Presupuesto Anual la asignación suficiente para hacer efectivo el derecho a recibir gratuitamente un paquete de maternidad “Cunas CDMX” a las mujeres embarazadas a partir de la semana 22 de gestación, así como a las niñas y niños de hasta 2 meses de edad, en los términos del artículo 2º de esta ley.\nArtículo 15.- En el ámbito de sus facultades, el Jefe de Gobierno de la Ciudad de México elaborará la reglamentación del programa en la que se establezcan los requisitos y procedimientos necesarios para hacer efectivo el derecho que establece esta Ley, así como los mecanismos para su evaluación y fiscalización.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente ley entrará en vigor al día siguiente de su publicación.\nSEGUNDO.- Publíquese en la Gaceta Oficial de la Ciudad de México y para mayor difusión en el Diario\nOficial de la Federación.\nTERCERO.- El Jefe de Gobierno del Distrito Federal las normas reglamentarias correspondientes a más tardar dentro de los 90 días a la entrada en vigor del presente Decreto.\nCUARTO.- La Asamblea Legislativa deberá aprobar en el Decreto de Presupuesto de Egresos para el ejercicio fiscal correspondiente, la asignación suficiente para hacer efectivo este derecho a los recién nacidos a recibir el beneficio, la cual en ningún caso podrá ser inferior al del ejercicio fiscal inmediato anterior.\nQUINTO.- Se deberán hacer las adecuaciones normativas respectivas para adaptar a la presente ley, en un plazo no mayor a 90 días.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los quince días del mes de diciembre del año dos mil dieciséis.- POR LA MESA DIRECTIVA.- DIP. ADRIÁN RUBALCAVA SUÁREZ, PRESIDENTE.- DIP.\nEVA ELOISA LESCAS HERNÁNDEZ, SECRETARIA.- DIP. NURY DELIA RUIZ OVANDO, SECRETARIA.-\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\n\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los veinticuatro días del mes de febrero del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD\nDE MÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE DESARROLLO SOCIAL, JOSÉ RAMÓN\nAMIEVA GÁLVEZ.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "09-06-2022",
  "Fecha de Última Reforma": "28 DE FEBRERO DE 2017",
  "numero_paginas": 6,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-522f49799e6aba2f8dc3d9dc36f053d4afd12aea.pdf",
  "materia": [
    "infancia"
  ]
}