{
  "titulo": "Ley DEL TERRITORIO DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 30 DE DICIEMBRE DE 2019\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 12 DE OCTUBRE DE 2020\nADMINISTRACIÓN PÚBLICA DE LA CIUDAD DE MÉXICO\nJEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE EXPIDE LA LEY DEL TERRITORIO DE LA CIUDAD DE MÉXICO\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nSE EXPIDE LA LEY DEL TERRITORIO DE LA CIUDAD DE MÉXICO\nDECRETO\nÚnico. Se aprueban con modificaciones las iniciativas materia del presente dictamen, relativas a la expedición de la Ley del Territorio de la Ciudad de México, para quedar como sigue:\n\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nDel Objeto\nArtículo 1. La presente ley es reglamentaria del artículo 52, numerales 3, 4, 5 y 6 de la Constitución\nPolítica de la Ciudad de México, sus disposiciones son de orden público y tienen por objeto:\nI. Establecer los límites territoriales internos de la Ciudad de Ciudad de México;\nII. Regular el procedimiento para la denominación, número y extensión de las demarcaciones territoriales, y\nIII. Señalar las atribuciones y organización de la Comisión de Límites Territoriales del\nGobierno de la Ciudad de México.\nArtículo 2. Para los efectos de la presente ley se entenderá por:\nI. Agencia: La Agencia Digital de Innovación Pública de la Ciudad de México;\nII. Administración Pública: Al conjunto de dependencias, órganos y entidades que componen la Administración Pública Centralizada y Paraestatal de la Ciudad de México;\nIII. Persona titular de la Alcaldía: Alcaldesa o Alcalde;\nIV. Alcaldía: El órgano político administrativo de cada demarcación territorial de la Ciudad de\nMéxico;\nV. Ciudad: La Ciudad de México;\nVI. Comisión de la Ciudad: La Comisión de Límites Territoriales del Gobierno de la Ciudad de\nMéxico;\nVII. Comisión Legislativa: La Comisión de Alcaldías y Límites Territoriales del Congreso de la\nCiudad de México o su equivalente;\n\nVIII. Comisión de la Alcaldía: La Comisión que integren las alcaldías a efecto de establecer sus límites territoriales;\nIX. Concejo: El Concejo de cada Alcaldía;\nX. Congreso: El Congreso de la Ciudad de México;\nXI. Constitución Federal: La Constitución Política de los Estados Unidos Mexicanos;\nXII. Constitución Local: La Constitución Política de la Ciudad de México;\nXIII. Coordenadas UTM: Sistema universal de coordenadas basado en la proyección cartográfica transversa de Mercator;\nXIV. Demarcación territorial: La base de la división territorial y de la organización político administrativa de la Ciudad de México;\nXV. Dependencias: Las Secretarías y la Consejería Jurídica y de Servicios Legales;\nXVI. Instituto de Planeación: El Instituto de Planeación Democrática y Prospectiva de la\nCiudad de México;\nXVII. Ley: la Ley del Territorio de la Ciudad de México;\nXVIII. Límites Territoriales: es el plano imaginario que separa las demarcaciones territoriales dentro de los cuales las Alcaldías ejercen sus competencias y cumplen su función administrativa.\nXIX. Persona Titular del Poder Ejecutivo: La Jefa o el Jefe de Gobierno de la Ciudad de\nMéxico;\nXX. Poder Ejecutivo: El Poder Ejecutivo de la Ciudad de México cuya titularidad recae en la\nJefa o el Jefe de Gobierno;\nTÍTULO SEGUNDO\nDE LA CIUDAD DE MÉXICO Y SU TERRITORIO\nCAPÍTULO I\nExtensión y división de la Ciudad de México\n\nArtículo 3. La Ciudad de México es una entidad federativa con personalidad jurídica y patrimonio propio, sede de los Poderes de la Unión y capital de los Estados Unidos Mexicanos.\nEn caso de que los poderes federales se trasladen a otro lugar, se erigirá en un Estado de la Unión con la denominación de Ciudad de México.\nArtículo 4. El territorio de la Ciudad de México es el que actualmente tiene de conformidad con el artículo 44 de la Constitución Política de los Estados Unidos Mexicanos. Sus límites geográficos son los fijados por los Decretos del 15 y 17 de diciembre de 1898 y del 27 de julio de 1994, así como con los Decretos que el Poder Legislativo Federal llegase a aprobar de acuerdo con lo dispuesto por el artículo 46 de la Constitución Política de los Estados Unidos Mexicanos.\nArtículo 5. Las demarcaciones territoriales se conforman por habitantes, pueblos, barrios originarios y comunidades indígenas residentes, territorio y autoridades políticas democráticamente electas. Son el orden de gobierno más próximo a la población de la Ciudad y sus instituciones se fundamentan en un régimen democrático, representativo, de participación ciudadana, así como en los principios del buen gobierno.\nArtículo 6. Las demarcaciones de la Ciudad, su denominación y límites territoriales, son las establecidas en la Constitución local y la presente ley, considerando los siguientes elementos:\nI. Población;\nII. Configuración geográfica;\nIII. Identidades culturales de las y los habitantes;\nIV. Reconocimiento a los pueblos y barrios originarios y comunidades indígenas residentes;\nV. Factores históricos;\nVI. Infraestructura y equipamiento urbano;\nVII. Número y extensión de colonias, barrios, pueblos o unidades habitacionales;\nVIII. Directrices de conformación o reclasificación de asentamientos humanos con categoría de colonias;\n\nIX. Previsión de los redimensionamientos estructurales y funcionales, incluyendo áreas forestales y reservas hídricas;\nX. Recursos naturales; y\nXI. Presupuesto de egresos y previsiones de ingresos.\nArtículo 7. La Ciudad se divide en 16 demarcaciones territoriales, con la siguiente denominación:\nI. Álvaro Obregón,\nII. Azcapotzalco,\nIII. Benito Juárez,\nIV. Coyoacán,\nV. Cuajimalpa de Morelos,\nVI. Cuauhtémoc,\nVII. Gustavo A. Madero,\nVIII. Iztacalco,\nIX. Iztapalapa,\nX. La Magdalena Contreras,\nXI. Miguel Hidalgo,\nXII. Milpa Alta,\nXIII. Tláhuac,\nXIV. Tlalpan,\nXV. Venustiano Carranza, y\nXVI. Xochimilco.\n\nCAPÍTULO II\nDe los límites geográficos de las demarcaciones territoriales\nArtículo 8. Los límites geográficos de las demarcaciones territoriales son los siguientes:\nI. Álvaro Obregón. A partir del cruce formado por los ejes de la Avenida Observatorio y\nBoulevard Presidente Adolfo López Mateos (Anillo Periférico), se dirige por el eje de éste último con rumbo general al Sur hasta la intersección con la Avenida Barranca del Muerto;\npor cuyo eje prosigue rumbo al Sureste y Noreste, siguiendo sus diversas inflexiones hasta llegar a la intersección con el eje de la Avenida Río Mixcoac, por el que continúa hacia el\nSureste hasta su confluencia con el eje de la Avenida Universidad, continúa al Suroeste por el eje de esta Avenida hasta su cruce con la Avenida Miguel Ángel de Quevedo, por cuyo eje sigue con rumbo Noroeste hasta la calle Paseo del Río, antes Joaquín Gallo, prosigue al\nSuroeste por el eje de ésta hasta llegar a la Avenida de los Insurgentes Sur, por cuyo eje continúa al Sur hasta encontrar el de la Avenida San Jerónimo, el que sigue rumbo al\nSuroeste hasta llegar al cruce de los ejes del Paseo del Pedregal con la Avenida de las Torres, por la que sigue hacia el Oriente por su eje hasta encontrar la barda que separa el\nFraccionamiento Jardines del Pedregal de San Ángel de los terrenos de la Ciudad\nUniversitaria, por la que se dirige en sus diversas inflexiones con rumbo general al Sur hasta el eje de la calle Valle, por el que cambia la dirección al Oriente hasta encontrar el eje del\nBoulevard de las Cataratas, por el que sigue al Suroeste hasta llegar al eje del Anillo\nPeriférico, de donde se encamina al Noroeste por su eje, en todas sus inflexiones, cruza el antiguo Camino a Santa Teresa y prosigue al Noroeste y Noreste, hasta el punto en que se une con el eje de la Calzada de San Bernabé, por el que se dirige el Suroeste hasta el cruce con el eje de la calle Querétaro; de donde continúa al Noreste hasta la intersección con el eje de la Barranca Honda, por el que sigue rumbo al Suroeste, aguas arriba, siguiendo todas sus inflexiones, tomando el nombre de Barranca Texcalatlaco, hasta unirse con la Barranca de la Malinche a la altura de la prolongación de la calle Lomas Quebradas, continúa por el eje de esta Barranca hacia el Noroeste, tomando el nombre de Barranca El Carbonero por cuyo eje continúa aguas arriba por todas sus inflexiones hasta su cruce con la perpendicular virtual del eje de la calle 14 de Febrero, tomado como referencia la mojonera 14 de febrero, girando en dirección Suroeste hasta llegar a la mojonera 14 de Febrero, girando con dirección\nNorte por el eje de la calle 14 de Febrero hasta su intersección con el eje del Andador 14 de\nFebrero, de cuyo punto gira en dirección Poniente hasta encontrar el eje de la Prolongación\nCarboneros, continuando al Noroeste de dicha calle por todas sus inflexiones hasta su intersección con el eje de la calle Tenango, de donde gira en dirección Suroeste por el eje de esta, hasta interceptar el eje de la calle Manzanares por cuyo eje se dirige en dirección\nSuroeste a una distancia de 81.86 metros con coordenadas UTM Datum ITRF92 X=\n\n471641.925, Y= 2135327.621 (UTM NAD27 X= 0471671, Y = 2135125) girando en dirección\nNoroeste hasta las coordenadas UTM Datum ITRF92 X= 471607.295, Y= 2135352.017\n(UTM NAD27 X= 0471636, Y=2135149), sobre el eje de la calle Arboledas frente al lote marcado con el No. 44 girando al Suroeste sobre el eje de esta por todas sus inflexiones hasta encontrar el eje de la cerrada Morelos, girando hasta el Poniente de esta por todas sus inflexiones, hasta llegar a las coordenadas UTM Datum ITRF92 X= 471508.462, Y=\n2135302.382 (UTM NAD27 X= 0471538, Y= 2135100), de donde gira en dirección Noreste hasta la coordenada UTM Datum ITRF92 X= 471516.960, Y= 2135361.010 (UTM NAD27 X=\n0471546, Y= 2135159) de donde gira con rumbo al Noroeste hasta la coordenada UTM Datum\nITRF92 X= 471502.324, Y= 2135406.397 (UTM NAD27 X= 0471531, Y= 2135204) de donde continua con rumbo general Noroeste por la malla ciclónica de protección del Suelo de\nConservación, por todas sus inflexiones hasta el cruce con la calle Camino Real y el camino de terraceria denominado Camino Vecinal; sigue por dicho camino al Noreste hasta intersectar el eje de la Barranca Texcalatlaco por la que continua, aguas abajo, hacia el\nNoreste siguiendo todas sus inflexiones hasta intersectar el cruce con el lindero que divide el ejido de San Bartolo Ameyalco con los montes comunales de San Bernabé Ocotepec; de donde se dirige al Noroeste por este lindero hasta la mojonera Teximaloya, que define el lindero de los montes de San Bernabé Ocotepec y San Bartolo Ameyalco; de esta mojonera se encamina al Suroeste por los centros de las mojoneras Mazatepec, lxquialtuaca,\nZacaxontecla, hasta llegar a la mojonera llamada Tecaxtitla; de ésta sigue al Oriente por el lindero de los montes comunales de San Bartola Ameyalco y la Magdalena pasando por el punto denominado Zacapatongo, hasta el lugar conocido como Cabeza de Toro; de aquí continúa hacia el Sur por el lindero de los montes de Santa Rosa Xochiac y la Magdalena, hasta el punto conocido por la Cruz de Coloxtitla, donde existe un monumento de mampostería con forma de prisma de base cuadrada que define el vértice de los linderos de los montes comunales de Santa Rosa Xochiac, el Parque Nacional del Desierto de los Leones y el monte comunal de la Magdalena; de este punto sigue al Suroeste por el lindero del monte comunal de la Magdalena con el Parque Nacional del Desierto de los Leones, hasta el punto denominado Cruz de Colica; de donde continúa al Suroeste, por una recta sin accidente definido hasta el punto conocido por Hueytzoco, que define un vértice de los límites la Ciudad de México con el Estado de México; de aquí sigue al Norte en línea recta hasta la cima del\nCerro de San Miguel; de donde se encamina en línea recta con rumbo Noreste, hasta el punto de intersección del camino que conduce de Tlaltenango a Santa Rosa con la Barranca de\nAtzoyapan, de donde sigue por el eje de esta Barranca a lo largo de todas sus inflexiones, que adelante toma el nombre de Río Mixcoac, hasta llegar a la altura de la barda Suroeste del Nuevo Panteón Jardín, por la cual prosigue en dirección Noroeste siguiendo todas sus inflexiones hasta donde termina dicha barda; continúa al Suroeste por la prolongación del lindero Noroeste del Nuevo Panteón Jardín hasta intersectar la barda que delimita los terrenos del Club de Golf Prados de la Montaña; continúa al Noreste por la barda de dichos terrenos hasta llegar al eje de la Barranca Hueyatla, de donde continúa aguas arriba hasta\n\nencontrar la línea que divide al Pueblo de Santa Lucía y los terrenos del Club de Golf Prados de la Montaña; prosigue al Noroeste por dicha línea hasta llegar al eje de la Avenida\nTamaulipas; continúa al Noroeste por el eje de la Avenida Carlos Lazo hasta su intersección con la Avenida Santa Fé Poniente; continúa al Noroeste en la misma dirección hasta encontrar la intersección con el eje de la Autopista México-Toluca, de este punto continúa al\nNoreste hasta su cruce con el eje de la Avenida Prolongación Vasco de Quiroga; continúa al\nSuroeste hasta encontrar la intersección con el límite Noreste del Fraccionamiento La\nAntigua; continúa al Noroeste hasta encontrar el eje de la Carretera Federal México-Toluca, de este punto prosigue hacia el Noreste por el eje de dicha carretera, hasta su confluencia con la Avenida Constituyentes, por cuyo eje prosigue en todas sus inflexiones hasta su cruce con la Avenida Observatorio; de donde se dirige por su eje rumbo al Oriente hasta el\nBoulevard Presidente Adolfo López Mateos, punto de partida.\nII. Azcapotzalco. A partir del centro de la mojonera denominada La Patera, que define uno de los vértices de la línea limítrofe entre la Ciudad de México y el Estado de México, se dirige en línea recta al Oriente hasta el cruce que forman los ejes de la Avenida Poniente 152 y la\nCalzada Vallejo, de donde sigue con rumbo Sureste sobre el eje de esta calzada, hasta su intersección con el eje de la Avenida Río Consulado (Circuito Interior); sobre el eje de esta última, continúa en sus diversas inflexiones al Poniente y Sur, hasta su cruce con el eje de la calle Crisantema, por cuyo eje sigue al Poniente cruzando la Calzada Camarones, prosigue por la misma calle, tomando el nombre de Ferrocarriles Nacionales, hasta intersectar el eje de la Avenida Azcapotzalco, por cuyo eje va al Norte hasta el eje de la calle Primavera, por el que prosigue rumbo al Noroeste hasta el eje de la vía de los Ferrocarriles Nacionales; de donde continúa por el eje de ésta hacia el Noroeste hasta encontrar el eje de la Avenida 5 de Mayo, por donde prosigue con rumbo al Poniente, hasta el camino a Santa Lucía, de donde se dirige hacia el Suroeste hasta la mojonera Amantla; de donde continúa hacia el Noroeste por el eje de la Calzada de la Naranja, hasta la mojonera denominada Las Armas; cambia de dirección al Noreste para continuar por el eje de la Calzada de las Armas y pasando por las mojoneras San Antonio, Puerta Amarilla, Otra Honda, La Longaniza, La Junta, Puente de\nVigas, San Jerónimo, Careaga y El Potrero: de aquí prosigue (sic) hacia el Sureste por el eje de la calle Herreros, para continuar por el Andador que divide a las Unidades Habitacionales\nEl Rosario Ciudad de México y El Rosario Estado de México, hasta el centro de la mojonera\nCruztitla; continúa con el mismo rumbo por el andador que divide a las Unidades\nHabitacionales CROC VI y CROC III hasta la mojonera Crucero Nacional, de donde prosigue con la misma dirección por el eje de la calle Juárez pasando por las mojoneras Portón de\nOviedo, San Pablo y llegar a la mojonera Crucero del Central; de aquí sigue con rumbo al\nNoreste por el eje de la calle Maravillas y enseguida por el de la calle Prolongación de la\nPrensa hasta llegar a la mojonera Pozo Artesiano, de donde prosigue al Sureste por la barda\nSur que sirve de límite a la Colonia Prensa Nacional hasta la mojonera Portón de En medio;\n\nprosigue hacia el Sureste en una línea perpendicular al eje de la Avenida Poniente 152, por el que continúa con rumbo Sureste hasta el centro de la mojonera La Patera, punto de partida.\nIII. Benito Juárez. A partir del cruce de los ejes del Viaducto Presidente Miguel Alemán y\nCalzada de Tlalpan, va hacia el Sur, por el eje de esta última hasta su cruce con el eje de la\nCalzada Santa Anita, por el que continúa hacia el Oriente hasta el cruce con el eje de la calle\nAtzayácatl; cambia de dirección al Sur, por el eje de ésta, hasta el eje de la Avenida\nPresidente Plutarco Elías Calles; continúa por el eje de dicha Avenida con rumbo Suroeste, hasta la Avenida Río Churubusco; por el eje de ésta sigue hacia el Poniente, hasta su cruce con la Avenida Universidad, continúa por el eje de la Avenida Río Mixcoac hacia el Noroeste, hasta la intersección con la Avenida Barranca del Muerto; y por el eje de ésta va con rumbo\nSuroeste y Noroeste, siguiendo sus diversas inflexiones, hasta su confluencia con el eje del\nAnillo Periférico en el tramo denominado Presidente Adolfo López Mateos, por el que continúa hacia el Norte hasta la calle 11 de Abril; por el eje de ésta va hacia el Noreste, cruzando las Avenidas Revolución, Puente de la Morena y Patriotismo, hasta su intersección con el eje de Viaducto Presidente Miguel Alemán, el que sigue en todas sus inflexiones hacia el Noreste y Oriente, hasta su cruce con el eje de la Calzada de Tlalpan, punto de partida.\nIV. Coyoacán. A partir del cruce de los ejes de las Calzadas Ermita Iztapalapa y de la Viga, sigue al Sur por el eje de esta última; llega al eje del Canal Nacional, por el que continúa con rumbo Sureste en todas sus inflexiones hasta su confluencia con el Canal Nacional y el de\nChalco; prosigue hacia el Sur por el eje del Canal Nacional hasta el puente de San Bernardino, situado en el cruce con la Calzada del Hueso; y por el eje de esta calzada continúa al Noroeste hasta la intersección con el eje de la Calzada de las Bombas, en donde cambia de dirección al Suroeste y sigue por la barda que separa la Escuela Nacional Preparatoria Número 5, con la Unidad Habitacional INFONAVIT del Hueso, hasta encontrar la confluencia de la Avenida\nBordo; continúa hacia el Suroeste por el eje de dicha Avenida hasta la Calzada Acoxpa, de donde prosigue con rumbo Noroeste por el eje de ésta, atravesando el Viaducto Tlalpan, hasta encontrar su intersección con el eje de la Calzada de Tlalpan; de este punto se encamina por el eje de dicha calzada con rumbo Suroeste hasta el centro de la glorieta de\nHuipulco, en donde se localiza la estatua de Emiliano Zapata; prosigue por la misma calzada hasta el eje de la Calzada del Pedregal para continuar por el eje de esta última con rumbo\nSuroeste, hasta su cruce con el eje del Anillo Periférico Sur, por el que se encamina en todas sus inflexiones con rumbo general Poniente, hasta encontrar su intersección con los ejes del camino al Ajusco y del Boulevard de las Cataratas; de este punto cambia de dirección al\nNoreste hacia el eje de esta última vialidad, por donde continúa con igual rumbo hasta el eje de la calle Valle, por el que se dirige al Noroeste hasta la barda del Fraccionamiento Jardines del Pedregal de San Ángel, que lo separa de los terrenos de la Ciudad Universitaria, sobre la que se dirige al Noreste y al Noroeste, hasta llegar al eje de la Avenida de las Torres, por el que continúa al Poniente hasta el eje del Paseo del Pedregal; en este punto, gira al Noreste\n\npara tomar el eje de la Avenida San Jerónimo, por el que se encamina con rumbo Noreste hasta la Avenida de los Insurgentes Sur y por su eje continúa al Norte hasta el eje de la calle\nPaseo del Río, antes Joaquín Gallo, por el que sigue con rumbo Noreste, hasta su cruce con el eje de la Avenida Miguel Ángel de Quevedo; sobre el que sigue con rumbo Sureste hasta intersectar el eje de la Avenida Universidad; continúa al Noreste por el eje de esta última avenida hasta el cruce con la Avenida Río Churubusco, por cuyo eje se dirige con rumbo general al Oriente hasta su intersección con el eje de la Calzada Ermita Iztapalapa (sic), por el cual se encamina hacia el Oriente, hasta su cruce con el eje de la Calzada de la Viga, punto de partida.\nV. Cuajimalpa de Morelos. A partir de la cúspide del Cerro llamado Hueytzoco, se dirige por toda la línea limítrofe la Ciudad de México con el Estado de México, siguiendo por las cúspides de los Cerros llamados El Cochinito, La Gachupina, El Muñeco, Gavilán y Teponaxtle;\nbajando después por la Loma de Puerta del Pedregal al punto llamado Ojo de Agua, para continuar hacia el Noroeste por la Barranca del Pedregal, pasa por la mojonera Piedra de\nAmolar hasta un punto nodal; del cual se dirige hacia el Noreste hasta intersectar el lindero\nSuroeste de los terrenos comunales de San Lorenzo Acopilco, por el que se dirige hacia el\nNoroeste hasta el centro de la mojonera Venta de Tablas, de donde prosigue por el mismo lindero hacia el Noreste, hasta intersectar el límite Sur de la Zona Federal de la Carretera\nFederal México-Toluca, por la que se dirige en todas sus inflexiones hacia el Noreste hasta su cruce con la prolongación virtual de la alambrada de la estación Pisícola El Zarco; de aquí se encamina al Noroeste para después de cruzar la Carretera Federal México-Toluca, continúa por la alambrada aludida hasta intersectar el lindero Poniente de la comunidad de\nSan Lorenzo Acopilco, de donde sigue al Noroeste, cruza la Autopista México-Toluca y continúa hasta tocar la línea de límites entre la Ciudad de México y el Estado de México, por la que se dirige al Oriente hasta la mojonera Puerto de las Cruces; de donde continúa por el trazo de la línea limítrofe en todas sus inflexiones, pasa por la mojonera Cerro Tepalcatitla y llega a la mojonera Tetela, de aquí prosigue con un rumbo general Noreste, por el Parteaguas del Cerro de Tetela hasta la mojonera Dos Ríos, donde confluyen las Barrancas Profunda y\nOjo de Agua; continúa en la misma dirección por el eje del Río Borracho, en todas sus inflexiones hasta el punto denominado el Espizo; prosigue por la misma barranca hacia el\nNoroeste hasta llegar al punto llamado el Apipilhuasco, ubicado en la Barranca del mismo nombre; continúa hacia el Noreste hasta la mojonera Cerro de los Padres de donde sigue hacia el Noreste por los linderos de los terrenos del Pueblo de Santiago Yancuitlalpan con fracciones de terrenos propiedad de los vecinos de Chimalpa, y a continuación por el camino que va de Santiago a Huixquilucan, prosiguiendo por el borde Poniente del Río Borracho hasta la mojonera El Capulín; se dirige de este punto hacia el Sureste pasando por la mojonera La Junta, se dirige en la misma dirección, aguas arriba por el eje de la Barranca de\nSan Pedro, hasta tocar la prolongación virtual del eje de la Cerrada Veracruz; de donde prosigue hacia el Sureste hasta la mojonera Manzanastitla; de este punto continúa con rumbo\n\ngeneral Noreste en todas sus inflexiones hasta un punto intermedio que se localiza al centro del camellón de la Avenida Paseo de los Ahuehuetes Norte, frente a las instalaciones del\nInstituto Cumbres; en este punto se separa de la línea limítrofe y prosigue por el eje de esta\nAvenida para continuar enseguida por el eje de la Avenida Paseo de los Ahuehuetes Sur, hasta intersectar el eje virtual de un accidente natural llamado Barranquilla; por cuyo eje prosigue hacia el Sur hasta el eje de la Carretera México-Toluca, sobre la que se encamina al Suroeste, siguiendo todas sus inflexiones hasta encontrar el límite Noreste del\nFraccionamiento La Antigua; de este punto continúa al Sureste hasta encontrar el eje de la\nAvenida Prolongación Vasco de Quiroga, continúa al Noreste hasta encontrar la intersección con el eje de la Autopista México-Toluca, de donde se dirige al Sureste hasta el cruce con el eje de la prolongación de la Av. Carlos Lazo, de donde se dirige al Sureste por el eje prolongado de dicha Avenida hasta llegar al cruce del eje de la Avenida Santa Fe Poniente;\ncontinúa al Sureste por el eje de la Avenida Carlos Lazo hasta llegar al cruce con el eje de la\nAvenida Tamaulipas; de aquí continúa por el Sureste por la línea que divide al Pueblo de\nSanta Lucía de los terrenos del Club de Golf Prados de la Montaña hasta llegar al eje de la\nBarranca Hueyatla, por cuyo eje prosigue aguas abajo hasta la altura de la barda que delimita los terrenos del Club de Golf Prados de la Montaña; continúa hasta la altura de la intersección de la misma con la prolongación del lindero Noroeste del Nuevo Panteón Jardín, de este punto continúa al Noreste hasta la esquina Noroeste del Nuevo Panteón Jardín, de donde sigue por toda la barda Suroeste del Nuevo Panteón Jardín, siguiendo todas sus inflexiones hasta el cruce con el eje de la barranca de Atzoyapan, por donde sigue con rumbo Suroeste, aguas arriba, por el eje de la barranca Atzoyapan que río abajo toma el nombre de Río\nMixcoac, prosigue por el eje de esta Barranca, siguiendo sus inflexiones hasta intersectar el camino que conduce de Tlaltenango a Santa Rosa; de donde se dirige en línea recta con rumbo Suroeste hasta la cima del Cerro San Miguel; por el que sigue en dirección Sur, hasta la cúspide del Cerro Hueytzoco, punto de partida.\nVI. Cuauhtémoc. A partir del cruce formado por los ejes de las Avenidas Río del Consulado y\nFerrocarril Hidalgo, sobre el eje de esta última, se dirige al Suroeste, entronca con la calle\nBoleo y por su eje se encamina al Sur, cruza la Avenida Canal del Norte y llega a la Avenida del Trabajo (Eje 1 Oriente), por cuyo eje va al Suroeste y al Sureste hasta el Eje de la Avenida\nVidal Alcocer, por cuyo eje continúa con dirección al Sur, prosigue con el mismo rumbo sobre el eje de las Avenidas de Anillo de Circunvalación y de la Calzada de la Viga, de este punto prosigue hacia el Sur por el eje de ésta hasta encontrar el eje del Viaducto Presidente Miguel\nAlemán, por el que se dirige hacia el Poniente en todas sus inflexiones hasta la confluencia que forman los ejes de las Avenidas Insurgentes Sur y Nuevo León; de dicho punto avanza por el eje de la Avenida Nuevo León con rumbo Noroeste, hasta llegar al cruce con la Avenida\nBenjamín Flanklin (sic), por cuyo eje prosigue hacia el Noroeste hasta el punto en que se une con la Avenida Jalisco, para continuar por el eje de esta última con rumbo Noreste hasta entroncar con la Calzada José Vasconcelos; se encamina por el eje de esta Calzada, hasta\n\nintersectar el eje del Paseo de la Reforma por cuyo eje prosigue al Noroeste hasta la Calzada\nMelchor Ocampo (Circuito Interior), por cuyo eje continúa en dirección Noreste, llega al cruce de la Avenida Ribera de San Cosme, Calzada México - Tacuba y Avenida Instituto Técnico\nIndustrial, y por el eje de esta última Avenida prosigue hacia el punto en que se une con los ejes de la calle Crisantema y Avenida Río del Consulado; por el eje de esta última Avenida se dirige hacia el Noreste en todas sus inflexiones hasta llegar a su confluencia con los ejes de la Avenida de los Insurgentes Norte y Calzada Vallejo para tomar el eje de la Avenida Río del Consulado, con dirección Oriente, hasta su cruce con el de la Avenida Ferrocarril Hidalgo, punto de partida.\nVII. Gustavo A. Madero. A partir del centro de la mojonera Tecal que se localiza sobre el puente ubicado en la prolongación de la Avenida León de los Aldamas sobre el cauce del Río de los Remedios, en la Colonia San Felipe de Jesús y que define uno de los vértices de la línea limítrofe entre la Ciudad de México y el Estado de México, se dirige hacia el Sureste por el eje del Río de los Remedios hasta su intersección con el eje de la Avenida Valle Alto, de donde prosigue hacia el Suroeste por el eje de esta última hasta su cruce con el eje de la\nAvenida Veracruz; de este punto, la línea sufre una inflexión hacia el Sureste hasta el cruce con el eje de la Avenida Uno, de donde la línea continua hacia el Sureste por la línea Linares hasta llegar a la barda de los talleres de la Ruta 100, continúa con el mismo rumbo por el eje de las calles Cancún y Villa Cacama, hasta llegar al eje de la Avenida Central; prosigue hacia el Sureste, por el trazo de la línea Linares hasta su intersección con el eje de la Avenida\nTaxímetros; de esta prosigue con la misma dirección por el eje de la lateral Periférico, el de la Avenida 412, por el de la Calle 701 y enseguida por el eje de la calle Oriente 14 de la\nColonia Cuchilla del Tesoro hasta su intersección con la barda Poniente que delimita el\nAeropuerto Internacional \"Benito Juárez\"; sigue la barda hacia el Suroeste y enseguida al\nNoroeste hasta su confluencia con el eje de la Vía Tapo, por donde continúa con la misma dirección hasta la intersección con el eje de la Avenida Oceanía, siguiendo por el eje de la misma hacia el Suroeste, hasta el eje de la Avenida Río del Consulado; en este punto sufre una fuerte inflexión hacia el Noroeste y prosigue por el eje de esta vialidad atravesando la\nAvenida de los Insurgentes Norte, hasta intersectarse con el eje de la Calzada Vallejo;\nprosigue en dirección Noroeste sobre el eje de la Calzada Vallejo hasta su cruce con el de la\nAvenida Poniente 152, de donde va con rumbo Poniente en línea recta al centro de la mojonera La Patera, que define un vértice del límite la Ciudad de México con el Estado de\nMéxico; de ésta sigue al Noroeste por el eje del carril Sur de la Calzada Vallejo, que define el límite entre la Ciudad de México y el Estado de México hasta la mojonera Perlillar, prosigue con la misma dirección por el eje de la Avenida Industrial para llegar a la mojonera Soledad, de donde prosigue por la calle Josefa Ortiz de Domínguez hasta la mojonera Ixtacala; de aquí, continúa hacia el Noreste por el eje de la Calzada San Juan Ixtacala para llegar a la mojonera\nSanta Rosa, de donde prosigue hacia el Noroeste por la colindancia Noreste del\nFraccionamiento Pipsa, hasta la mojonera El Molino, continúa hacia el Noreste hasta la\n\nmojonera Zahuatlán, de donde se dirige hacia el Sureste aguas abajo por el eje del Río de\nTlalnepantla, pasando por la mojonera Puente de San Bartolo hasta el centro de la mojonera\nSantiaguito; prosigue hacia el Noreste por el eje de la Avenida Ventisca para llegar a la mojonera Presa de San José, de aquí, la línea sufre una inflexión hacia el Noroeste siguiendo el eje de la vía del Ferrocarril a Veracruz hasta el centro de la mojonera San Esteban, de donde se dirige hacia el Noreste y Noroeste pasando por las mojoneras. La Hormiga, Patoni hasta la mojonera Zacahuitzco, por la que continúa hacia el Noreste por el eje de las calles\nJuárez y Ferrer hasta la mojonera Particular, prosigue en la misma dirección por el eje de la\nCalzada Cuautepec hasta el centro de la mojonera Chalma; de este vértice continúa hacia el\nNoroeste por el eje de la calle Río de la Loza hasta el eje de la calle Peña Rajada, de donde sigue hacia el Norte hasta el eje de la calle Peña, por la que se encamina por su eje hacia el\nNoroeste hasta el centro de la mojonera Número 12 o Puerto de Chalma; a partir de este punto, continúa por el trazo de la línea Linares que va por la cumbre de la Serranía de\nGuadalupe, pasando por las mojoneras denominadas Mojonera Número 12, Mojonera\nNúmero 13, Mojonera Número 14, Mojonera Número 15, Mojonera Número 16, Mojonera\nNúmero 17, Mojonera Número 18, Mojonera Número 19, Mojonera Número 20, Mojonera\nNúmero 21, Mojonera Número 22, Mojonera Número 23, Mojonera Número 24, Mojonera\nNúmero 25, Mojonera Número 26, Mojonera Número 27, Mojonera Número 28, Mojonera\nNúmero 29, Mojonera Número 30, San Javier, El Zapote, Mesa Alta, Peña Rajada,\nVinguineros, Zacatonal, Picacho o el Fraile, Peña Gorda, El Sombrero, Almaraz, Cuautepec o\nMoctezuma, Pulpito, Contador, Cerro Alto, Peñas Coloradas, Palmas, Escorpión o Tlalayotes,\nPuerto de Olla de Nieve o San Andrés, Olla de Nieve, Cerro Cuate, hasta la mojonera Gigante;\nde aquí, se continúa hacia el Suroeste por las colindancias de los predios que dan frente a las calles Plan Sagitario y Vista Hermosa, continuando por el eje de la calle Huascarán y enseguida por el eje de la Avenida de las Torres hasta llegar a la mojonera Cocoayo, de donde prosigue hacia el Suroeste hasta la mojonera Chiquihuite, situada en el cerro del mismo nombre; en este punto, al (sic) línea sufre una inflexión hacia el Sureste pasando por las mojoneras Cruz de la Cantera y la Mocha, hasta llegar a la mojonera Cantera Colorada; de aquí, prosigue con rumbo general Sureste por el eje de la calle denominada Prolongación\nCantera hacia el centro de la mojonera Santa Cruz, de donde continúa hacia el Sureste por el trazo de la línea Linares pasando por las mojoneras El Tanque y La Calzada, prosigue en esta misma dirección por el eje de la vía de acceso interior de la Fábrica de vidrio plano, hasta el acceso de la Fábrica citada, donde se localiza la mojonera La Campana; continúa con el mismo rumbo general por el trazo de la línea Linares, pasando por lo mismo por las mojoneras denominadas Particular, Atlaquihualoya, Santa Isabel, Pitahayo y la Rosca II que se localiza en el eje del Camellón Central de la Avenida Insurgentes Norte de donde prosigue hacia el\nNoreste por el eje de la vía mencionada hasta intersectar la prolongación virtual del eje de la calle Francisco J. Macín; siguiendo por el eje de la misma hacia el Noreste hasta intersectarse con el eje del cauce actual del Río de los Remedios por el que se dirige hacia el Sureste hasta llegar al centro de la mojonera Atzacoalco que se localiza en el cruce de los\n\nejes de la Carretera antigua a Pachuca, las vías del Ferrocarril a Veracruz y el del cauce del\nRío de los Remedios; por el que continúa al Sureste pasando por la mojonera Pozo Viejo hasta intersectar el centro de la mojonera Tecal, punto de partida.\nVIII. Iztacalco. A partir del centro de la mojonera Los Barcos que define uno de los vértices de la línea limítrofe entre la Ciudad de México y el Estado de México, se dirige por esta línea hacia el Suroeste por el eje de la calle 7, al centro de la mojonera Pantitlán, de donde se separa de la línea limítrofe y sigue por la calle 7 con el mismo rumbo Suroeste, cruzando la\nCalzada Ignacio Zaragoza, hasta el eje de la Avenida Canal de San Juan, por el que se encamina en la misma dirección hasta el eje de la calle Canal de Tezontle por el cual va al\nPoniente hasta intersectar el eje de la Avenida Ferrocarril de Río Frío; por éste se dirige al\nNoroeste y llega al eje de la calle Oriente 217, por el que continúa hacia el Sur hasta la calle\nRío Amarillo, por cuyo eje sigue al Poniente hasta el eje del Río Churubusco; por éste cambia de dirección al Suroeste hasta el eje de la Calzada Apatlaco, por el que se encamina al\nPoniente hasta cruzar el eje de la Calzada de la Viga, por el cual sigue al Sur hasta su cruce con el eje de la Avenida Playa Pie de la Cuesta, por este eje toma rumbo al Poniente hasta su confluencia con el eje de la Avenida Presidente Plutarco Elías Calles; en este punto cambia de rumbo dirigiéndose al Noreste, entronca con la calle Atzayácatl y sobre su eje continúa en la misma dirección, llega al eje de la Calzada Santa Anita, por el cual se dirige al Poniente hasta el eje de la Calzada de Tlalpan y sobre éste, va hacia el Norte hasta su cruce con el eje del Viaducto Presidente Miguel Alemán; cambia de dirección al Oriente, cruza la Avenida Río\nChurubusco y entronca con el eje de la Avenida Río de la Piedad y sobre este continua rumbo al Sureste, y Noreste, cruzando la Calzada Ignacio Zaragoza, hasta el eje antiguo cauce del\nRío Churubusco, por el cual se dirige al Noreste; prosigue al Oriente por el eje del cauce desviado de este Río, hasta llegar a la mojonera Los Barcos, punto de partida.\nIX. Iztapalapa. Del Centro de la mojonera Tepozán, que define uno de los vértices de la línea limítrofe entre la Ciudad de México y el Estado de México, se dirige al Suroeste por el eje de la calle José Carranza hasta su intersección con el eje de la Carretera Federal a Puebla de donde continúa por el eje del Trebol de distribución que sirve de retorno hacia la Autopista\nMéxico - Puebla hasta intersectar el eje de la Autopista México - Puebla, por cuyo eje se dirige hacia el Sureste hasta la mojonera denominada Diablotitla; de donde se dirige hacia el Poniente en línea recta sin accidente definido hasta la cima del Cerro de Santa Catarina;\nde este punto prosigue hacia el Suroeste en línea recta hasta encontrar la esquina Noreste del Panteón de San Lorenzo Tezonco; continúa hacia el Suroeste por el eje de la calle\nProvidencia del Pueblo de San Lorenzo Tezonco hasta el eje de la Calzada Tulyehualco de donde toma rumbo al Noroeste, hasta encontrar el eje del camino a La Turba, por donde continúa en todas sus inflexiones al Suroeste y Sureste, hasta llegar al centro de la mojonera\nLa Turba, localizada en la esquina Oriente de la Ex-Hacienda San Nicolás Tolentino; prosigue por el eje de la calle Piraña, rumbo al Suroeste, hasta el eje del Canal Nacional a Chalco, por\n\nel cual continúa hacia el Noroeste hasta su intersección con el eje del Canal Nacional;\nprosigue por este último en la misma dirección siguiendo todas sus inflexiones, hasta su intersección con el eje de la Calzada de la Viga, por donde se encamina rumbo al Norte para llegar a su intersección con la Calzada Ermita Iztapalapa; continúa hacia el Poniente por el eje de ésta calzada, hasta encontrar el eje de la Avenida Río Churubusco y sobre éste va hacia el Suroeste y después hacia el Poniente hasta la intersección con el eje de la Avenida\nPresidente Plutarco Elías Calles, por el que sigue al Norte hasta su cruce con la calle Playa\nPie de la Cuesta; sobre cuyo eje se dirige al Oriente hasta el eje de la Calzada de la Viga, por donde continúa al Norte, llega al eje de la Calzada Apatlaco y sigue con rumbo al Oriente por el eje de esta última, hasta llegar al eje del cauce del Río Churubusco, sobre el cual se dirige al Noreste, hasta encontrar el eje de la calle Río Amarillo; continúa con rumbo Oriente por el eje de la calle mencionada (sic), hasta el eje de la calle Oriente 217, por el que va hacia el\nNorte hasta el eje de la Avenida Ferrocarril de Río Frío; sigue el eje de esta Avenida con rumbo Sureste hasta el eje de la Calle Canal de Tezontle, por el que continúa al Oriente hasta el eje de la Avenida Canal de San Juan, sobre el cual se encamina hacia el Noreste, cruza la\nCalzada Ignacio Zaragoza y sigue por la Calle 7 en la misma dirección hasta llegar al centro de la mojonera Pantitlán; del centro de ésta, sigue al Sureste por la Avenida Texcoco, límite la Ciudad de México con el Estado de México, pasando por el centro de la mojonera denominada Transacción, hasta llegar al de la mojonera Tepozán, punto de partida.\nX. La Magdalena Contreras. De la intersección de los ejes de la Calzada de San Bernabé y\nBoulevard Presidente Adolfo López Mateos (Anillo Periférico Sur), se encamina por el eje de este último, hacia el Suroeste, hasta encontrar el de la Avenida San Jerónimo; continúa por el mismo Boulevard en todas sus inflexiones tornando el nombre de Presidente Adolfo Ruiz\nCortines, hasta el cruce con el eje del Camino a Santa Teresa, por cuyo eje sigue al Poniente hasta el Puente de San Balandrán, situado donde termina el conjunto habitacional Santa\nTeresa, llega al eje del Río de la Magdalena y sigue por éste hacia el Suroeste, río arriba, hasta la esquina donde termina el Fraccionamiento Fuentes del Pedregal, continuando hacia el Sureste por el lindero Noroeste de dicho fraccionamiento, siguiendo todas sus inflexiones hasta encontrar el eje de la calle Canal de donde prosigue al Suroeste por el eje de dicha calle hasta su intersección con el eje de la calle José Ma. Morelos, de donde continúa hacia el Sureste por el eje de ésta última hasta la altura del lote cuyo Número Oficial es el 118; de este punto sigue al Suroeste de manera perpendicular al eje de la calle hasta encontrar el eje del Río Eslava; de aquí se dirige aguas arriba al Suroeste por el eje del río siguiendo todas sus inflexiones, atravesando tres veces la vía del Ferrocarril a Cuernavaca, hasta encontrar la vaguada de Viborillas, sobre cuyo eje continúa hacia el Suroeste para llegar al principio de la cañada de Viborillas, por la que sigue en todas sus variaciones hacia el Poniente hasta el punto llamado Cruz del Morillo, que define un vértice de los límites entre la Ciudad de México y el Estado de México; de este vértice y con rumbo al Noroeste continúa por dichos límites pasando por las cúspides de los Cerros llamados El Texcal, Taravilla, Media luna, Minas de\n\nCenteno y Hueytzoco, para separarse en este punto de la línea limítrofe, siguiendo hacia el\nNoreste en línea recta, al punto conocido por Cruz de Colica; de éste sigue al Noreste por el lindero del Monte Comunal de la Magdalena con el Parque Nacional del Desierto de los\nLeones, hasta el punto conocido por la Cruz de Coloxtitla, donde existe un monumento de mampostería con forma de prisma de base cuadrada, que define el vértice de los linderos de los montes comunales de Santa Rosa Xochiac, el Parque Nacional del Desierto de los Leones y el monte comunal de la Magdalena; de aquí continúa hacia el Norte por el lindero de los montes de Santa Rosa Xochiac y la Magdalena, hasta el lugar conocido como Cabeza de Toro;\nde éste sigue hacia el Poniente, por el lindero de los montes comunales de San Bartolo\nAmeyalco y la Magdalena pasando por el punto denominado Zacapatongo, hasta llegar a la mojonera llamada Tecaxtitla, prosigue al Noreste por los centros de las mojoneras\nZacaxontecla, lzquialtuaca, Mazatepec y Teximaloya, que define el lindero de los montes de\nSan Bernabé Ocotepec y San Bartolo Ameyalco; del centro de la mojonera Teximaloya, se dirige al Sureste por el lindero que divide el ejido de San Bartolo Ameyalco con los montes comunales de San Bernabé Ocotepec, hasta su cruce con el eje de la Barranca Texcalatlaco por la que continua al Suroeste, aguas arriba, siguiendo todas sus inflexiones hasta intersectar la calle Camino Real y el camino de terraceria denominado Camino Vecinal, a partir de este punto prosigue con rumbo general hacia el Sureste por todas sus inflexiones por la malla ciclónica de protección del Suelo de Conservación hasta la coordenada UTM\nDatum ITRF92 X= 471502.324, Y= 2135406.397 (UTM NAD27 X= 0471531, Y= 2135204), de donde gira en dirección Suroeste hasta la coordenada UTM Datum ITRF92 X= 471516.960,\nY= 2135361.010 (UTM NAD27 X= 0471546, Y= 2135159), girando en dirección Oriente hasta llegar a las coordenadas UTM Datum ITRF92 X= 471508.462, Y= 2135302.382 (UTM NAD27\nX= 0471538, Y= 2135100), de este punto gira al Noreste hasta la Cerrada Morelos, avanzando por el eje de esta en dirección Noreste, siguiendo este rumbo por todas sus inflexiones hasta encontrar el eje de la calle Arboledas frente al lote marcado con el No. 44 y con las coordenadas UTM Datum ITRF92 X= 471607.295, Y= 2135352.017 (UTM NAD27 X=\n0471636, Y= 2135149), de donde gira en dirección Sureste hasta las coordenadas UTM Datum\nITRF92 X= 471641.925, Y= 2135327.621 (UTM NAD27 X= 0471671, Y=2135125), de donde gira con dirección Noreste en 81.86 metros por el eje de la calle Manzanares, gira en dirección Noreste hasta la intersección con la calle Tenango, de donde gira en dirección\nNoreste hasta encontrar el eje de la Prolongación Carboneros, de donde gira en dirección\nSureste por todas sus inflexiones hasta encontrar el eje del Andador 14 de Febrero, de cuyo eje gira en dirección Oriente hasta encontrar el eje de la calle 14 de Febrero, girando en dirección Sur hasta encontrar la mojonera 14 de Febrero, de cuyo punto gira en dirección\nNoreste hasta encontrar el eje de la Barranca el Carbonero; continúa por toda esta barranca, aguas abajo, tomando el nombre de la Malinche hasta unirse con la Barranca de Texcalatlaco, a la altura de la prolongación de la calle Lomas Quebradas; prosigue con rumbo Noreste, aguas abajo, por el eje de la Barranca mencionada, siguiendo todas sus inflexiones tomando el nombre de Barranca Honda, atraviesa la vía del ferrocarril a Cuernavaca, hasta su\n\nintersección con el eje de la calle Querétaro, por el que sigue al Suroeste, hasta el eje de la\nCalzada de San Bernabé, por el que se encamina al Noreste, hasta su cruce con el eje del\nBoulevard Presidente Adolfo López Mateos, punto de partida.\nXI. Miguel Hidalgo. A partir del cruce que forman los ejes de la calle Crisantema y las avenidas Río del Consulado e Instituto Técnico Industrial, se dirige al Sur por el eje de esta última avenida hasta el cruce de los ejes de la Avenida Ribera de San Cosme y las Calzadas\nMéxico-Tacuba y Melchor Ocampo: continúa con rumbo Suroeste por el eje de la Calzada\nMelchor Ocampo hasta intersectar el eje del Paseo de la Reforma, por cuyo eje prosigue hacia el Sureste hasta su intersección con el eje de la Calzada José Vasconcelos, por cuyo eje prosigue al Suroeste hasta entroncar con el eje de la avenida Jalisco, por el que sigue con el mismo rumbo, hasta la Avenida Benjamín Franklin; da vuelta hacia el Sureste siguiendo por el eje de esta avenida hasta llegar al de la Avenida Nuevo León, por el cual se dirige al Sur, hasta el cruzamiento de los ejes de la Avenida de los Insurgentes Sur y Viaducto Presidente\nMiguel Alemán; a partir de este cruzamiento, gira hacia el Suroeste y continúa por el eje de dicho Viaducto hasta el punto en que se une con la Calle 11 de Abril, por cuyo eje y con el mismo rumbo se encamina hasta unirse con el Anillo Periférico en el tramo llamado Boulevard\nPresidente Adolfo López Mateos; prosigue por su eje con rumbo Noroeste hasta su intersección con la Avenida Observatorio por cuyo eje gira hacia el Poniente hasta llegar a la\nAvenida Constituyentes; continúa por su eje rumbo al Suroeste hasta el punto en que se une con el Paseo de la Reforma, que es el kilómetro 13 de la Carretera México- Toluca; de este punto sigue por el eje de esta carretera hasta su entronque con un accidente natural llamado\nBarranquilla, del que sigue con rumbo al Norte sobre su eje, para llegar al Paseo de los\nAhuehuetes Sur, por cuyo eje y hacia el Poniente, llega hasta Paseo de los Ahuehuetes Norte, por cuyo eje continúa con rumbo general Noreste, hasta su intersección con la línea limítrofe de la Ciudad de México y el Estado de México en un punto intermedio que se localiza al centro del camellón de la Avenida Paseo de los Ahuehuetes Norte frente a las instalaciones del Instituto Cumbres; de donde sigue hacia el Noreste hasta la mojonera denominada Santa\nAna, prosigue hacia el Noreste por el eje del camellón de la Avenida Paseo de los Ahuehuetes\nNorte hasta el centro de la curva de esta vialidad y que colinda con el alineamiento Norte de las instalaciones de la planta de tratamiento de aguas negras del Sistema de Aguas de la\nCiudad de México de donde prosigue con la misma dirección hasta el centro del Puente de la\nAvenida Monte Líbano; continúa hacia el Noreste por el eje de la Barranca de Tecamachalco siguiendo todas sus inflexiones, pasa por el centro de las mojoneras, Ciudad de México. 120 que se localiza al centro del Puente de Tecamachalco en la Avenida Cofre de Perote y\nTecamachalco 2a., hasta llegar al eje de la calle Sierra Santa Rosa, de donde prosigue al\nNoreste hasta su cruce con el eje de la calle 16, por el que continúa hasta la intersección con el eje de la calle Cantil; de aquí, prosigue hacia el Norte hasta la mojonera San Isidro, prosigue hacia el Noroeste por la colindancia de las instalaciones de la Fábrica de Armas de la Secretaría de la Defensa Nacional y del Hipódromo de las Américas, hasta encontrar la\n\nProlongación del eje del Acueducto que proviene de las instalaciones del Sistema de Aguas de la Ciudad de México, por cuyo eje continúa en la misma dirección hasta el eje del\nBoulevard Pípila, por donde continúa hacia el Noroeste hasta llegar a la mojonera 4a.\nHuizachal; de aquí, prosigue hacia el Noroeste por la colindancia Poniente de las instalaciones de la Sistema de Aguas de la Ciudad de México, cruza la calle Damián Carmona y continúa con la misma dirección por los ejes de las calles 19 de Febrero y Acueducto Río\nLerma, por cuyo eje prosigue al Noroeste hasta la mojonera denominada 3a. Huizachal, que se localiza en su intersección con el eje de la Avenida del Conscripto, de donde continúa al\nNoroeste y al Noreste, atravesando las instalaciones del Campo Militar Número Uno y pasando por las mojoneras 2a. Huizachal, Trinidad, Chahuilote, Acevedo, Arco de Silva,\nArquillo, Sotelo y Acueducto de los Morales; continúa hacia el Noreste y después de cruzar el Boulevard Manuel Avila Camacho, prosigue por la colindancia de diversos predios hasta el centro de la mojonera Colegio de San Joaquín; de donde se encamina al Noreste cruza la\nAvenida Río de San Joaquín y sigue la colindancia del Panteón Sanctorum hasta la mojonera\nCuatro Caminos; a partir de aquí, sigue con el mismo rumbo Noreste por el eje de la Calzada\nIngenieros Militares, pasando la mojonera, Ciudad de México. sin nombre y continúa por el mismo eje hasta encontrar otra mojonera, Ciudad de México. 3er. orden, de donde prosigue hacia el Noroeste hasta la mojonera Molino Prieto; de donde se encamina hacia el Norte, hasta llegar a una mojonera, Ciudad de México. 3er. orden; de aquí, prosigue hacia el Noreste hasta el centro de la mojonera denominada Agua Zarca; prosigue hacia el Norte hasta llegar a la mojonera Amantla, de donde prosigue hacia el Noreste por el eje de la Avenida Santa\nLucía hasta su cruce con el eje de la calle 5 de Mayo; por cuyo eje se dirige hacia el Sureste hasta encontrar el eje de la vía de los Ferrocarriles Nacionales, sobre el que prosigue al Sur hasta la intersección con la calle Primavera, por cuyo eje continúa rumbo al Sureste, hasta encontrar la Avenida Azcapotzalco; gira al Sur sobre el eje de esta Avenida hasta el punto en que se une con el eje de la calle Ferrocarriles Nacionales, por cuyo eje sigue al Oriente, hasta encontrar el de la Calzada Camarones; prosigue por la misma calle tomando el nombre de Crisantema, hasta el eje de la Avenida Instituto Técnico Industrial, punto de partida.\nXII. Milpa Alta. A partir del centro de la mojonera Las Nieves, que define uno de los vértices del límite la Ciudad de México con el Estado de México, se dirige al Sur por dicho límite pasando por la mojonera Sayolincuautla hasta el centro de la mojonera Xalcoyuca; continúa hacia el Sureste por una parte del lindero Sureste del ejido de Tetelco, colindante con terrenos de Tezompa y Fracciones de la Ex- Hacienda de Ahuehuetes, siguiendo sus inflexiones y pasando por la mojonera Chicomocelo hasta llegar a la mojonera Ayacjqueme, que es vértice común entre los ejidos de Tetelco y Tezompa, con propiedades de este pueblo;\na partir de aquí prosigue hacia el Suroeste por la línea que define el límite entre los ejidos de Tetelco y Tezompa hasta el vértice Poniente del ejido de Tetelco, a partir del cual continúa hacia el Sureste por el límite Oriental del ejido de Santa Ana Tlacotenco colindante con los ejidos de Tezompa y de Tecómitl, hasta llegar al vértice Oriente del ejido de Tlacotenco, de\n\ndonde prosigue hacia el Suroeste sobre la línea que limita a este ejido con el de Tezompa, hasta la mojonera Cometitla; gira hacia el Sureste por el lindero Oriente de los terrenos comunales de Milpa Alta colindantes con parte del lindero Poniente del ejido de Tezompa hasta el punto denominado El Guarda, situado en la falda Oriental del Cerro de ese nombre, continúa hacia el Suroeste siguiendo el lindero Oriente de los terrenos comunales de Milpa\nAlta con las fracciones de la Ex-Hacienda del Mayorazgo y pasando por las mojoneras\nTelepeteitla, Zoquiatongo, Cahuecatl, Pilatitla, Las Cruces y la Tranca, de donde converge la\nCiudad de México con los Estados de México y Morelos; del centro de esta última sigue rumbo al Poniente por el límite la Ciudad de México con el Estado de Morelos, pasando por el lugar llamado Yepac y las culminaciones de los Cerros Ocotecatl, Zouanquillo, Otlayucan,\nQuimixtepec y Chichinautzin; de este punto abandona la línea limítrofe con el Estado de\nMorelos, y se dirige al Noroeste, en línea recta a la cima del Cerro del Guarda u Ocopiaxco de donde cambia de dirección al Noreste hasta llegar a la cima del Cerro Toxtepec; de ésta se dirige al Sureste a la cima más Oriental de la Loma de Atezcayo; de aquí prosigue al\nNoreste, en línea recta sin accidente definido a la cima del Cerro Tlamacazco o\nTlamacastongo; de éste sigue al Noreste a la cima del Cerro de Teuhtli, de donde continúa en línea recta con la misma dirección Noreste hasta la cima de Cerro del Calvario, de la cual se va hacia el Sureste a la esquina Sureste del Casco de la Hacienda de Santa Fe Tetelco, de donde sigue al Sureste por todas las inflexiones del camino que va de Tezompa a Tetelco, hasta llegar a la mojonera Las Nieves, punto de partida.\nXIII. Tláhuac. A partir del centro de la mojonera denominada Diablotitla, que es uno de los vértices de la línea limítrofe entre la Ciudad de México y el Estado de México, se dirige por dicha línea limítrofe hacia el Suroeste, por el eje de la vía pública denominada Eje 10 Sur, hasta su intersección con el eje del llamado Camino de las Bombas, por el que continúa hacia el Sur hasta el punto denominado Terremote de San Andrés; se dirige hacia el Oriente por el límite Norte de los terrenos del ejido de Mixquic, hasta encontrar el Canal General o su trazo, prosiguiendo por el eje del mismo hacia el Suroeste hasta llegar al Canal de Amecameca, por cuyo eje se encamina hacia el Sureste para continuar por el camino de terracería que va de\nMixquic a Huitzilzingo hasta el centro de la mojonera que sirve de punto trino a los terrenos de los pueblos de Mixquic, Ayotzingo y Huitzilzingo; en este punto quiebra hacia el Suroeste y se dirige hacia la mojonera el Ameyal de donde prosigue hacia el Noroeste para encontrar la mojonera Chila; a partir de aquí, continúa con rumbo general Suroeste siguiendo todas las inflexiones del lindero entre las tierras propias de Tezompa y Mixquic, hasta llegar a un vértice de los terrenos de Tetelco, de donde se dirige hacia el Noroeste por el eje del camino que va de Tetelco a Tezompa el que sigue en sus diversas inflexiones hasta encontrar la esquina Noroeste del Casco de la Hacienda de Santa Fe Tetelco, continúa con la misma dirección hasta la cima de la loma llamada Cerro del Calvario, de la cual se dirige al Suroeste a la cima del Cerro del Teuhtli; de donde se encamina al Noreste hasta una mojonera cilíndrica situada junto al Canal Nacional de Chalco, donde termina la Calzada del Ejido del\n\nPueblo de Tláhuac, de donde se dirige al Noroeste por el eje del Canal Nacional de Chalco, hasta la calle de Piraña (antes Camino de la Turba); de este punto prosigue hacia el Noreste por el eje de dicha calle hasta el centro de la mojonera La Turba, localizada en la esquina\nOriente de la Ex-Hacienda de San Nicolás Tolentino; prosigue por eje del camino a la Turba, en todas sus inflexiones con rumbo Noroeste y Noreste, hasta el eje de la Calzada\nTulyehualco, por cuyo eje va al Sureste hasta encontrar el eje de la calle Providencia, del\nPueblo de San Lorenzo Tezonco; se dirige al Noreste por el eje de esta calle, hasta la esquina\nNoreste del Panteón de San Lorenzo Tezonco, de donde continúa al Noreste en línea recta sin accidente definido hasta la cima del cerro Santa Catarina; de aquí prosigue al Noreste en línea recta hasta intersectar el eje de la Autopista México- Puebla, por cuyo eje se dirige hacia el Sureste, hasta la mojonera Diablotitla, punto de partida.\nXIV. Tlalpan. A partir del Puente de San Bernardino, situado sobre el Canal Nacional en su cruce con la Calzada del Hueso, se dirige al Sur por el eje del Canal Nacional, hasta el Anillo\nPeriférico Sur, sobre cuyo eje va al Suroeste, hasta su cruce con la línea de Transmisión de\nEnergía Eléctrica Magdalena Cuernavaca, por la que sigue hacia el Sur, hasta su intersección con la línea de transmisión de energía eléctrica Rama de 220 K.V., en la proximidad de la torre número 56, del cruzamiento de los ejes de ambas líneas, se encamina al Sureste a la cima del Cerro de Xochitepetl; de este punto se dirige al Suroeste por una vereda sin nombre hasta encontrar el vértice con las coordenadas UTM X= 485,353.345 Y= 2,129,010.170; sigue hacia el Suroeste, continuando por la vereda sin nombre hasta localizar el vértice con la coordenada UTM X= 485,315.002 Y= 2,128,875.433; de este punto continúa hacia el Suroeste por el eje de la vereda sin nombre, hasta hallar el vértice con las coordenadas UTM X=\n485,270.336 Y= 2,128,738.083, prosigue en línea recta, en la misma dirección hasta localizar el vértice con coordenadas UTM X= 485,149.181 Y= 2,128,558.934, de este punto continúa hacia el Suroeste hasta encontrar el vértice con coordenadas UTM X= 485,104.589 Y=\n2,128,367.231, a partir de este punto se dirige hacia el Sureste hasta localizar el vértice con las coordenadas UTM X= 485,248.224 Y= 2,128,263.136; se dirige hacia el Sureste en línea recta hasta llegar al vértice Norte con las coordenadas UTM X= 485,273.132 Y=\n2,128,211.512, el cual se localiza sobre la cerca de malla que sirve como límite al predio con número de cuenta predial 758-006 donde se ubica el Centro de Alto Rendimiento de Fútbol\n(antes Pegaso), prosigue hacia el Sureste por este lindero hasta el vértice Oriente de dicho\nCentro, de donde continúa al Suroeste hasta intersectar el eje de la Cerrada denominada\nTlaxopan II, por el que sigue hacia el Suroeste y al Poniente en todas sus inflecciones, hasta intersectar el eje de la calle denominada Antiguo Camino a Xochimilco, por el que sigue hacia el Noroeste en todas sus inflexiones hasta intersectar el eje de la línea de Transmisión de\nEnergía Eléctrica denominada Anillo de 230 KV Rama Sur, por cuyo eje va con rumbo Sur hasta intersectar el eje de la calle Camino Real a Santiago por el que continúa al Suroeste en todas sus inflexiones hasta encontrar el eje de la Autopista México- Cuernavaca; de aquí el límite se dirige hacia el Sureste hasta intersectar la prolongación del eje del Antiguo\n\nCamino a Tepuente, ubicado a la altura del kilómetro 24+210 de dicha Autopista, por el que sigue hacia el Suroeste hasta intersectar dicho camino con la cota altitudinal de los 2477 metros y la coordenada UTM X=484,569.44 Y=2,126,755.94; siguiendo en dirección sur sobre el camino denominado La Joyita hasta localizar el vértice con coordenada UTM X=484,544.83\nY=2,126,655.95 y continuando por la vereda sin nombre en dirección oriente en una longitud de 39 metros hasta localizar el vértice con coordenadas UTM X= 484,583.064 Y=\n2,126,661.468 de donde presenta una inflexión en dirección sur y continuando paralelamente al Camino a la Joyita en una longitud de 98 metros hasta localizar el vértice con coordenadas\nUTM X=484,570.064 Y= 2,126,564.468; de donde presenta una inflexión en dirección sur y continuando paralelamente al Camino a la Joyita en una longitud de 98 metros hasta localizar el vértice con coordenadas UTM X= 484,545.064 Y= 2,126,507.468 que intersecta al camino conocido como Ave del Paraíso; continuando en su inflexión en dirección Suroeste sobre dicho camino hasta la intersección con el Camino denominado Bugambilia y el vértice con coordenadas UTM X= 484,635.765 Y= 2,126,472.542; siguiendo hacia el oriente en todas sus inflexiones del terreno de cultivo localizado al norte, hasta intersectar el eje de la cota altitudinal de los 2455 metros con el vértice con coordenadas UTM X= 48,4700 Y= 2,126,469;\ny continuando en dirección sur por dicho gradiente altitudinal con intersección en los vértices\nUTM X= 48,4694.73 Y= 2,126,453.76; X= 48,4697.20 Y= 2,126,438.99 y X= 48,4709.47 Y=\n2,126,421.24; continuando en dirección sur hacia el eje de la cota altitudinal de los 2465 metros y su intersección con el vértice de coordenadas UTM X= 48,4714.72 Y= 2,126,378.93 esto al borde de la ladera del Cerro de La Cruz ó de La Cantera; continuando en dirección\nPoniente hasta el vértice con coordenadas UTM X= 48,4690.44 Y= 2,126,374.84; siguiendo en dirección sur hacia el eje de la cota altitudinal de los 2475 metros y con el vértice con coordenadas UTM X= 48,4693.72 Y= 2,126,362.64; continuando sobre el mismo gradiente altitudinal en dirección poniente hasta el vértice con coordenadas UTM X= 48,4684.74 Y=\n2,126,359.79; siguiendo en dirección suroeste hacia el eje de la cota altitudinal de los 2480 metros con el vértice con coordenadas UTM X= 48,4672.25 Y= 2,126,350.62; continuando en dirección poniente sobre la misma cota altitudinal hasta el vértice con coordenadas UTM X=\n48,4653.85 Y= 2,126,351.58; siguiendo en dirección noroeste hacia el eje de la cota altitudinal de los 2475 metros con el vértice con coordenadas UTM X= 48,4648.98 Y=\n2,126,359.84; continuando en la misma dirección y sobre el mismo gradiente altitudinal hasta el vértice con coordenadas UTM X= 48,4639.28 Y= 2,126,360.66; siguiendo en dirección norte hacia el eje de la cota altitudinal de los 2465 metros y su intersección con el vértice con coordenadas UTM X= 48,4638.20 Y= 2,126,380.33; continuando en dirección poniente hasta el vértice con coordenadas UTM X= 48,4593.27 Y= 2,126,385.93 y su intersección con la cota altitudinal de los 2470 metros; siguiendo en dirección suroeste hacia el eje de la cota altitudinal de los 2480 metros y su intersección con el vértice con coordenadas UTM X=\n48,4577.60 Y= 2,126,365.20; continuando en la misma dirección hacia el eje de la cota altitudinal de los 2490 metros y su intersección con el vértice de coordenadas UTM X=\n484561.25 Y= 2126353.72; siguiendo en dirección poniente sobre el mismo gradiente\n\naltitudinal y su intersección con el vértice de coordenadas UTM X= 48,4525.61 Y=\n2,126,360.26; siguiendo en dirección poniente sobre el mismo gradiente altitudinal y la intersección con el vértice de coordenadas UTM X= 48,4490.06 Y= 2,126,372.21; y continuando en dirección poniente hacia el gradiente altitudinal de los 2495 metros con intersección en el vértice de coordenadas UTM X= 48,4472.92 Y= 2,126,374.57; siguiendo en dirección poniente hacia el eje de la cota altitudinal de los 2500 metros y su intersección con el vértice de coordenadas UTM X= 48,4436.94 Y= 2,126,384.16; siguiendo en la misma dirección hacia el eje de la cota altitudinal de los 2505 metros y su intersección con el vértice de coordenadas UTM X= 48,4412.95 Y= 2,126,391.27; continuando en la misma dirección hacia el eje de la cota altitudinal de los 2520 metros y su intersección con el vértice de coordenadas UTM X= 48,4384.76 Y= 2,126,389.01; y continuando en dirección noroeste por dicho gradiente altitudinal con intersección en los vértices de coordenadas UTM X=\n48,4371.08 Y= 2,126,401.37 y X= 48,4354.99 Y= 2,126,414.13; siguiendo en dirección poniente hacia el eje de la cota altitudinal de los 2525 metros y su intersección con el vértice de coordenadas UTM X= 48,4342.07 Y= 2,126,416.92; continuando en la misma dirección hacia el eje de la cota altitudinal de los 2530 metros y su intersección con el vértice de coordenadas UTM X= 48,4329.61 Y= 2,126,414.24; y continuando en dirección noroeste por dicho gradiente altitudinal hasta su intersección con el vértice de coordenadas UTM X=\n48,4316.01 Y= 2,126,430.69; siguiendo en dirección poniente hacia el eje de la cota altitudinal de los 2555 metros y su intersección con el vértice de coordenadas UTM X=\n48,4255.68 Y= 2,126,449.10; y continuando en dirección norte por dicho gradiente altitudinal hasta su intersección con el vértice de coordenadas UTM X= 48,4252.21 Y= 2,126,470.66 que a su vez intersecta sobre el trazo de la línea recta que queda definida por los vértices Cerro\nXochitepetl y Cerro de la Cantera; a partir de este punto el límite va por dicha línea recta en dirección Suroeste hasta el Cerro de la Cantera, de donde cambia de dirección al Sureste, en línea recta, para llegar a la cima del Cerro Tehuapaltepetl; de donde el límite se dirige en línea recta hacia el Sureste hasta la intersección de la carretera que va de San Miguel\nTopilejo a San Mateo Xalpa con la calle Aminco, prosigue por el eje de esta calle en todas sus inflexiones con rumbo Sureste hasta encontrar el eje de la calle José López Portillo, en el cruce con el arroyo Santiago; de este punto el límite sigue por la calle citada hacia el\nSureste hasta encontrar el eje de la calle Encinos, en donde cambia de dirección al Suroeste hasta el eje de la calle Prolongación 16 de Septiembre, por la que continúa con rumbo Sureste hasta intersectar el eje de la calle 16 de Septiembre; a partir de este punto el límite va hacia el Suroeste siguiendo todas las inflexiones de la calle citada hasta intersectar el eje de la línea de Transmisión de Energía Eléctrica Santa Cruz - Topilejo, por cuyo eje va hacia el\nSuroeste hasta intersectar nuevamente la línea recta que queda definida por los vértices del\nCerro Tehuapaltepetl y la Loma de Atezcayo; a partir de este punto el límite continúa por dicha línea recta hacia el Sur hasta la cima más Oriental de la Loma de Atezcayo; gira al\nNoroeste, hasta la cima del Cerro Toxtepec; de éste se encamina hacia el Suroeste a la cima del Cerro del Guarda u Ocopiaxco, donde cambia de dirección al Sureste hasta la cima del\n\nCerro de Chichinuatzin, que es uno de los vértices de la línea limítrofe entre la Ciudad de\nMéxico y el Estado de Morelos; a partir de este punto se dirige por dicha línea limítrofe hacia el Poniente, pasando por las mojoneras de los Kilómetros 17, 16, 15, 14, 13, 12, 11, 10, 9, 8 y 7, hasta el Cerro Tezoyo; continúa al Noroeste y pasa por las mojoneras de los Kilómetros\n6, 5, 4, 3, 2 y 1, hasta la cima del Cerro de Tuxtepec, donde converge la Ciudad de México con los Estados de México y Morelos; de esta última cima, sobre la línea limítrofe entre la\nCiudad de México y el Estado de México, se dirige en sus distintas inflexiones con rumbo general al Noroeste, pasando por las mojoneras Tlecuiles, Tras el Quepil, Agua de Lobos,\nPunto 11, Horno Viejo, Puntos 9, 8, 7, 6, 5, 4, La Lumbre, Segundo Picacho y Cruz del Morillo, de donde se separa de la línea limítrofe con el Estado de México, para continuar al Oriente y\nNoroeste por el eje de la cañada de Viborillas; entronca con la vaguada de Viborillas por la que prosigue sobre su eje hacia el Noreste y Norte hasta su confluencia con la Barranca de los Frailes o Río Eslava, por cuyo eje continúa a lo largo de todas sus inflexiones hasta donde se hace paralelo a la calle José Ma. Morelos, a la altura del lote cuyo Número Oficial es el\n118, de donde sigue en dirección Noreste de forma perpendicular hasta el eje de la calle de\nJosé Ma. Morelos; para luego seguir hacia el Noroeste por el eje de dicha calle hasta su intersección con el eje de la calle Canal; prosiguiendo por el eje de dicha calle al Noreste hasta su intersección con el límite Noroeste del Fraccionamiento Fuentes del Pedregal, de donde continúa al Noreste por el lindero de dicho fraccionamiento, siguiendo todas sus inflexiones hasta encontrar el eje del Río de la Magdalena por el que se dirige sobre su eje con rumbo Noreste hasta el Puente de San Balandrán, situado sobre este Río, desde donde, por el eje del Camino a Santa Teresa, se dirige al Oriente; llega al Anillo Periférico Sur, en el tramo denominado Boulevard Presidente Adolfo Ruiz Cortines, sobre cuyo eje prosigue en todas sus inflexiones con rumbo al Oriente; llega al cruzamiento con la Calzada del Pedregal y sigue por el eje de esta con dirección Noreste hasta la Calzada de Tlalpan por cuyo eje se encamina con rumbo Noreste hasta el centro de la glorieta de Huipulco, en donde se localiza la estatua de Emiliano Zapata; prosigue por la misma Calzada al eje de la Calzada Acoxpa, por la que se dirige al Sureste, atravesando al Viaducto Tlalpan; hasta su intersección con la calle Bordo, da vuelta por el eje de ésta al Noreste; hasta entroncar con la barda que separa la Escuela Nacional Preparatoria Número 5, con la Unidad Habitacional INFONAVIT El Hueso, de donde se sigue por esta misma barda hasta su confluencia con el eje de la Calzada del\nHueso, el que sigue en sus diversas variaciones con rumbo Sureste hasta el Puente de San\nBernardino, punto de partida.\nXV. Venustiano Carranza. A partir del centro de la mojonera Tlatel de los Barcos que define uno de los vértices de la línea limítrofe entre la Ciudad de México y el Estado de México, se dirige por esta línea limítrofe hacia el Sureste y enseguida al Suroeste por el eje del Proyecto del Anillo Periférico, adecuado a las inflexiones del límite de la Alameda Oriente, hasta su cruce con la Vía Tapo; de aquí continúa por el eje de la calle 7 hasta el centro de la mojonera\nLos Barcos, que se localiza en su cruce con el eje de la Avenida Chimalhuacán, de donde se\n\nsepara de esta línea y sigue con rumbo Suroeste por el eje del cauce desviado del Río\nChurubusco, hasta encontrar el eje del antiguo cauce del Río Churubusco; prosigue por el mismo rumbo al Suroeste, cruza la Calzada Ignacio Zaragoza y continúa hasta encontrar el eje de la Avenida Río de la Piedad, siguiendo su trazo hacia el Noroeste; entronca con el\nViaducto Presidente Miguel Alemán, sobre cuyo eje continúa hacia el Suroeste hasta su intersección con el eje de la Calzada de la Viga por cuyo eje se dirige al Norte, prosigue en la misma dirección por eje de las Avenidas Anillo de Circunvalación y Vidal Alcocer hasta la\nAvenida del Trabajo (Eje 1 Oriente), sobre cuyo eje prosigue con dirección al Noroeste hasta llegar a la calle de Boleo, por la cual, sobre su eje continúa al Norte, cruza la Avenida Canal del Norte y sigue al Noreste por el eje de la Avenida Ferrocarril Hidalgo, hasta su cruce con el de la Avenida Río del Consulado, por donde se encamina hacia el Sureste siguiendo todas sus inflexiones, hasta su intersección con el eje de la Avenida Oceanía, de este punto prosigue hacia el Noreste, hasta llegar al eje de la Vía Tapo; de aquí va hacia el Sureste hasta su cruce con el eje de la calle 602, para continuar de este punto con la misma dirección por la barda que limita el Aeropuerto Internacional \"Benito Juárez\", hasta la calle Norte 1, de donde sigue hacia el Noreste por la barda mencionada, hasta su intersección con la línea limítrofe la Ciudad de México con el Estado de México; continúa por esta línea rumbo al\nSureste hasta el centro de la mojonera Tlatel de los Barcos, punto de partida.\nXVI. Xochimilco. A partir del entronque de los ejes de las avenidas División del Norte y\nAcueducto, donde termina la Antigua Calzada del Ejido del Pueblo de Tláhuac, se dirige al\nSuroeste a la cima del Cerro del Tehutli; de este punto continúa al Suroeste en línea recta hasta la cumbre del Cerro de Tlamacaxco o Tlamacastongo, de donde sigue con rumbo\nSuroeste en línea recta sin accidente definido a la cima más oriental de la Loma de Atezcayo, donde cambia de dirección al Norte por la línea recta que queda definida por los vértices\nCerro Tehuapaltepetl y Loma de Atezcayo, hasta intersectar el eje de la línea de Transmisión de Energía Eléctrica Santa Cruz-Topilejo, por cuyo eje va al Noreste hasta intersectar el eje de la calle 16 de Septiembre por la que sigue al Noroeste en todas sus inflexiones hasta encontrar el eje de la calle Prolongación 16 de Septiembre; de aquí el límite continúa hacia el Noroeste hasta el eje de la calle Encinos, por la que continua al Noreste hasta intersectar el eje de la calle José López Portillo, por la que sigue al Noroeste hasta intersectar el eje de la calle Aminco en el cruce con el Arroyo Santiago; a partir de aquí el límite continúa por la calle citada hacia el Noroeste siguiendo todas sus inflexiones hasta el punto donde cruza con el eje de la carretera que va de San Miguel Topilejo a San Mateo Xalpa, de aquí continúa hacia el Noroeste hasta la cima del Cerro Tehuapaltepetl; de donde se dirige en línea recta al Noroeste hasta la cima del Cerro de la Cantera; a partir de este vértice el límite continúa por la línea recta que queda definida por los vértices del Cerro de la Cantera y del Cerro de\nXochitepetl, en dirección Noreste, hasta intersectar con el vértice de coordenadas UTM X=\n48,4252.21 Y= 2,126,470.66 y continuando en dirección sureste hacia el eje de la cota altitudinal de los 2555 metros y su intersección con el vértice de coordenadas UTM X=\n\n48,4255.68 Y= 2,126,449.10; y continuando en dirección sureste hacia el eje de la cota altitudinal de los 2530 metros y su intersección con el vértice de las coordenadas UTM X=\n48,4316.01 Y= 2,126,430.69; siguiendo en dirección oriente por dicho gradiente altitudinal hasta su intersección con el vértice de las coordenadas UTM X= 48,4329.61 Y= 2,126,414.24;\ncontinuando en la misma dirección hacia el eje de la cota altitudinal de los 2525 metros y su intersección con el vértice de coordenadas UTM X= 48,4342.07 Y= 2,126,416.92; y continuando en dirección sureste hacia el eje de la cota altitudinal de los 2520 metros y su intersección en los vértices de coordenadas UTM X= 48,4354.99 Y= 2,126,414.13 y X=\n48,4371.08 Y= 2,126,401.37; siguiendo en dirección oriente por dicho gradiente altitudinal con intersección en el vértice de coordenadas UTM X= 48,4384.76 Y= 2,126,389.01; siguiendo en la misma dirección hacia el eje de la cota altitudinal de los 2505 metros y su intersección con el vértice de coordenadas UTM X= 48,4412.95 Y= 2,126,391.27; y continuando en la misma dirección hacia el eje de la cota altitudinal de los 2500 metros y su intersección con el vértice de coordenadas UTM X= 48,4436.94 Y= 2,126,384.16; siguiendo en dirección oriente hacia el gradiente altitudinal de los 2495 metros con intersección en el vértice de coordenadas UTM X= 48,4472.92 Y= 2,126,374.57; continuando en la misma dirección sobre el mismo gradiente altitudinal y la intersección en el vértice de coordenadas UTM X=\n48,4490.06 Y= 2,126,372.21; siguiendo en dirección oriente hacia el eje de la cota altitudinal de los 2490 metros y su intersección con el vértice de coordenadas UTM X= 48,4525.61 Y=\n2,126,360.26; siguiendo en dirección sureste sobre el mismo gradiente altitudinal y su intersección con el vértice de coordenadas UTM X= 484561.25 Y= 2126353.72; siguiendo en dirección noreste hacia el eje de la cota altitudinal de los 2480 metros y su intersección con el vértice con coordenadas UTM UTM X= 48,4577.60 Y= 2,126,365.20; continuando en la misma dirección hacia el eje de la cota altitudinal de los 2470 metros y su intersección con el vértice con coordenadas UTM X= 48,4593.27 Y= 2,126,385.93; siguiendo en dirección oriente hacia el eje de la cota altitudinal de los 2465 metros y su intersección con el vértice con coordenadas UTM X= 48,4638.20 Y= 2,126,380.33; siguiendo en dirección sur hacia el eje de la cota altitudinal de los 2475 metros hasta el vértice con coordenadas UTM X=\n48,4639.28 Y= 2,126,360.66; continuando en dirección oriente y sobre el mismo gradiente altitudinal hasta el vértice con coordenadas UTM X= 48,4648.98 Y= 2,126,359.84;\ncontinuando en dirección sureste hacia el eje de la cota altitudinal de los 2480 metros hasta el vértice con coordenadas UTM X= 48,4653.85 Y= 2,126,351.58; siguiendo en dirección oriente sobre la misma cota altitudinal hacia el vértice con coordenadas UTM X= 48,4672.25\nY= 2,126,350.62; continuando en dirección sureste hacia el eje de la cota altitudinal de los\n2475 metros y con el vértice de coordenadas UTM X= 48,4684.74 Y= 2,126,359.79; siguiendo en dirección oriente sobre el mismo gradiente y con el vértice con coordenadas UTM X=\n48,4693.72 Y= 2,126,362.64; continuando dirección (sic) norte hasta el vértice con coordenadas UTM X= 48,4690.44 Y= 2,126,374.84; continuando en dirección oriente hacia el eje de la cota altitudinal de los 2465 metros y su intersección con el vértice de las coordenadas UTM X= 48,4714.72 Y= 2,126,378.93 esto al borde de la ladera del Cerro de La\n\nCruz o de La Cantera; continuando en dirección norte hasta intersectar el eje de la cota altitudinal de los 2455 metros con los vértices con coordenadas UTM X= 48,4709.47 Y=\n2,126,421.24 X= 48,4697.20 Y=2,126,438.99 y X= 48,4694.73 Y= 2,126,453.76; siguiendo al noroeste en todas sus inflexiones del terreno de cultivo localizado al norte hasta intersectar con la cota altitudinal de los 2455 metros y con el vértice con coordenadas UTM X=\n48,4700.00 Y= 2,126,469.00; continuando por todas sus inflexiones del terreno de cultivo en dirección poniente hasta la intersección con el Camino denominado Bugambilia y el vértice con coordenadas UTM X= 484635.765 Y= 2126472.542; siguiendo en dirección poniente sobre el Camino conocido como Ave del Paraíso en todas sus inflexiones con dirección noroeste hasta intersectar con el vértice con coordenadas UTM X= 484,545.064 Y=\n2126507.468 las cuáles se encuentran, en forma paralela, a una longitud de 98 metros del\nCamino a la Joyita; continuando paralelamente al Camino a la Joyita, a una longitud de 98 metros en dirección norte hasta localizar el vértice de las coordenadas UTM X= 484,570.064\nY= 2126564.468; siguiendo en dirección norte continuando paralelamente al Camino a la\nJoyita en una longitud de 98 metros hasta intersectar con el vértice con coordenadas UTM\nX= 484583.064 Y= 2126661.468; en dirección poniente sobre la vereda sin nombre y a una longitud de 39 metros hasta localizar el vértice con coordenadas UTM X=484,544.83\nY=2,126,655.95; en dirección norte sobre el Camino a la Joyita en todas sus inflexiones hacia el eje de la cota altitudinal de los 2477 metros y el vértice con las coordenadas UTM\nX=484569.44 Y=2126755.94 que intersectan con el eje del Camino a Tepuente de donde continúa al Sureste hasta intersectar el eje de la Autopista México-Cuernavaca a la altura del kilómetro 24+210; a partir de aquí el límite continúa hacia el Noroeste hasta intersectar la prolongación del eje de la calle Camino Real a Santiago por el que continúa hacia el\nNoreste siguiendo todas sus inflexiones hasta intersectar el eje de la línea de Transmisión de Energía Eléctrica denominada Anillo de 230 KV Rama Sur; por cuyo eje va con rumbo\nNoroeste en todas sus inflexiones hasta intersectar el eje de la calle denominada Antiguo\nCamino a Xochimilco por el que sigue en todas sus inflexiones hasta encontrar el eje de la\nCerrada Tlaxopan II, por el que prosigue en todas sus inflexiones al Oriente y Noreste hasta el punto donde termina dicha cerrada; a partir de aquí el límite continúa por el lindero Oriente que delimita al predio con número de cuenta predial 758-006, donde se ubica el Centro de\nAlto Rendimiento de Fútbol (antes Pegaso) hasta el vértice Oriente de dicho Centro; de donde continua hacia el Noroeste por dicho lindero hasta llegar a la cerca donde se ubica el vértice\nNorte del predio con las coordenadas UTM X= 485,273.132 Y= 2,128,211.512, de este punto se dirige hacia el Noroeste en línea recta hasta el vértice con las coordenadas UTM X=\n485,248.224 Y= 2,128,263.136, continua con dirección al Noroeste por una vereda sin nombre hasta encontrar el vértice con coordenadas UTM X= 485,104.589 Y= 2,128,367.231, prosigue con dirección Noreste por el eje de la vereda sin nombre, pasando por el vértice con coordenadas UTM X= 485,149.181 Y= 2,128,558.934, de este punto sigue en línea recta hacia el Noreste hasta el vértice con las coordenadas UTM X= 485,270.336 Y=\n2,128,738.083, y se mantiene la misma dirección hasta encontrar el vértice con las\n\ncoordenadas X= 485,315.002 Y= 2,128,875.433, de este punto se dirige en dirección Noreste por la vereda sin nombre hasta encontrar el vértice con coordenadas UTM X= 485,353.345\nY= 2,129,010.170, punto en el que sigue con dirección Noreste hasta la cima del Cerro\nXochitepetl; de éste sigue al Noroeste hasta el cruzamiento del eje de la línea de transmisión de energía eléctrica Rama Sur 220 K.V., con el de la línea Magdalena Cuernavaca; sigue al\nNorte por el eje de esta última línea, hasta su intersección con el eje del Anillo Periférico\nSur, por el cual prosigue en todas sus inflexiones con rumbo Noreste, hasta su confluencia con el Canal Nacional, por cuyo eje se encamina al Norte, cruzando el Puente de San\nBernardino, situado en el cruce con la Calzada del Hueso; prosigue en la misma dirección\nNorte hasta su cruce con el eje del Canal Nacional de Chalco, por el cual sigue en todas sus inflexiones hacia el Sureste, hasta su confluencia con el Canal Caltongo, por el que continúa con el mismo rumbo tomando el nombre de Canal de Amecameca hasta su confluencia con el entronque de los ejes de las Avenidas División del Norte y Acueducto, punto de partida.\nArtículo 9. La alcaldía estará facultada para aprobar y administrar la subdivisión territorial únicamente para efectos administrativos de su demarcación territorial, así como para participar en la creación y administración de sus reservas territoriales y ecológicas con el gobierno de la Ciudad y el gobierno\nFederal en los ámbitos de sus respectivas competencias.\nLas alcaldías cuidarán que las subdivisiones a que se refiere este artículo no promuevan la segregación social en las demarcaciones.\nTÍTULO TERCERO\nDE LA COMISIÓN DE LÍMITES TERRITORIALES DEL GOBIERNO DE\nLA CIUDAD DE MÉXICO\nCAPÍTULO I\nDe la conformación de la Comisión de Límites Territoriales del\nGobierno de la Ciudad de México\nArtículo 10. La Comisión de la Ciudad es un órgano del Poder Ejecutivo, con carácter técnico y de consulta, en materia de conservación y demarcación de los límites territoriales de la Ciudad y sus demarcaciones.\nArtículo 11. La Comisión de la Ciudad estará integrada por las personas titulares de las siguientes dependencias del Gobierno de la Ciudad:\nI. La Secretaría de Gobierno, quien ostentará la presidencia;\n\nII. La Secretaría de Administración y Finanzas;\nIII. La Secretaria de Desarrollo Urbano y Vivienda;\nIV. La Consejería Jurídica y de Servicios Legales; y\nV. La Subsecretaría de Gobierno, la Subsecretaría de Coordinación Metropolitana y Enlace\nGubernamental y la Subsecretaría de Programas de Alcaldías y Reordenamiento de la Vía\nPública.\nLa Comisión de la Ciudad contará con una secretaría técnica, que será designada por la persona titular de la presidencia.\nLos integrantes señalados en las fracciones I, II, III y IV participarán con derecho a voz y voto; los integrantes a que se refiere la fracción V solo concurrirán con voz.\nLos cargos de los integrantes de la Comisión de la Ciudad no tendrán remuneración, serán de carácter honorífico.\nA la Comisión de la Ciudad concurrirán con voz, pero sin voto, representantes del Congreso, de manera permanente y representantes de las Alcaldías y los titulares de las Dependencias de la Administración\nPública de la Ciudad, cuando la naturaleza de los asuntos así lo requiera.\nArtículo 12. Las determinaciones de la Comisión de la Ciudad se tomarán por mayoría de votos, en caso de empate la presidencia contará con voto de calidad.\nArtículo 13. Los integrantes de la Comisión de la Ciudad podrán designar un suplente para que los represente, mismo que deberá ser de rango inmediato inferior y contará con capacidad de decisión.\nCAPÍTULO II\nDe las atribuciones de la Comisión de la Ciudad\nArtículo 14. La Comisión de la Ciudad tendrá las atribuciones siguientes:\nI. Proponer al Poder Ejecutivo alternativas de solución, a los problemas que se susciten en materia de límites territoriales con otras entidades federativas;\nII. Proponer al Congreso alternativas de solución, a los problemas que se susciten en materia de límites entre las demarcaciones territoriales de la Ciudad;\n\nIII. Promover la celebración de convenios amistosos para resolver los problemas de límites entre las demarcaciones territoriales;\nIV. Coordinar, dirigir, evaluar y dar seguimiento a las actividades del Órgano Técnico;\nV. Presentar al Congreso, los estudios, dictámenes, recomendaciones y propuestas que formule la Comisión de la Ciudad;\nVI. Promover la celebración de convenios amistosos para resolver los problemas de límites territoriales de la Ciudad con otras entidades federativas;\nVII. Asesorar al Poder Ejecutivo y a las alcaldías en la elaboración de convenios en materia de límites territoriales;\nVIII. Aprobar los lineamientos y protocolos para la integración de los expedientes técnicos, así como la recopilación y manejo de la información correspondiente a los que habrán de sujetarse la Comisión de la Ciudad y el Órgano Técnico;\nIX. Aprobar los procedimientos para el desahogo de los trabajos en los que intervenga el\nÓrgano Técnico;\nX. Aprobar los proyectos de límites territoriales y expedición de información pertinente para la elaboración de los decretos respectivos de las demarcaciones territoriales que hayan firmado convenios amistosos;\nXI. Aprobar los trabajos de cartografía referentes a los límites territoriales de la Ciudad y de las demarcaciones;\nXII. Proponer medidas para vigilar y controlar la conservación y demarcación de la Ciudad y sus demarcaciones territoriales;\nXIII. Concentrar, conservar, acrecentar y actualizar la información en materia de límites territoriales de la Ciudad y las demarcaciones;\nXIV. Aprobar los dictámenes técnicos en materia de diferendos limítrofes entre las demarcaciones territoriales, para que sean remitidos al Congreso;\nXV. Desahogar las consultas que le sean formuladas;\n\nXVI. Vigilar el cumplimiento de los decretos emitidos por el Congreso en materia de límites territoriales; y\nXVII. Las demás que contemplen las disposiciones legales aplicables.\nArtículo 15. La Presidencia de la Comisión de la Ciudad tendrá las siguientes atribuciones:\nI. Representar a la Comisión de la Ciudad;\nII. Presidir las sesiones;\nIII. Someter a los integrantes de la Comisión de la Ciudad los asuntos que se presenten;\nIV. Suscribir los convenios amistosos celebrados por las demarcaciones territoriales; y\nV. Las demás que contemplen las disposiciones legales aplicables.\nArtículo 16. La Secretaría Técnica de la Comisión de la Ciudad tendrá las siguientes atribuciones:\nI. Realizar los trámites necesarios para la celebración de las sesiones de la Comisión de la\nCiudad;\nII. Recabar la información correspondiente de cada sesión;\nIII. Llevar el registro de los integrantes asistentes a la sesión;\nIV. Elaborar las actas de las sesiones;\nV. Auxiliar a la Presidencia en el cumplimiento de sus funciones;\nVI. Ordenar y clasificar la información materia de límites de la Ciudad y de sus demarcaciones territoriales y proporcionar a los integrantes de la Comisión de la Ciudad los datos que requieran;\nVII. Preservar y mantener actualizada la información en materia de límites territoriales de la\nCiudad y sus demarcaciones;\nVIII. Dar seguimiento a los acuerdos y medidas adoptadas por la Comisión de la Ciudad;\n\nIX. Informar a la Comisión de la Ciudad sobre los trámites que se hayan dado a los acuerdos tomados;\nX. Llevar la correspondencia y archivo de la Comisión de la Ciudad; y\nXI. Las demás que contemplen las disposiciones legales aplicables.\nArtículo 17. Las personas integrantes de la Comisión de la Ciudad tendrán las siguientes atribuciones:\nI. Asistir a las sesiones de la Comisión de la Ciudad;\nII. Resolver los asuntos que sean sometidos a su consideración;\nIII. Presentar propuestas de mejora de los planes, programas y acuerdos de la Comisión de la\nCiudad;\nIV. Presentar a la Comisión de la Ciudad propuestas relativas a la demarcación y conservación de los límites de la Ciudad;\nV. Evaluar y dar seguimiento a los planes, programas y acuerdos de la Comisión de la Ciudad;\ny\nVI. Las demás que contemplen las disposiciones legales aplicables.\nCAPÍTULO III\nDe las sesiones de la Comisión de la Ciudad\nArtículo 18. La Comisión de la Ciudad se reunirá en sesiones ordinarias semestralmente y en extraordinarias en cualquier tiempo a convocatoria de la Presidencia.\nArtículo 19. Para que la Comisión de la Ciudad pueda sesionar, será necesaria la presencia de la persona titular de la Presidencia o de quien legalmente la sustituya y de la mitad más uno de sus integrantes.\nArtículo 20. La Comisión de la Ciudad contará con un Órgano Técnico de carácter permanente integrado por las personas titulares de los siguientes órganos y dependencias:\nI. De la Consejería Jurídica y de Servicios Legales:\n\na) La Dirección General de Regularización Territorial, b) La Dirección General del Registro Público de la Propiedad y Comercio.\nII. De la Secretaría de Desarrollo Urbano y Vivienda:\na) La Dirección General de Control y Administración Urbana;\nb) La Coordinación General de Desarrollo Urbano.\nIII. De la Secretaría de Administración y Finanzas:\na) La Subtesorería de Catastro y Padrón Territorial de la Tesorería de la Ciudad de\nMéxico; y\nIV. Del Instituto de Planeación.\nCuando la materia técnica de opinión o dictaminación verse sobre la propiedad social de la tierra en la Ciudad de México, el Órgano al que se refiere el presente artículo podrá solicitar la asistencia técnica del Registro Agrario Nacional, promoviendo una estrecha coordinación con el mismo en los temas de su competencia de conformidad con la legislación aplicable.\nArtículo 21. Las personas integrantes del Órgano Técnico tendrán las siguientes atribuciones:\nI. Cumplir y dar seguimiento a los acuerdos de la Comisión de la Ciudad;\nII. Nombrar ante la Comisión de la Ciudad a sus representantes que se integrarán al grupo de trabajo para el estudio y análisis en materia de límites territoriales;\nIII. Emitir opinión técnica sobre la extensión y límites territoriales de la Ciudad y de sus demarcaciones a solicitud expresa de las Alcaldías, del Congreso o del Poder Ejecutivo;\nIV. Elaborar planos topográficos con las ubicaciones del cuadro de construcción que contendrá las coordenadas respectivas a la línea limítrofe de las demarcaciones territoriales con el apoyo del Instituto de Planeación y la Agencia;\nV. Elaborar los proyectos de límites territoriales y expedición de información pertinente para la elaboración de los decretos respectivos de las demarcaciones territoriales que hayan firmado convenios amistosos, acatando las disposiciones de la Comisión de la Ciudad;\n\nVI. Preparar el expediente técnico que coadyuve a establecer los límites territoriales de la\nCiudad con otras entidades federativas o sus municipios en los casos que se planteen diferencias en esta materia;\nVII. Emitir dictámenes técnicos en materia de diferendos limítrofes entre las demarcaciones territoriales;\nVIII. Establecer los señalamientos oficiales, así como el amojonamiento que fije los límites físicos territoriales, en coordinación con las autoridades competentes;\nIX. Crear grupos de trabajo para el estudio de asuntos relacionados con diferendos limítrofes, que faciliten las resoluciones del Congreso;\nX. Analizar, evaluar y opinar respecto de los asuntos que les encomiende la Comisión de la\nCiudad;\nXI. Realizar los proyectos y trabajos que le encomiende la Comisión de la Ciudad;\nXII. Emitir opinión respecto de la ubicación de los señalamientos físicos de los límites territoriales que realicen las autoridades; y\nXIII. Las demás que contemplen las disposiciones legales aplicables.\nArtículo 22. La Administración Pública, órganos autónomos y alcaldías, prestarán los apoyos técnicos y materiales que requiera la Comisión de la Ciudad para el desempeño de sus funciones.\nTÍTULO CUARTO\nDE LA MODIFICACIÓN EN EL NÚMERO, DENOMINACIÓN Y LÍMITES\nGEOGRÁFICOS DE LAS DEMARCACIONES TERRITORIALES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 23. Las demarcaciones territoriales podrán ser modificadas por el Congreso dentro del territorio reconocido para la Ciudad, en los términos establecidos en la Constitución Local y en la legislación aplicable.\nLas demarcaciones territoriales no podrán ser menos en cantidad a las establecidas al momento de la entrada en vigor de la Constitución Local.\n\nLos límites territoriales de la Ciudad con otras entidades federativas serán competencia del Congreso de la Unión.\nArtículo 24. De conformidad con las previsiones de la Constitución Local, la modificación en el número, denominación y límites de las demarcaciones territoriales tendrá por objeto:\nI. Alcanzar un equilibrio demográfico, respetando la identidad histórica, cultural y pluriétnica de sus colonias, pueblos y barrios originarios existentes en las demarcaciones territoriales;\nII. El equilibrio en el desarrollo urbano, rural, ecológico, social, económico y cultural de la ciudad;\nIII. La integración territorial y la cohesión social;\nIV. La mayor oportunidad, eficacia y cobertura de los servicios públicos y los actos de gobierno;\nV. El incremento de la eficacia gubernativa;\nVI. La mayor participación social;\nVII. Promover la Planeación democrática del desarrollo;\nVIII. Implementar la gestión integral del riesgo; y\nIX. Otros elementos que convengan a los intereses de la población.\nArtículo 25. Cualquier modificación en el número, denominación y límites de las demarcaciones territoriales deberá ser presentada ante el Congreso de la Ciudad de México como iniciativa con proyecto de Decreto a propuesta de:\nI. La persona titular del Poder Ejecutivo;\nII. Un tercio de las y los diputados que integran el Congreso;\nIII. La alcaldía o alcaldías, cuyas demarcaciones territoriales resulten sujetas a análisis para su modificación; o\nIV. Una iniciativa ciudadana.\n\nArtículo 26. Las partes solicitantes, podrán contar con el apoyo documental de la Administración\nPública, órganos autónomos y las alcaldías.\nArtículo 27. Toda modificación en número, denominación y límites de las demarcaciones territoriales, deberá ser aprobada por las dos terceras partes del Congreso. Las propuestas deberán incluir el estudio que satisfaga los criterios de extensión y delimitación establecidos en la Constitución Local y en la presente Ley.\nArtículo 28. La Comisión Legislativa es competente para substanciar hasta la elaboración del proyecto de Decreto correspondiente, los procedimientos para la fijación de límites territoriales.\nLa Comisión Legislativa, mediante acuerdo aprobado por la mayoría de sus integrantes, establecerá la metodología y los términos para el desahogo del procedimiento a que se refiere el párrafo anterior.\nDicho procedimiento no podrá exceder de un plazo de 180 días hábiles.\nEl pleno del Congreso es competente para resolver los procedimientos, con base en las disposiciones de la presente Ley y demás legislación aplicable.\nArtículo 29. El Congreso, a través de la Comisión Legislativa, definirá el método de consulta a las personas que habitan la o las demarcaciones territoriales, colonias, pueblos o barrios, sujetas a análisis, en los términos que establezca la ley de la materia.\nSi el territorio o territorios susceptibles de afectarse tuviera población de pueblos, barrios originarios y comunidades indígenas residentes, se estará, además, a lo que establezca la ley en la materia y los tratados internacionales relativos a la misma, favoreciendo en todo tiempo a las personas la protección más amplia.\nArtículo 30. En el supuesto de que la propuesta no sea presentada por la o las alcaldías sujetas a análisis para su modificación en el número, denominación, límites geográficos, el Congreso solicitará opinión de estos órganos de gobierno, la cual deberá ser presentada de manera formal en un plazo no mayor a 60 días naturales a partir de que sean notificadas.\nCAPÍTULO II\nDe la Modificación en el Número y Denominación de las\nDemarcaciones Territoriales\n\nArtículo 31. En términos de lo dispuesto en la Constitución local, el Congreso resolverá la modificación en el número, denominación y límites de las demarcaciones territoriales cuando se cumplan los siguientes requisitos:\nI. Que sea presentada mediante iniciativa con proyecto de Decreto al Congreso;\nII. Que la propuesta contemple porciones de población iguales o mayores al 3% del total de habitantes en la Ciudad y que la demarcación o demarcaciones territoriales de las cuales se pretende segregar no disminuya su población por debajo de este límite señalado o se disminuyan los ingresos de esta en forma tal que sean insuficientes para cubrir las erogaciones de su administración pública;\nIII. Presentar el presupuesto de egresos y previsiones de ingresos de la nueva demarcación;\ny\nIV. Que se expongan las causas políticas, sociales, económicas y administrativas por las que la demarcación territorial a la que pertenecen la fracción o fracciones solicitantes, ya no responde a las necesidades de la integración territorial.\nArtículo 32. Además de lo señalado en el artículo anterior, deberá acompañarse a la iniciativa la información concerniente a los elementos señalados en el artículo 6 de la presente ley, así como la relativa a los rubros siguientes:\nI. Relación de edificios y terrenos con que se cuente para las oficinas y la prestación de los servicios públicos y planteles escolares de todos los niveles;\nII. Censos de población, agropecuarios, comerciales e industriales;\nIII. Descripción de sus límites territoriales;\nIV. Relación de sus centros de población;\nV. Propuesta de denominación de la nueva demarcación territorial;\nVI. Catálogo de pueblos, barrios originarios y comunidades indígenas residentes; y\nVII. Monto aproximado de los ingresos y egresos que pueda tener la hacienda pública de la nueva demarcación territorial.\n\nArtículo 33. El Congreso podrá solicitar a la persona titular del Poder Ejecutivo, las dependencias, la\nAdministración Pública, órganos autónomos, las alcaldías, a los ciudadanos requirentes y a quien estime necesario, los datos adicionales que considere para resolver sobre la creación de la nueva demarcación territorial.\nArtículo 34. Cumplidos los requisitos a que se refieren los artículos anteriores, el Congreso procederá a analizar y determinar la creación de la demarcación territorial y señalar su denominación, tomando en cuenta las consultas realizadas.\nPara determinar la denominación de la nueva demarcación territorial se tomarán en cuenta factores históricos y culturales de la región.\nArtículo 35. En el Decreto que emita el Congreso, establecerá el procedimiento y la forma e integración de las autoridades de la nueva demarcación territorial, tomando en consideración el periodo de transición necesaria.\nArtículo 36. En el Decreto correspondiente, el Congreso determinará la fecha de creación e inicio de funciones, asignación presupuestal, así como la forma en que se trasladaran los recursos humanos, materiales, económicos y financieros, incluyendo las obligaciones a cargo de la nueva demarcación.\nArtículo 37. La creación o supresión de demarcaciones territoriales, no incidirá ni tendrá efectos en el proceso electoral inmediato posterior.\nArtículo 38. La persona titular del Poder Ejecutivo, un tercio de las y los diputados que integran el\nCongreso, la persona titular de la alcaldía correspondiente o por una iniciativa ciudadana, podrán solicitar al Congreso la supresión de una demarcación territorial cuando exista inviabilidad financiera para el sostenimiento de su administración o la notoria disminución en el número de sus habitantes.\nArtículo 39. Al acordarse la supresión de una demarcación, el Congreso determinará a cuál o cuáles de las demarcaciones colindantes se agregarán los centros de población y territorio que lo formaban, procurando su unidad social, cultural y geográfica.\nCAPÍTULO III\nDe la Modificación en los Límites Geográficos de las\nDemarcaciones Territoriales\nArtículo 40. Las diferencias que se susciten sobre los límites y extensión de las demarcaciones territoriales serán resueltas por el Congreso.\n\nArtículo 41. Los procedimientos para la delimitación territorial de las demarcaciones podrán iniciarse en los siguientes casos:\nI. Cuando los decretos existentes no se hayan plasmado con la delimitación material entre dos o más demarcaciones territoriales; y\nII. Cuando exista discrepancia entre dos o más demarcaciones sobre la interpretación de un decreto que fije los límites territoriales.\nArtículo 42. Los conflictos en materia de límites territoriales entre una o más alcaldías podrán solucionarse mediante los procedimientos siguientes:\nI. Convenios de reconocimiento de límites territoriales: cuando dos o más alcaldías llegan a un acuerdo amistoso, que someten a la consideración del Congreso;\nII. Mediación para solucionar un diferendo limítrofe: cuando el Congreso, por conducto de la\nComisión Legislativa, a petición de alguna de las partes involucradas, interviene para encontrar alternativas de solución al conflicto; y\nIII. Procedimiento para la solución de diferendos limítrofes: cuando el Congreso determina, con base en las disposiciones relativas de esta Ley, los límites territoriales de las partes.\nArtículo 43. Contra las resoluciones que emita el Congreso y pongan fin a los procedimientos que regula la presente Ley, no procederá recurso ordinario alguno.\nArtículo 44. El Congreso, al emitir la determinación que resuelva el procedimiento de delimitación territorial de las demarcaciones, preservará sus elementos esenciales establecidos en la Constitución\nLocal y demás legislación aplicable.\nTÍTULO QUINTO\nDE LOS PROCEDIMIENTOS PARA LA FIJACIÓN DE LÍMITES\nCAPÍTULO I\nDe los Plazos\nArtículo 45. Se consideran como hábiles, para los efectos de esta Ley, todos los días del año, excepto sábados, domingos, días festivos y periodos vacacionales, de conformidad con el calendario oficial y las disposiciones que para tal efecto señale el Congreso.\n\nArtículo 46. Se consideran horas hábiles de las nueve a las dieciocho horas, pudiendo la Comisión\nLegislativa, habilitar días y horas, para la práctica de las diligencias.\nArtículo 47. Los plazos se computarán conforme a las siguientes reglas:\nI. Comenzarán a correr al día siguiente al en que surta sus efectos la notificación;\nII. Se contarán sólo los días hábiles; y\nIII. No correrán ni se computarán los días en que se suspendan oficialmente las labores en el\nCongreso. En este caso, la Comisión Legislativa, oportunamente formulará la prevención correspondiente, misma que deberá fijarse en lugar visible.\nCAPÍTULO II\nDe los Convenios de Reconocimiento de Límites Territoriales\nArtículo 48. Las demarcaciones territoriales de la Ciudad con el apoyo técnico de la Comisión de la\nCiudad podrán arreglar entre sí, a través de convenios amistosos, sus respectivos límites, sometiéndolos al Congreso para su aprobación.\nArtículo 49. El procedimiento que regula la presente ley para celebrar convenios de reconocimiento de límites territoriales se regirá por los principios de sencillez, transparencia, máxima publicidad, celeridad, rendición de cuentas, integridad pública, sustentabilidad, atención, participación ciudadana, colaboración, publicidad, gratuidad y de buena fe, asimismo:\nI. Deberán tramitarse y decidirse de manera pronta y expedita;\nII. El procedimiento sólo podrá tramitarse con la intervención de las demarcaciones territoriales interesadas, debiendo otorgar garantía de audiencia a las demarcaciones territoriales colindantes, con las formalidades siguientes:\na) Se comunicará el inicio del procedimiento y sus consecuencias jurídicas.\nb) Se realizará la consulta correspondiente.\nc) Se otorgará la oportunidad de ofrecer y desahogar pruebas.\nd) Se dará la oportunidad de alegar lo que en derecho convenga.\nIII. Las actuaciones serán públicas;\nIV. Será gratuito sin que pueda condenarse al pago de gastos y costas; y\n\nV. Las personas representantes de las demarcaciones territoriales involucradas se conducirán con honradez, transparencia y respeto.\nArtículo 50. Para la celebración de un convenio de reconocimiento de límites territoriales, las alcaldías deberán cumplir con los siguientes requisitos:\nI. La solicitud deberá ser formulada por las personas titulares de las alcaldías involucradas, dirigida a la persona titular del Poder Ejecutivo, en la cual se solicite la intervención de la\nComisión de la Ciudad para la precisión de sus límites, previo acuerdo de concejo;\nII. Los Concejos de las alcaldías solicitantes deberán tener integrada su Comisión de Límites\nTerritoriales, que los representará en los trabajos técnicos y de campo, la cual se conformará de la siguiente manera:\na) Una Presidencia, que será el concejal que presida la comisión de Desarrollo Urbano;\nb) Dos concejales designados por el Concejo;\nc) El director de desarrollo urbano de la alcaldía, o su equivalente;\nd) El director de medio ambiente, o su equivalente; y e) Dos vocales que nombre el Concejo.\nIII. Las Comisiones de Límites Territoriales de las alcaldías, deberán estar debidamente acreditadas, ante la Comisión de la Ciudad y el Congreso, por medio del acuerdo de Concejo respectivo, y sus integrantes deberán asistir a todas las reuniones de trabajo y recorridos de campo a las que sean convocados por ésta.\nArtículo 51. El procedimiento para la celebración de convenios amistosos de reconocimiento de límites territoriales se desarrollará de la siguiente manera:\nI. La Comisión de la Ciudad efectuará reuniones de trabajo para revisar con las Comisiones de Límites Territoriales de las alcaldías, las líneas marcadas en la cartografía reconocida por el Gobierno de la Ciudad;\nII. Se programarán recorridos de campo para el levantamiento del plano topográfico respectivo;\nIII. La Comisión de la Ciudad con el auxilio del Instituto de Planeación y la Agencia, elaborara el plano topográfico con los datos obtenidos en los recorridos, así como el proyecto de convenio amistoso;\n\nIV. Las Comisiones de Límites Territoriales de las Alcaldías revisarán conjuntamente el plano topográfico y el proyecto de convenio amistoso, y en su caso deberán emitir la aprobación de los mismos;\nV. Una vez validados el plano topográfico y el proyecto de convenio, la Comisión de la Ciudad, los remitirá a las alcaldías para que en un plazo no mayor de 30 días hábiles sean aprobados por los Concejos correspondientes;\nVI. Emitidos los acuerdos de Concejo, por los cuales se aprueban el plano topográfico y el proyecto de convenio amistoso, así como la autorización para que las personas titulares de las alcaldías involucradas firmen el convenio amistoso, se señalará día y hora para tal efecto;\ny\nVII. La Comisión de la Ciudad turnará el plano topográfico y el convenio amistoso al Poder\nEjecutivo, para que por su conducto sean remitos mediante la iniciativa correspondiente para su análisis y dictamen al Congreso.\nArtículo 52. Los convenios amistosos deberán contar por lo menos con los siguientes requisitos:\nI. Nombre de las alcaldías que intervienen en el convenio, así como el nombre y cargo de las personas que los representen;\nII. Antecedentes del convenio;\nIII. Las fechas en que realizaron las reuniones de trabajo y recorridos de campo;\nIV. Las fechas de los acuerdos de Concejo en las que se aprobaron el plano y el convenio;\nV. Declaraciones de las alcaldías firmantes;\nVI. Una descripción detallada de los puntos de la línea limítrofe entre ambas demarcaciones territoriales o del tramo correspondiente;\nVII. Lugar y fecha en que se suscribe el convenio;\nVIII. Nombre, cargo y firma de las autoridades que lo suscriben; y\nIX. El plano topográfico que deberá señalar el cuadro de construcción del polígono definido en coordenadas UTM.\n\nArtículo 53. Para el caso de haber transcurrido el plazo señalado en la fracción V del artículo 50 de esta ley, sin que alguna de las alcaldías se pronuncie al respecto, la persona titular del Poder Ejecutivo desechará la solicitud de convenio, dejando a salvo los derechos de las alcaldías para hacerlos valer ante la instancia correspondiente.\nCAPÍTULO III\nDe la Mediación para Solucionar Diferendos Limítrofes\nArtículo 54. Tratándose de la solicitud para solucionar un diferendo limítrofe en colaboración con la\nComisión de la Ciudad, se estará a lo siguiente:\nI. Los representantes de las partes involucradas entregarán a la Presidencia de la Comisión de la Ciudad, la información documental, histórica y geográfica que a su juicio sustenten su dicho.\nII. La presidencia de la Comisión de la Ciudad convocará un grupo de trabajo para analizar la documentación presentada y elaborar el dictamen técnico correspondiente;\nIII. La presidencia de la Comisión de la Ciudad someterá a la consideración de la misma el dictamen elaborado por el grupo de trabajo;\nIV. La Comisión de la Ciudad hará del conocimiento de las partes involucradas el dictamen técnico, debidamente fundamentado y motivado;\nV. El dictamen aprobado por la Comisión de la Ciudad, se pondrá a la vista de las alcaldías involucradas para que, en un término no mayor de treinta días hábiles, hagan del conocimiento de la misma, si es su voluntad suscribir un convenio amistoso de reconocimiento de límites territoriales, en términos del artículo 50 de la presente Ley;\nVI. En caso de que el dictamen técnico no sea aprobado por la Comisión de la Ciudad, se devolverá al grupo de trabajo con las observaciones correspondientes para que se emita un nuevo dictamen en un plazo de 15 días hábiles.\nArtículo 55. Los dictámenes y recomendaciones de la Comisión de la Ciudad, no constituyen resoluciones en materia de límites territoriales y dejan a salvo los derechos de las alcaldías para hacerlos valer ante la instancia correspondiente.\n\nArtículo 56. Las alcaldías podrán solicitar la intervención del Congreso en cualquier momento para que se avoque al conocimiento de sus diferendos en materia de límites territoriales, dando por concluido el procedimiento de mediación.\nArtículo 57. Los diferendos limítrofes sometidos a la consideración del Congreso, serán remitidos, en la sesión próxima inmediata del Pleno, a la Comisión Legislativa para su estudio y análisis.\nArtículo 58. Los convenios aprobados por el Congreso en los que se fijen los límites territoriales de las demarcaciones y las resoluciones dictadas en los casos de diferendos, constituirán un decreto legislativo el cual será publicado en la Gaceta Oficial de la Ciudad de México.\nCAPÍTULO IV\nProcedimiento para la Solución de Diferendos Limítrofes\nArtículo 59. Las diferencias que se susciten sobre límites territoriales serán resueltas por el Congreso, con la coadyuvancia de la Comisión de la Ciudad de conformidad con las disposiciones de esta Ley.\nArtículo 60. La iniciativa con proyecto de Decreto en la que se solicite la intervención del Congreso para señalar o modificar los límites territoriales, deberá dirigirse a la Presidencia de la Mesa Directiva del Congreso y contener los siguientes requisitos:\nI. Señalar nombre, domicilio y representantes legales;\nII. El nombre de la o las demarcaciones territoriales respecto de las cuales se solicite la solución del diferendo limítrofe;\nIII. La expresión clara de las razones, fundamentos y necesidad en que sustente dicha petición y, en su caso, la propuesta de delimitación;\nIV. El ofrecimiento de las pruebas que considere pertinentes:\nV. Firma o firmas autógrafas de los solicitantes.\nLa iniciativa deberá presentarse impresa y en medio magnético a fin de correr traslado a las demarcaciones territoriales involucradas.\nArtículo 61. Una vez recibida la iniciativa, la Presidencia de la Mesa Directiva del Congreso, la turnará a la Comisión Legislativa quien la radicará a través de un acuerdo, señalando día y hora para una\n\naudiencia en la que comparezcan las partes involucradas a exponer sus argumentos respecto del diferendo.\nArtículo 62. La Comisión Legislativa notificará por oficio a las partes involucradas el auto de radicación y la fecha de la audiencia.\nEn la notificación a que se refiere el párrafo anterior, se correrá copia traslado de la iniciativa presentada a las alcaldías involucradas en el diferendo limítrofe.\nLa Comisión Legislativa podrá acordar llamar a otras alcaldías, diversas de las señaladas en la iniciativa, si considera que también tienen interés jurídico en el procedimiento.\nSe considera que tienen interés jurídico las alcaldías colindantes de la señalada en iniciativa en la que existe un diferendo limítrofe o ausencia de delimitación jurídica y/o material de la jurisdicción de las alcaldías.\nArtículo 63. La iniciativa que de origen al procedimiento para la solución de diferendos limítrofes a que se refiere la presente Ley, será improcedente en los casos siguientes:\nI. Que la petición sea materia de otra solicitud o procedimiento formal o materialmente jurisdiccional pendiente de resolución, siempre que el promovente deba ser parte en el procedimiento de que se trate;\nII. La materia de la petición hubiere sido resuelta en un decreto emitido al tenor del procedimiento previsto en esta Ley en los términos de la fracción anterior;\nIII. Si faltare algunos de los requisitos establecidos en el artículo 59 de la presente Ley; y\nIV. Si es notoria y manifiestamente improcedente.\nArtículo 64. Procederá el sobreseimiento:\nI. Cuando la o las partes solicitantes se desistan expresamente de su pretensión;\nII. Cuando en el procedimiento apareciere o sobreviniere alguna de las causas de improcedencia a que se refiere el artículo anterior; y\nIII. Cuando sea presentada una iniciativa para resolver un diferendo limítrofe sobre delimitación territorial a través del principio de autocomposición, el procedimiento será\n\nsuspendido y, en caso de que tal convenio sea procedente y resuelto, quedará sin materia el trámite a que se refiere el presente capítulo.\nEn todo caso, cuando el Congreso considere que con el sobreseimiento se afecta el interés público, ordenará dar continuidad al procedimiento a pesar del desistimiento del trámite.\nArtículo 65. La audiencia ante la Comisión Legislativa se desarrollará de la siguiente manera:\nI. La persona titular de la presidencia de la Comisión Legislativa exhortará a las alcaldías involucradas a que lleguen a un acuerdo amistoso;\nII. La o las partes involucradas expresarán sus planteamientos en relación al motivo del diferendo limítrofe;\nIII. La o las alcaldías citadas expresarán sus puntos de vista y sus argumentos en relación al hecho; y\nIV. La Comisión Legislativa requerirá a las partes involucradas para que en un plazo de 30 días hábiles posteriores a la audiencia remitan, todas las pruebas que consideren pertinentes para acreditar sus manifestaciones. Fuera de este término no será admitida probanza alguna.\nArtículo 66. En el desahogo del procedimiento se admitirán toda clase de pruebas excepto la confesional, las que no tengan relación directa con el asunto, las que resulten inútiles para la decisión del caso y aquellas que sean contrarias a derecho.\nArtículo 67. Transcurrido el término establecido por la fracción IV del artículo 64 de esta Ley, la\nComisión Legislativa admitirá las pruebas dando vista a las partes interesadas y ordenará su desahogo dentro del término de 60 días hábiles, dentro de los cuales deberán realizarse todas las diligencias necesarias.\nArtículo 68. Una vez recibidas las pruebas de las partes involucradas, la Comisión Legislativa solicitará a la Comisión de la Ciudad, emita un dictamen técnico en relación al diferendo el cual servirá de base para la solicitud de las consultas a las que se refiere el artículo 28 de la presente Ley.\nArtículo 69. En cualquier etapa del procedimiento la Comisión Legislativa podrá requerir a las partes involucradas los informes o aclaraciones que determine necesarios, así como decretar el desahogo de las diligencias probatorias para auxiliar a esclarecer el asunto.\nArtículo 70. La Comisión Legislativa podrá solicitar los informes necesarios y estudios técnicos que estime pertinentes, a cualquiera de las dependencias, la Administración Pública, órganos autónomos,\n\nlas alcaldías, a los ciudadanos requirentes y a quien estime necesario, para allegarse de elementos que le permitan esclarecer el asunto.\nArtículo 71. La Comisión Legislativa establecerá un proceso metodológico que estime conveniente y que, al interior de la misma, permita el análisis de la documentación, pruebas y soportes que presenten las partes interesadas.\nCAPÍTULO V\nDel Dictamen de la Comisión Legislativa\nArtículo 72. Una vez concluido el periodo de desahogo de pruebas, de conformidad con el dictamen técnico presentado por la Comisión de la Ciudad y a consideración de la Comisión Legislativa, el\nCongreso realizará la consulta a los habitantes afectados de la o las demarcaciones, colonias, pueblos o barrios en revisión, de conformidad con lo establecido en el artículo 29 de la presente Ley.\nArtículo 73. La Comisión Legislativa se reunirá para analizar y valorar las manifestaciones y las probanzas ofrecidas por las partes y en su caso las diligencias ordenadas por la misma procediendo a elaborar el dictamen correspondiente, el cual deberá contener:\nI. El nombre de las partes involucradas;\nII. Una exposición precisa del diferendo limítrofe analizado;\nIII. El análisis y valoración de las pruebas presentadas por las partes involucradas;\nIV. Los fundamentos y motivos que sustenten el dictamen; y\nV. El plano topográfico que deberá señalar el cuadro de construcción o la fracción del polígono definido en coordenadas UTM;\nVI. El proyecto de decreto correspondiente; y\nVII. Las demás que establezca la legislación aplicable.\nArtículo 74. Una vez aprobado el dictamen por parte de la Comisión Legislativa, será turnado a la\nPresidencia de la Mesa Directiva del Congreso para que este lo presente ante el pleno en la siguiente sesión para su discusión y en su caso aprobación.\n\nCAPÍTULO VI\nDel Decreto Legislativo\nArtículo 75. Aprobado el dictamen por el Pleno del Congreso, se emitirá el decreto correspondiente, el cual deberá contener:\nI. Una exposición precisa del diferendo limítrofe analizado;\nII. Los alcances y efectos del decreto, fijando con precisión, en su caso, los órganos obligados a cumplirlo; el acto o actos respecto de los cuales opere; la mención precisa de los límites, y todos aquellos elementos necesarios para su plena eficacia en el ámbito que corresponda;\nIII. La entrada en vigor del decreto;\nIV. El término en el que se deba dar cumplimiento al decreto; y\nV. El plano topográfico que deberá señalar el cuadro de construcción o la fracción del polígono definido en coordenadas UTM; y\nVI. Las demás que establezca la legislación aplicable.\nArtículo 76. El decreto que emita el Congreso, deberá publicarse en la Gaceta Oficial de la Ciudad de\nMéxico.\nArtículo 77. Dentro del plazo señalado en el decreto, el Congreso solicitará a la Comisión de la Ciudad provea lo necesario para el establecimiento material de los señalamientos oficiales, así como el amojonamiento que fije los límites físicos territoriales, en coordinación con las autoridades competentes, debiéndose levantar acta circunstanciada de dicha diligencia, la cual deberá remitir al\nCongreso en un término de 30 días hábiles.\nCAPÍTULO VII\nDe la Ejecución del Decreto Legislativo\nArtículo 78. A partir de la aprobación del decreto que resuelva los diferendos limítrofes, todas las autoridades están obligadas a realizar las adecuaciones necesarias en el ámbito de sus atribuciones, que permitan el cabal cumplimiento del mismo.\nArtículo 79. La o las alcaldías involucradas en un término de 120 días hábiles a partir de la publicación del decreto, realizarán trabajos conjuntos de amojonamiento y señalización sobre la línea limítrofe\n\naportando cada uno el 50% de manera proporcional de los gastos generados y tendrán la obligación de informar, con la documentación que soporte los trabajos realizados, en un término de 30 días hábiles a las comisiones de la Ciudad y Legislativa.\nArtículo 80. Las alcaldías con el objeto de preservar los límites territoriales tendrán un derecho de vía a lo largo de toda la franja que una los territorios de cada demarcación.\nTÍTULO SEXTO\nDE LA CARTOGRAFÍA\nCAPÍTULO ÚNICO\nDe la Cartografía\nArtículo 81. El Instituto de Planeación, en coordinación con la Secretaría de Desarrollo Urbano y\nVivienda y la Agencia elaborarán y actualizarán la cartografía digital oficial, así como el mapa físico y político, para la representación de los límites territoriales de la Ciudad de México.\nArtículo 82. Los poderes, las dependencias, la Administración Pública, órganos autónomos y las alcaldías que en cumplimiento de sus funciones adquieran información territorial procurarán que dichos levantamientos sean efectuados empleando herramientas tecnológicas y consignarán copias de los mismos, para su guarda y custodia al Instituto de Planeación.\nArtículo 83. La cartografía digital oficial será de uso obligatorio y de observancia general para los poderes, las dependencias, la Administración Pública, órganos autónomos y las alcaldías, en tratándose de la formación de nueva cartografía derivada o temática.\nARTÍCULOS TRANSITORIOS\nPRIMERO. Remítase a la Jefatura de Gobierno de la Ciudad de México, para su publicación en la Gaceta\nOficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nTERCERO. Se derogan todas aquellas disposiciones que se opongan a la presente Ley. En un término no mayor a 180 días hábiles, el Congreso llevará a cabo la armonización de lo dispuesto en la presente\nLey con la Ley Orgánica de Alcaldías y Ley Orgánica del Poder Ejecutivo y de la Administración Pública, ambas de la Ciudad de México.\n\nCUARTO. La Comisión de Límites Territoriales del Gobierno de la Ciudad de México se instalará dentro de los 180 días hábiles siguientes a la entrada en vigor de la presente ley.\nQUINTO. El Congreso deberá actualizar los descriptivos en caso de modificación en el número, denominación y límites de las demarcaciones territoriales, así como los aspectos derivados de los conflictos de límites territoriales.\nSEXTO. El Congreso armonizará lo dispuesto en la presente Ley con el contenido de la normatividad relativa al sistema de planeación y al Instituto de Planeación, ambos de la Ciudad de México, a efecto de conservar la coherencia en las disposiciones complementarias.\nA la entrada en vigor la legislación en la materia, el Instituto de Planeación, en coordinación con la\nSecretaría de Desarrollo Urbano y Vivienda, y la Agencia, iniciarán los trabajos para la actualización de los límites territoriales de las demarcaciones de la Ciudad de México utilizando el sistema de coordenadas UTM y las tecnologías de georreferenciación que resulten apropiados para expresar la delimitación geográfica de las mismas.\nSÉPTIMO. La Jefatura de Gobierno expedirá el reglamento de la Comisión de Límites Territoriales del\nGobierno de la Ciudad de México en un término no mayor a 180 días hábiles siguientes a su entrada en vigor.\nPalacio Legislativo del Congreso de la Ciudad de México, a los once días del mes de diciembre del año dos mil diecinueve. POR LA MESA DIRECTIVA.- DIPUTADA ISABELA ROSALES HERRERA,\nPRESIDENTA.- DIPUTADA MARTHA SOLEDAD ÁVILA VENTURA, SECRETARIA.- DIPUTADA\nMARGARITA SALDAÑA HERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintisiete días del mes de diciembre del año dos mil diecinueve.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM\nPARDO.- FIRMA.- LA SECRETARIA DE GOBIERNO, ROSA ICELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- LA\nSECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA\nSECRETARIA DE DESARROLLO URBANO Y VIVIENDA, ILEANA AUGUSTA VILLALOBOS ESTRADA.-\nFIRMA.- LA SECRETARIA DE PUEBLOS Y BARRIOS ORIGINARIOS Y COMUNIDADES INDÍGENAS\nRESIDENTES, LARISA ORTÍZ QUINTERO.- FIRMA.- EL CONSEJERO JURÍDICO Y DE SERVICIOS\nLEGALES, NÉSTOR VARGAS SOLANO.- FIRMA.\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE APRUEBAN CON MODIFICACIONES LA INICIATIVA\nMATERIA DEL PRESENTE DICTAMEN, ADICIONANDO UN PÁRRAFO SEGUNDO AL ARTÍCULO 20 DE LA\nLEY DEL TERRITORIO DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD\nDE MÉXICO EL 12 DE OCTUBRE DE 2020.\nPRIMERO. Remítase a la Jefatura de Gobierno de la Ciudad de México, para su publicación en la\nGaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor el día siguiente al de su publicación en la Gaceta\nOficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diez días del mes de septiembre del año dos mil veinte. POR LA MESA DIRECTIVA.- DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ,\nPRESIDENTA.-DIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO HÉCTOR\nBARRERA MARMOLEJO, SECRETARIO.- (Firmas).\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21, párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los nueve días del mes de octubre del año dos mil veinte.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.-\nFIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y AGUILERA.- FIRMA.- LA\nSECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA\nSECRETARIA DE DESARROLLO URBANO Y VIVIENDA, ILEANA AUGUSTA VILLALOBOS ESTRADA.-\nFIRMA.- EL CONSEJERO JURÍDICO Y DE SERVICIOS LEGALES, NÉSTOR VARGAS SOLANO.- FIRMA",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "22-08-2022",
  "Fecha de Última Reforma": "12 de octubre de 2020",
  "numero_paginas": 50,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-c266806025d4b6d13f399f59a2fc2c4355ec5a5d.pdf"
}