{
  "titulo": "Ley PARA GARANTIZAR EL ACCESO LIBRE y GRATUITO A INTERNET EN LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 27 DE FEBRERO DE 2023\nTEXTO VIGENTE\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA GARANTIZAR EL ACCESO LIBRE Y GRATUITO AL INTERNET DE\nLA CIUDAD DE MÉXICO\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México I Legislatura, se ha servido dirigirme el siguiente:\nD E C R E T O\nCONGRESO DE LA CIUDAD DE MÉXICO\nII LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nÚNICO. SE EXPIDE LA LEY PARA GARANTIZAR EL ACCESO LIBRE Y GRATUITO AL INTERNET DE LA CIUDAD DE\nMÉXICO, para quedar como sigue:\n\nLEY PARA GARANTIZAR EL ACCESO LIBRE Y GRATUITO\nAL INTERNET EN LA CIUDAD DE MÉXICO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo l. La presente Ley es de orden público, interés general y de observancia obligatoria en la Ciudad de\nMéxico y tiene por objeto garantizar el derecho humano de todas las personas al acceso universal, libre y gratuito al servicio de internet de banda ancha en espacios públicos de la Ciudad de México.\nArtículo 2. Son objetivos de esta Ley:\nI. Establecer los mecanismos de planeación y ejecución de acciones para que la Administración\nPública de la Ciudad de México instale infraestructura que permita brindar el servicio gratuito de internet de banda ancha, así como para habilitarlo en distintos puntos del espacio público de esta Entidad;\nII. Reducir las distintas formas de la brecha digital entre las personas habitantes y transeúntes de la Ciudad de México; y\nIII. Garantizar el pleno desarrollo de competencias y habilidades digitales, el acceso y uso efectivo de las tecnologías de la información y comunicación como mecanismo para interactuar y desarrollarse en un entorno digital de manera libre, segura e informada y como un medio habilitador para el ejercicio de otros derechos.\nArtículo 3. Para efectos de la presente Ley, se entiende por:\nI. Administración Pública: conjunto de dependencias, órganos desconcentrados y entidades que componen la Administración Pública Centralizada y Paraestatal de la Ciudad de México;\nII. ADIP: Agencia Digital de Innovación Pública de la Ciudad de México;\nIII. Alcaldías: órganos político administrativos de cada una de las demarcaciones territoriales;\nIV. Banda ancha: cantidad de bits por segundo intercambiados entre el punto de acceso y un equipo conectado a la red pública, de acuerdo con los estándares internacionales;\n\nV. Canal digital: cualquier medio telemático, electrónico o que involucre tecnologías de la información y comunicaciones utilizados por la Administración Pública y las Alcaldías para interactuar con las personas, en el ejercicio y estricto apego de sus atribuciones;\nVI. Ciudad: Ciudad de México;\nVII. Espacio público: áreas para la recreación pública y las vías públicas, tales como, plazas, calles, avenidas, viaductos, paseos, jardines, bosques, parques públicos y demás de naturaleza análoga, en los que se fomente la interacción social, que permita el libre ejercicio de los derechos humanos.;\nVIII. Infraestructura activa: elementos de las redes de telecomunicaciones o radiodifusión que almacenan, emiten, procesan, reciben o transmiten escritos, imágenes, sonidos, señales, signos o información de cualquier naturaleza;\nIX. Infraestructura pasiva: elementos accesorios que proporcionan soporte a la infraestructura activa, entre otros, bastidores, cableado subterráneo y aéreo, canalizaciones, construcciones, duetos, obras, postes, sistemas de suministro y respaldo de energía eléctrica, sistemas de climatización, sitios, torres y demás aditamentos, incluyendo derechos de vía, que sean necesarios para la instalación y operación de las redes, así como para la prestación de servicios de telecomunicaciones y radiodifusión;\nX. Internet: conjunto descentralizado de redes de telecomunicaciones en todo el mundo, interconectadas entre sí, que proporciona diversos servicios de comunicación y que utiliza protocolos y direccionamiento coordinados internacionalmente para el enrutamiento y procesamiento de los paquetes de datos de cada uno de los servicios. Estos protocolos y direccionamiento garantizan que las redes físicas que en conjunto componen Internet funcionen como una red lógica única;\nXI. Jefatura de Gobierno: persona titular del Poder Ejecutivo de la Ciudad de México;\nXII. Ley: Ley para Garantizar el Acceso Libre y Gratuito al Internet en la Ciudad de México;\nXIII. Punto de conexión: puntos de conectividad para el servicio de internet público y gratuito, ubicados en los espacios públicos de la Ciudad de México; y\n\nXIV. Servicio público gratuito de internet: aquel que permite a toda persona, la conexión gratuita a internet, provisto por la Administración Pública por sí o a través de terceros.\nArtículo 4. El servicio público gratuito de internet que brinde la Administración Pública, deberá sujetarse bajo los siguientes principios:\nI. Acceso libre: permite a toda persona el acceso gratuito al servicio público gratuito de internet, sin ser necesario registrarse, solicitar usuario y/o contraseña, sin restricción de contenidos, aplicaciones y demás servicios digitales de su elección, más que los establecidos en este y demás ordenamientos jurídicos aplicables;\nII. Acceso universal: toda persona, sin distinción alguna, gozará del acceso libre y gratuito al servicio público gratuito de internet, con independencia de su condición física, económica, cultural, social, ubicación geográfica, o cualquier otra;\nIII. Calidad del servicio: conexión de acceso a internet al servicio del público en general, con un ancho de banda que permita una navegación de calidad;\nIV. Gratuidad: el acceso y uso al servicio público gratuito de internet será sin costo alguno para las personas que, habitan o transitan en la Ciudad, sin necesidad de contar con paquetes de navegación (uso de datos móviles}, ni otro que represente algún costo para el usuario final;\nV. No violencia digital: toda persona gozará del acceso al servicio público gratuito de internet sin ninguna forma de violencia digital cometida en su contra, y\nVI. Progresividad: el Gobierno de la Ciudad deberá incrementar gradualmente la instalación y habilitación de infraestructura que permita el acceso a internet de banda ancha de forma libre, universal y gratuita en espacios públicos de la Ciudad.\nArtículo 5. El derecho al acceso libre y gratuito a internet no podrá ser objeto de restricciones, salvo que sea necesario para proteger la seguridad, el orden público, la salud o los derechos de las personas en la Ciudad.\nArtículo 6. A falta de disposición expresa en la presente Ley, se aplicarán supletoriamente las disposiciones previstas en la Ley de Operación e Innovación Digital y la Ley del Régimen Patrimonial y del Servicio\nPúblico, todas vigentes en la Ciudad de México.\n\nCAPÍTULO II\nINSTALACIÓN, HABILITACIÓN Y ACCESO AL INTERNET\nArtículo 7. A fin de garantizar el derecho al acceso libre y gratuito a internet de banda ancha, la\nAdministración Pública privilegiará el despliegue gradual y progresivo de infraestructura propia para la prestación del servicio público gratuito de internet.\nEn tanto se habilite infraestructura propia, la Jefatura de Gobierno, por sí o por conducto de la ADIP, podrá celebrar contratos, convenios y demás instrumentos jurídicos necesarios con terceros, para garantizar el ejercicio de este derecho; esto, en términos de la Ley de Operación e Innovación Digital para la Ciudad de\nMéxico y la Ley de Adquisiciones para el Distrito Federal.\nArtículo 8. Para el efectivo cumplimiento de los objetivos de la presente Ley, los organismos autónomos de la Ciudad de México, llevarán a cabo las acciones necesarias para que en los inmuebles que prestan servicios y/o trámites a la población, cumplan con las características de la política de conectividad e infraestructura de la ADIP; por lo que deberán contemplar en su presupuesto asignado anualmente, para garantizar a la prestación del servicio público gratuito de internet.\nArtículo 9. La persona titular de la Jefatura de Gobierno deberá prever en el Proyecto de Presupuesto de\nEgresos de la Ciudad de México de cada ejercicio fiscal, los recursos económicos suficientes para garantizar la prestación del servicio de acceso a internet de banda ancha en espacios públicos.\nArtículo 10. La ADIP tendrá a su cargo el diseño de la política de conectividad e infraestructura de la Ciudad, y será la autoridad responsable de coordinar al interior de la Administración Pública y Alcaldías la implementación de la misma, así como de emitir disposiciones administrativas que coadyuven en su implementación.\nArtículo 11. Las Administración Pública y las Alcaldías, en el ámbito de sus respectivas competencias, podrán realizar y/o coadyuvar con la habilitación e instalación de infraestructura para brindar el servicio público gratuito de internet en los espacios públicos, para lo cual deberán observar las disposiciones administrativas que emita la ADIP.\n\nArtículo 12. La infraestructura activa y pasiva con la que cuente, la administración pública y las alcaldías, de ser necesario bajo los criterios técnicos previstos en la normatividad aplicable, serán usadas para habilitar puntos de acceso al servicio público y gratuito de internet en espacios públicos.\nArtículo 13. La Administración Pública y las Alcaldías deberán considerar en el proyecto de obra de inmuebles públicos, la instalación de infraestructura pasiva y activa necesaria para la red de área local, la cual, de manera enunciativa mas no limitativa, incluye la red cableada de datos, construcción de nodos de datos, puntos de acceso inalámbrico, cuarto de telecomunicaciones, adecuaciones eléctricas y de enfriamiento en cuarto de telecomunicaciones, y equipo de switching y routing.\nLa ADIP podrá llevar a cabo la habilitación e instalación de infraestructura para la prestación del servicio público gratuito de internet, para lo cual podrá celebrar los instrumentos jurídicos necesarios para tal fin, sin perjuicio de la coordinación que lleve a cabo al interior de la Administración Pública y Alcaldías para la instalación de la infraestructura pasiva y activa necesaria para la prestación del servicio público gratuito de internet.\nArtículo 14. La Jefatura de Gobierno, podrá celebrar los instrumentos jurídicos que resulten necesarios con las autoridades del Gobierno Federal, Estatal o Municipal, así como con particulares, para acceder, utilizar e instalar la infraestructura de telecomunicaciones o cualquier otra tecnología presente o futura que permita el cumplimiento del objeto de la presente Ley.\nAsimismo, la ADIP podrá celebrar contratos, convenios o cualquier instrumento jurídico en el ámbito de sus atribuciones que permita el cumplimiento del objeto de la presente Ley.\nArtículo 15. La Administración Pública privilegiará la instalación de puntos de conexión en los pueblos, barrios y comunidades con mayor rezago de cobertura de Internet en la Ciudad. Asimismo, se privilegiará la instalación de puntos de conexión en los inmuebles destinados a la educación pública, para la atención de la salud, oficinas de gobierno, centros comunitarios, parques y plazas públicas, y sistemas de transporte público.\nArtículo 16. La conectividad de los puntos de conexión tendrá una velocidad de navegación que no podrá ser menor a 4 Megabits por segundo de descarga, por usuario, para que las personas puedan acceder a dicho servicio en las mejores condiciones.\n\nArtículo 17. La ADIP emitirá los criterios bajo los cuales la Administración Pública otorgue Permisos\nAdministrativos Temporales Revocables a título oneroso, cuya contraprestación sea la prestación de servicios de conectividad a internet.\nPara el otorgamiento de los Permisos Administrativos Temporales Revocables a título oneroso a que se refiere el presente artículo, la Administración Pública deberá obtener de la ADIP un dictamen técnico de la propuesta del servicio de internet como contraprestación. El procedimiento para la solicitud y emisión del dictamen técnico deberá especificarse en la normativa que para tal efecto emita la ADIP.\nCAPÍTULO III\nSEGURIDAD DE LA INFORMACIÓN\nArtículo 18. Las personas habitantes y transeúntes de la Ciudad tienen derecho a la seguridad de las comunicaciones que transmitan y reciban a través del servicio público gratuito de internet independientemente de si el canal digital se utiliza entre particulares o con el fin de comunicarse con la\nAdministración Pública o las Alcaldías.\nLa Administración Pública y las Alcaldías, en coordinación con los proveedores o los prestadores de servicios de internet establecerán medidas adecuadas a fin de garantizar que la información y los datos de las personas, obtenidos por medio de los canales digitales, queden resguardados y protegidos con base en estándares de ciberseguridad suficientes y a lo establecido en la Ley Federal de Protección de Datos\nPersonales en Posesión de Particulares, la Ley General de Protección de Datos Personales en Posesión de\nSujetos Obligados y la Ley de Protección de Datos Personales en Posesión de los Sujetos Obligados de la\nCiudad de México. El acceso gratuito al servicio público gratuito de internet que brinde la Administración\nPública y Alcaldías, no recopilará datos personales de los usuarios, por lo que toda contravención a este precepto será sancionada en términos de la normativa aplicable.\nArtículo 19. La Secretaría de Seguridad Ciudadana de la Ciudad de México es la encargada de establecer y dirigir las políticas y procedimientos para la difusión de acciones preventivas respecto a la identificación y denuncia de los delitos cibernéticos.\nArtículo 20. La ADIP, de forma semestral, realizará un diagnóstico del servicio público gratuito de internet en la Ciudad prestado a las personas habitantes y transeúntes, a fin de conocer las posibles vulnerabilidades o amenazas que puedan comprometer los datos e información, así como para mejorar el mismo. En caso de riesgos, la ADIP lo hará del conocimiento a la Secretaría de Seguridad Ciudadana de la\n\nCiudad de México para que, en el ámbito de sus atribuciones realice las investigaciones conducentes, formule las denuncias correspondientes y lleve a cabo las acciones de neutralización que resulten aplicables.\nArtículo 21. La Secretaría de Seguridad Ciudadana, implementará las acciones necesarias para prevenir, identificar y denunciar toda conducta relacionada con violencia digital, la cual deberá sancionarse en términos de la normativa aplicable.\nArtículo 22. La ADIP integrará en la política de conectividad los planes de atención en caso de incidencias o interrupción del servicio público gratuito de internet, en los cuales definirán las acciones a realizar para atender las posibles vulneraciones y garantizar el mismo.\nARTÍCULOS TRANSITORIOS\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor a partir del siguiente Ejercicio Fiscal al de su publicación.\nTERCERO. Las personas titulares de las dependencias, órganos, entidades y las alcaldías contarán con un plazo de 120 días naturales contados a partir de la entrada en vigor de la presente Ley, para llevar a cabo el levantamiento de la información sobre su infraestructura e informar a la ADIP sobre aquella infraestructura que se encuentre en desuso.\nCUARTO. La ADIP contará con un plazo de 60 días naturales contados a partir de la entrada en vigor de la presente Ley para emitir la normativa para la implementación de la presente ley.\nPalacio Legislativo del Congreso de la Ciudad de México, a los dieciséis días del mes de febrero del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA.- PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO MAGOS,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo\n\nprimero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veinticuatro días del mes de febrero del año dos mil veintitrés.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE ADMINISTRACIÓN\nY FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- EL SECRETARIO DE LA CONTRALORÍA GENERAL, JUAN\nJOSÉ SERRANO MENDOZA.- FIRMA.- LA SECRETARIA DE CULTURA, CLAUDIA STELLA CURIEL DE ICAZA.-\nFIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO, FADLALA AKABANI HNEIDE.- FIRMA.- EL SECRETARIO\nDE DESARROLLO URBANO Y VIVIENDA, CARLOS ALBERTO ULLOA PÉREZ.- FIRMA.- LA SECRETARIA DE\nEDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN, JESÚS OFELIA ANGULO GUERRERO.- FIRMA.- LA\nSECRETARIA DE GESTIÓN INTEGRAL DE RIESGOS Y PROTECCIÓN CIVIL, MYRIAM VILMA URZÚA VENEGAS.-\nFIRMA.- EL SECRETARIO DE INCLUSIÓN Y BIENESTAR SOCIAL, RIGOBERTO SALGADO VÁZQUEZ.- FIRMA.- LA\nSECRETARIA DEL MEDIO AMBIENTE, MARINA ROBLES GARCÍA.- FIRMA.- EL SECRETARIO DE MOVILIDAD,\nANDRÉS LAJOUS LOAEZA.- FIRMA.- LA SECRETARIA DE LAS MUJERES, INGRID GÓMEZ SARACÍBAR.- FIRMA.-\nEL SECRETARIO DE OBRAS Y SERVICIOS, JESÚS ANTONIO ESTEVA MEDINA.- FIRMA.- LA SECRETARIA DE\nPUEBLOS Y BARRIOS ORIGINARIOS Y COMUNIDADES INDÍGENAS RESIDENTES, LAURA ITA ANDEHUI RUIZ\nMONDRAGÓN.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL SECRETARIO DE\nSEGURIDAD CIUDADANA, OMAR HAMID GARCÍA HARFUCH.- FIRMA.- EL SECRETARIO DE TRABAJO Y\nFOMENTO AL EMPLEO, JOSÉ LUIS RODRÍGUEZ DÍAZ DE LEÓN.- FIRMA.- LA SECRETARÍA DE TURISMO,\nNATHALIE VERONIQUE DESPLAS PUEL.- FIRMA.- EL CONSEJERO JURÍDICO Y DE SERVICIOS LEGALES, NÉSTOR\nVARGAS SOLANO.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "15-03-2023",
  "Fecha de Última Reforma": "27 de febrero de 2023",
  "numero_paginas": 9,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-393d00934bf54435b6877efde9be1226a24757ef.pdf"
}