{
  "titulo": "Ley PARA EL DESARROLLO DE LA COMPETITIVIDAD DE LA MICRO, PEQUEÑA y MEDIANA EMPRESA DEL DISTRITO FEDERAL",
  "Contenido": "DEL DISTRITO FEDERAL\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 23 DE ABRIL DE 2009\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 02 DE MARZO DE 2021\nLEY PARA EL DESARROLLO DE LA COMPETITIVIDAD DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA\nDEL DISTRITO FEDERAL\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, IV Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS. -\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- IV LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nIV LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA EL DESARROLLO DE LA COMPETITIVIDAD DE LA MICRO,\nPEQUEÑA Y MEDIANA EMPRESA DEL DISTRITO FEDERAL.\nARTÍCULO PRIMERO. Se crea la Ley para el Desarrollo de la Competitividad de la Micro, Pequeña y\nMediana Empresa del Distrito Federal en los siguientes términos:\n\nDEL DISTRITO FEDERAL\nLEY PARA EL DESARROLLO DE LA COMPETITIVIDAD DE LA\nMICRO, PEQUEÑA Y MEDIANA EMPRESA DEL DISTRITO\nFEDERAL\nCAPÍTULO PRIMERO\nDel ámbito de aplicación y objeto de la ley\nArtículo 1.- Las disposiciones de esta Ley tienen por objeto promover apoyar la viabilidad, productividad, competitividad y sustentabilidad de las micro, pequeñas y medianas empresas radicadas en el Distrito Federal, así como incrementar su participación en el mercado nacional e internacional, logrando para ello el crecimiento de las cadenas productivas con la finalidad de fomentar y preservar el empleo y el bienestar económico de los habitantes del Distrito Federal.\nLa Ley es de observancia general en todo el territorio del Distrito Federal y sus disposiciones son de orden público e interés social.\nArtículo 2.- La autoridad encargada de la aplicación de esta Ley es la Secretaría de Desarrollo\nEconómico del Gobierno del Distrito Federal, quien en el ámbito de su competencia, celebrará convenios para establecer los procedimientos de coordinación en materia de apoyo a la micro, pequeña y mediana empresa, entre las autoridades federales, estatales, municipales y delegacionales, para propiciar la planeación del desarrollo integral del Distrito Federal en congruencia con el Plan General de Desarrollo del Distrito Federal y los instrumentos jurídicos.\nLa Secretaría de Desarrollo Económico del Gobierno del Distrito Federal en el ámbito de su competencia, podrá convenir con particulares para concertar las acciones necesarias para la coordinación en materia de apoyos a la micro, pequeña y mediana empresa.\nArtículo 3.- Para los efectos de esta Ley, se entiende por:\nI. Actividades de Fomento: Acciones económicas, jurídicas, sociales, comerciales, de capacitación o tecnológicas, que contribuyen al desarrollo y grado de competencia de las\nMIPYMES, que establezca el Reglamento de esta Ley;\nII. Agrupamientos Empresariales: MIPYMES interconectadas, proveedores especializados y de servicios, así como instituciones asociadas dentro de una región del territorio del Distrito\nFederal.\nIII. Cadenas Productivas: Sistemas productivos que integran conjuntos de empresas que añaden valor agregado a productos o servicios a través de las fases del proceso económico;\n\nDEL DISTRITO FEDERAL\nIV. Capacitación: Servicio empresarial que consiste en la impartición de cursos, talleres y metodologías, con la finalidad de mejorar las capacidades y habilidades de los recursos humanos de las empresas que reciben la atención;\nV. Comercio de barrio. Persona o negocio que vende bienes y servicios al consumidor final y que para el desarrollo de su actividad cuenta con las características de una micro empresa de actividad comercial.\nVI. Competitividad para las Mipymes: Es el desempeño de las micro, pequeñas y medianas empresas, vinculado a la creación de las condiciones necesarias para potencializar sus capacidades, tanto de innovación de procesos, como en el impulso de la investigación y desarrollo de nuevos productos; para el aumento de la productividad; el fortalecimiento de la rentabilidad, la capacitación, la innovación y la participación en los mercados, con base en ventajas asociadas a productos o servicios, así como a las condiciones que ofertan.\nVII. Consultoría: Servicio empresarial que consiste en la transferencia de conocimientos, metodologías y aplicaciones, con la finalidad de mejorar los procesos de la empresa que recibe la atención;\nVIII. El Consejo: El Consejo del Distrito Federal para la Competitividad de la Micro, Pequeña y Mediana Empresa;\nIX. Ley: La Ley para la Competitividad de la Micro, Pequeña y Mediana Empresa del Distrito\nFederal;\nX. Mediana empresa: La unidad económica que cuenta para el desarrollo de su actividad de\n21 a 100 empleados en el caso de actividad comercial, de 51 a 100 empleados en el caso de servicios y de 101 a 500 empleados en el caso de la industria.\nXI. Micro empresa: La unidad económica que para el desarrollo de su actividad cuenta hasta con 5 empleados en el caso de actividad comercial, hasta con 20 empleados en el caso de servicios y hasta con 30 empleados en el caso de la industria;\nXII. MIPYMES: Micro, pequeñas y medianas empresas, legalmente constituidas, con base en la estratificación establecida en las Reglas para Fomentar y Promover la Participación de\nMicro, Pequeñas y Medianas Empresas nacionales y Locales, en las Adquisiciones,\nArrendamientos y Prestación de Servicios que realice la Administración Pública del Distrito\nFederal, publicadas en la Gaceta Oficial del Distrito Federal el 13 de noviembre de 2003:\n\nDEL DISTRITO FEDERAL\nXIII. Organizaciones Empresariales: Las Cámaras Empresariales y sus Confederaciones en su carácter de organismos de interés público; así como las asociaciones, instituciones y agrupamientos que representen a las MIPYMES como interlocutores ante las autoridades del\nDistrito Federal.\nXIV. Pequeña empresa: La unidad económica que cuenta para el desarrollo de su actividad de 6 a 20 empleados en el caso de actividad comercial, de 21 a 50 empleados en el caso de servicios y de 31 a 100 empleados en el caso de la industria, y\nXV. Plan: Plan Estratégico para la Competitividad del Distrito Federal; el cual contendrá esquemas para la ejecución de acciones y participación de la autoridades del Distrito Federal;\nXVI. Reglamento: El Reglamento de esta Ley.\nXVII. Secretaria: Secretaría de Desarrollo Económico del Distrito Federal.\nXVIII. Sector Público: Dependencias y Entidades de la Administración Pública del Distrito\nFederal;\nXIX. Sectores: Los sectores privado y social;\nXX. Sistema: El Sistema Local para la Competitividad de la Micro, Pequeña y Mediana\nEmpresa; y\nArtículo 4.- Son objetivos de esta Ley:\nI. Establecer:\na) Las condiciones para la planeación y ejecución de las actividades encaminadas al desarrollo de las MIPYMES en el marco de esta Ley;\nb) Las bases para la participación del Gobierno del Distrito Federal y de los Sectores para el desarrollo de las MIPYMES;\nc) Los instrumentos para la evaluación y actualización de las políticas, programas, instrumentos y actividades de fomento para la productividad y competitividad de las\nMIPYMES, que proporcionen la información necesaria para la toma de decisiones en materia de apoyo empresarial, y d) Las premisas para que la Secretaría elabore las políticas con visión de largo plazo, para elevar la productividad y competitividad nacional e internacional de las MIPYMES establecidas en el Distrito Federal.\n\nDEL DISTRITO FEDERAL\nII. Promover:\na) Un entorno favorable para que las MIPYMES sean competitivas en los mercados nacionales e internacionales;\nb) La creación de una cultura empresarial y de procedimientos, prácticas y normas que contribuyan al avance de la calidad en los procesos de producción, distribución, mercadeo y servicio al cliente de las MIPYMES;\nc) El acceso al financiamiento para las MIPYMES, la capitalización de las empresas, incremento de la producción, constitución de nuevas empresas y consolidación de las existentes, en concordancia con lo establecido en la Ley para el Fomento del Desarrollo\nEconómico del Distrito Federal;\nd) Apoyos para el desarrollo de las MIPYMES en todo el territorio nacional, basados en la participación de los sectores;\ne) La adquisición de productos y contratos de servicios competitivos de las MIPYMES por parte del sector público, de los consumidores mexicanos e inversionistas y compradores extranjeros, en el marco de la normativa aplicable;\nf) Las condiciones para la creación y consolidación de las cadenas productivas;\ng) Esquemas para la modernización, innovación y desarrollo tecnológico en las MIPYMES, mediante el apoyo y financiamiento del Instituto de Ciencia y Tecnología del Distrito\nFederal;\nh) Que la creación y desarrollo de las MIPYMES sea en el marco de la normativa ecológica y que éstas contribuyan al desarrollo sustentable y equilibrado de largo plazo, y i) La cooperación y asociación de las MIPYMES, a través de sus cámaras empresariales en el ámbito del Distrito Federal, así como de sectores y cadenas productivas.\nCAPÍTULO SEGUNDO\nDel fomento de la micro, pequeña y mediana empresa\nArtículo 5.- La Secretaría elaborará el Programa Local de Competitividad, en el marco de la normativa aplicable, tomando en cuenta los objetivos y criterios establecidos en la presente Ley, así como los acuerdos que tome el Consejo.\nArtículo 6.- La Secretaría en el ámbito de su competencia, en coordinación con el consejo promoverá la participación del Gobierno Federal, instancias del gobierno Local y de las cámaras empresariales para facilitar a las MIPYMES el acceso a Programas previstos en el artículo 11 de la presente Ley.\nArtículo 7.- La Secretaría en coordinación con los Sectores y el consejo diseñará, fomentará y promoverá la creación de instrumentos y mecanismos de garantía, así como de otros esquemas que faciliten el acceso al financiamiento a las MIPYMES.\n\nDEL DISTRITO FEDERAL\nArtículo 8.- Los esquemas a que se refiere el artículo anterior, podrán ser coordinados con las cámaras empresariales y el Gobierno Federal.\nArtículo 9.- El Plan, deberá contener, entre otros:\nI. La definición de los sectores prioritarios para el desarrollo económico;\nII. Las líneas estratégicas para el desarrollo empresarial;\nIII. Los mecanismos y esquemas mediante los cuales se ejecutarán las líneas estratégicas, y\nIV. Los criterios, mecanismos y procedimientos para dar seguimiento a la evolución y desempeño de los beneficios previstos en esta Ley.\nArtículo 10.- La planeación y ejecución de las políticas y acciones de fomento para la competitividad de las MIPYMES debe atender, cuando menos, los siguientes criterios:\nI. Propiciar la participación y toma de decisiones del sector público, en un marco de federalismo económico;\nII. Procurar esquemas de apoyo a las MIPYMES a través de la concurrencia de recursos federales y del Distrito Federal, así como de las cámaras empresariales del Distrito Federal;\nIII. Enfocar los esfuerzos de acuerdo con las necesidades, el potencial y las vocaciones existentes en el Distrito Federal;\nIV. Contener objetivos a corto, mediano y largo plazo;\nV. Contener propuestas de mejora y simplificación normativa en materia de desarrollo y apoyo a las MIPYMES, en complemento a lo dispuesto en la Ley de Fomento para el Desarrollo\nEconómico del Distrito Federal;\nVI. Enfocar estrategias y proyectos de modernización, innovación y desarrollo tecnológico para las MIPYMES;\nVII. Propiciar nuevos instrumentos de información, comparación y apoyo a las MIPYMES, considerando las tendencias internacionales de los países con los que México tenga mayor interacción comercial;\n\nDEL DISTRITO FEDERAL\nVIII. Contar con mecanismos de medición de avances para evaluar el impacto de las políticas de apoyo a las MIPYMES, y\nIX. Promover que las dependencias y entidades de la Administración Pública del Distrito\nFederal y de las delegaciones federales radicadas en el territorio del Distrito Federal realicen la planeación de sus adquisiciones de bienes, contratación de servicios y realización de obra pública para destinarlas a las MIPYMES de manera gradual, hasta alcanzar un mínimo del\n35%, conforme a la normativa aplicable.\nCon el objeto de lograr la coordinación efectiva de los programas de fomento a las MIPYMES y lograr una mayor efectividad en la aplicación de los recursos, todos los convenios serán firmados por el\nGobierno del Distrito Federal, a través de la Secretaría competente.\nArtículo 11.- Para la ejecución de las políticas y acciones contenidas en el artículo anterior, deberán considerarse los siguientes programas:\nI. Capacitación y formación empresarial, así como de asesoría y Consultoría para las\nMIPYMES;\nII. Fomento para la constitución de incubadoras de empresas y formación de emprendedores;\nIII. Promover la integración y apoyo a las cadenas productivas, cámaras empresariales y vocaciones productivas locales;\nIV. Promover una cultura tecnológica en las MIPYMES; modernización, innovación y desarrollo tecnológico;\nV. Desarrollo de proveedores y distribuidores con las MIPYMES;\nVI. Consolidación de oferta exportable;\nVII. Información general en materia económica acorde a las necesidades de las MIPYMES;\nVIII. Fomento para el desarrollo sustentable en el marco de la normativa ecológica aplicable, y\nIX. Canalización de recursos de fondos federales para la adquisición de maquinaria y equipo de las MIPYMES del Distrito Federal.\n\nDEL DISTRITO FEDERAL\nAdicionalmente, el consejo, propondrá a la Secretaría esquemas para facilitar a ésta el acceso al financiamiento público y privado a las MIPYMES y determinará los mecanismos para la obtención de créditos para su crecimiento y competitividad.\nArtículo 12.- La Secretaría tendrá en materia de coordinación y desarrollo de la competitividad de las\nMIPYMES, las siguientes responsabilidades:\nI. Promover ante las instancias competentes, que los programas y apoyos previstos en esta\nLey a favor de las MIPYMES, sean canalizados a las mismas, para lo cual tomará las medidas necesarias conforme al Reglamento;\nII. Impulsar un entorno favorable para la creación, desarrollo y crecimiento con calidad de las\nMIPYMES;\nIII. Promover con los órganos político administrativos del Distrito Federal, la celebración de convenios para coordinar las acciones e instrumentos de apoyo a las MIPYMES de conformidad con los objetivos de la presente Ley, en el marco de la normatividad aplicable;\nIV. Evaluar de manera conjunta con los órganos político administrativos del Distrito Federal, los resultados de los convenios a que se refiere el inciso anterior para formular nuevas acciones. Lo anterior, sin perjuicio de las facultades de las autoridades competentes en la materia;\nV. Evaluar anualmente el desempeño de la competitividad del Distrito Federal con relación al entorno nacional e internacional;\nVI. Proponer la actualización de los programas de manera continua para establecer objetivos en el corto, mediano y largo plazo;\nVII. Realizar la función de coordinación a que se refiere la presente Ley, para el desarrollo de la competitividad de las MIPYMES;\nVIII. Desarrollar a través de los instrumentos con que cuenta y los que genere, un sistema general de información y consulta para la planeación de acciones de los sectores y cadenas productivas, mejor posicionados o con más posibilidades de competitividad;\nIX. Proponer a través de las instancias competentes, la homologación de la normativa y trámites, por lo que se refiere a la materia de la presente Ley, y\n\nDEL DISTRITO FEDERAL\nX. Diseñar un esquema de seguimiento e identificación de resultados de los Programas de apoyo establecidos por el Gobierno del Distrito Federal.\nXI. Diseñar la instrumentación de convenios de coordinación con Instituciones Superiores\nPúblicas y Colegios de Profesionistas especialistas en el ramo, a efecto de que estos elaboren los estudios de viabilidad técnica, económica y financiera de los proyectos para los cuales se soliciten los apoyos y entrega del FONDO PyME.\nPara tal efecto, las dependencias y entidades de la Administración Pública del Distrito Federal proporcionarán la información que corresponda en términos de la normativa aplicable.\nArtículo 13.- La Secretaría promoverá la participación de los 16 órganos político administrativos del\nDistrito Federal, y por conducto del Consejo, la de las cámaras empresariales, a través de los convenios que celebre para la consecución de los objetivos de la presente Ley, de acuerdo a lo siguiente:\nI. Un entorno local favorable para la creación, desarrollo y crecimiento con calidad de las\nMIPYMES considerando las necesidades, el potencial y vocación del Distrito Federal;\nII. Celebrar acuerdos con las dependencias y entidades de la Administración Pública del\nDistrito Federal, para una promoción coordinada de las acciones de fomento para la competitividad de las MIPYMES, que desarrollen propuestas y la concurrencia de programas y proyectos;\nIII. Participar en el desarrollo de un sistema general de información y consulta para la planeación sobre los sectores y cadenas productivas;\nIV. Diseñar esquemas que fomenten el desarrollo de proveedores locales del sector público, así como el desarrollo de distribuidores para los diferentes sectores productivos, y\nV. La generación de políticas y programas de apoyo a las MIPYMES en sus respectivos ámbitos de competencia.\nArtículo 14.- La Secretaria en coordinación con el Consejo promoverá la participación del sector público local y de los Sectores para la consecución de los objetivos de esta Ley, a través de los convenios que celebre, de acuerdo a lo siguiente:\nI. La formación de una cultura empresarial enfocada al desarrollo de la competitividad en las\nMIPYMES a través de la detección de necesidades en capacitación, asesoría y consultoría;\n\nDEL DISTRITO FEDERAL\nII. El fomento a la constitución de incubadoras de empresas, y a la iniciativa y creatividad de los emprendedores;\nIII. La formación de especialistas en consultoría y capacitación;\nIV. La certificación de especialistas que otorguen servicios de consultoría y capacitación a las MIPYMES;\nV. La formación y capacitación de recursos humanos para el crecimiento con calidad;\nVI. La investigación enfocada a las necesidades específicas de las MIPYMES;\nVII. La integración y fortalecimiento de las cadenas productivas;\nVIII. Los esquemas de asociación para el fortalecimiento de las MIPYMES;\nIX. La modernización, innovación, desarrollo y fortalecimiento tecnológico de las MIPYMES;\nX. El desarrollo de proveedores y distribuidores;\nXI. La atracción de inversiones, tanto de capital extranjero como nacional;\nXII. El acceso a la información con el propósito de fortalecer las oportunidades de negocios de las MIPYMES, y\nXIII. La ejecución y evaluación de una estrategia para generar las condiciones que permitan una oferta exportable.\nCAPÍTULO TERCERO\nDel Sistema Local para el Desarrollo de la Competitividad de la\nMicro, Pequeña y Mediana Empresa\nArtículo 15.- Para el cumplimiento de los objetivos de la presente Ley se establece el Sistema.\nArtículo 16.- El Sistema comprende el conjunto de acciones que realice el sector público del Distrito\nFederal y los sectores que participen en los objetivos de esta Ley para el desarrollo de las MIPYMES, considerando las opiniones del Consejo y coordinados por la Secretaría en el ámbito de su competencia.\nCAPÍTULO CUARTO\n\nDEL DISTRITO FEDERAL\nDel Consejo para la Competitividad de la Micro, Pequeña y\nMediana Empresa\nArtículo 17.- El Consejo es la instancia que promueve, analiza y da seguimiento a los esquemas, programas, instrumentos y acciones que deben desarrollarse en apoyo a las MIPYMES.\nArtículo 18.- El Consejo estará conformado por los siguientes integrantes:\nI. El Secretario de Desarrollo Económico del Gobierno del Distrito Federal, quien lo presidirá;\nII. El Secretario de Finanzas del Gobierno del Distrito Federal;\nIII. El Secretario de Educación del Gobierno del Distrito Federal;\nIV. El Secretario del Trabajo y Fomento al Empleo del Gobierno del Distrito Federal;\nV. El Secretario de Turismo del Gobierno del Distrito Federal;\nVI. El Secretario del Medio Ambiente del Gobierno del Distrito Federal;\nVII. El Oficial Mayor del Gobierno del Distrito Federal;\nVIII. El Director del Instituto de Ciencia y Tecnología del Distrito Federal;\nIX. Un representante de cada uno de los órganos político administrativos del Distrito Federal;\ny\nX. Cinco Organismos empresariales, representados por sus Presidentes.\nEl Consejo podrá invitar a participar en las sesiones, con voz pero sin voto, a los delegados de las dependencias federales y especialistas en los temas a discusión.\nPor cada uno de los miembros propietarios se deberá nombrar un suplente. En el caso de las dependencias, órganos y entidades de la Administración Pública del Distrito Federal, así como de los órganos político administrativos, deberá tener al menos el nivel de director general o su equivalente.\nArtículo 19.- El Consejo contará con un Secretario Técnico, que será designado por el Secretario de\nDesarrollo Económico entre alguno de sus colaboradores, quien dará seguimiento a los acuerdos que emanen de dicha instancia; informará semestralmente al Consejo y a la Asamblea Legislativa del\n\nDEL DISTRITO FEDERAL\nDistrito Federal sobre la evolución de los programas y los resultados alcanzados; y se coordinará con los demás Consejos Estatales en lo conducente.\nArtículo 20.- El Consejo se reunirá trimestralmente de manera ordinaria, de acuerdo con el calendario que se apruebe en la primera sesión ordinaria del ejercicio, pudiendo celebrar las reuniones extraordinarias que se requieran.\nEl Consejo sesionará válidamente con la asistencia de por lo menos la mitad más uno de sus miembros, siempre que se cuente con la asistencia del Presidente o su suplente.\nLas resoluciones se tomarán por mayoría de votos de los miembros presentes, teniendo el Presidente el voto de calidad en caso de empate.\nEl Presidente, a través del secretario técnico, convocará a las sesiones ordinarias con un mínimo de cinco días hábiles de anticipación. En el caso de las extraordinarias, se convocará con tres días hábiles de anticipación.\nArtículo 21.- El domicilio del Consejo será en el Distrito Federal y sesionará en las instalaciones de la\nSecretaría, siempre que éste no acuerde una sede alterna.\nArtículo 22.- El Consejo, tendrá las siguientes atribuciones generales en materia de Competitividad:\nI. Actuar como órgano consultivo en el seguimiento y aplicación del Plan Estratégico para la\nCompetitividad del Distrito Federal, velando por su cumplimiento y la consecución de sus objetivos;\nII. Promover que los actores económicos de los sectores público, privado, académico, científico-tecnológico y otros, cuya actividad tiene impacto directo en la competitividad, generación de empleo y en la calidad de vida de los habitantes de la Ciudad de México, participen en el Consejo;\nIII. Dar seguimiento al cumplimiento de las decisiones y acciones recomendadas dentro de su marco de acción;\nIV. Analizar y proponer la adopción de políticas en materia de competitividad para el Distrito\nFederal;\nV. Impulsar iniciativas innovadoras y de alto impacto para la generación de empleos y de riqueza en la Ciudad de México, a través de remuneraciones que respondan al desarrollo y aplicación individual de habilidades, capacidades y productividad;\n\nDEL DISTRITO FEDERAL\nVI. Proponer proyectos educativos y científicos sustentables que propendan a la obtención de los más altos niveles de competitividad, en un ambiente de equidad, con conciencia y sustentabilidad del medio ambiente;\nVII. Diseñar y promover acciones que tengan como objetivo incrementar constante y ordenadamente la competitividad de la Ciudad de México, para consolidar su posición en términos de capacidad de atracción y retención de inversiones y de generación de empleo a nivel nacional e internacional;\nVIII. Recibir propuestas para la competitividad provenientes tanto de servidores públicos o autoridades del Distrito Federal, como de particulares, y una vez evaluadas ser presentadas al seno de alguna de sus comisiones o del pleno del Consejo;\nIX. Proponer a las autoridades competentes que adopten las medidas positivas para el fomento al desarrollo y a la competitividad;\nX. Diseñar los indicadores para la evaluación de las políticas públicas con perspectiva de competitividad;\nXI. Diseñar, difundir y evaluar el Plan Estratégico para la Competitividad en el Distrito Federal;\nXII. Expedir reconocimientos a quienes se distingan por la instrumentación de medidas en materia de competitividad y a favor de la igualdad de oportunidades en el Distrito Federal;\nXIII. Solicitar la realización de estudios sobre los ordenamientos jurídicos vigentes, y proponer, en su caso, las modificaciones que correspondan en materia de competitividad local;\nXIV. Divulgar los compromisos asumidos por el Estado Mexicano en los instrumentos internacionales que establecen disposiciones en materia de competitividad, así como promover su cumplimiento por parte de los entes públicos del Distrito Federal; y\nXV. Las demás que le encomiende el Jefe de Gobierno del Distrito Federal, para favorecer la operación y aplicación de los acuerdos tomados al seno del Consejo.\nCAPÍTULO QUINTO\nDel estudio de viabilidad técnica, económica y financiera de los proyectos para los cuales se soliciten los apoyos y entrega del\nFONDO PYME\n\nDEL DISTRITO FEDERAL\nArtículo 23. Para la entrega de estímulos y aprobación de programas será necesario que los solicitantes entreguen un estudio de viabilidad técnica, económica y financiera de los proyectos para los cuales se solicitaron los apoyos del FONDO PYME. Dicho estudio se ejecutará de conformidad con el Artículo 47 de la Ley de Fomento para el Desarrollo Económico del Distrito Federal.\nArtículo 23 BIS. Las autoridades en la materia publicarán los lineamientos y guías necesarias para facilitar la elaboración del estudio de viabilidad técnica económica y financiera, a las personas solicitantes. Las instituciones académicas podrán firmar convenios de colaboración con el Consejo\nLocal para la Competitividad de la Micro, Pequeña y Mediana Empresa, a fin de realizar estudios académicos para la constitución e impulso de las Micro, Pequeñas y Medianas Empresas.\nArtículo 24. Los estudios de viabilidad técnica, económica y financiera para los cuales se solicitaron los apoyos del FONDO PyME, serán realizados por Instituciones Públicas y Colegios de Profesionales en el ramo.\nCAPÍTULO VII\nDel fortalecimiento a los comercios de barrio\nArtículo 25.- La Secretaría de Ciencia, Tecnología e Innovación en conjunto con la Secretaría, llevarán a cabo acciones específicas para facilitar el uso de tecnología, la capacitación y la gestión a los comercios de barrio establecidos en la Ciudad de México.\nArtículo 26.- El objetivo de estas acciones es que estos comercios obtengan las condiciones necesarias de competitividad en el mercado, a través de la innovación en sus procesos y el uso de herramientas tecnológicas. Con el fin de fomentar el desarrollo económico local y la generación de empleos.\nArtículo 27.- La Secretaría de Educación, Ciencia, Tecnología e Innovación, proporcionará para estos efectos la infraestructura tecnológica y apoyo a la seguridad cibernética necesaria para el correcto desarrollo de las acciones a los comercios de barrio establecidos en la Ciudad de México, con el objetivo de impulsar su crecimiento, desarrollo y consolidación.\nArtículo 28.- La Secretaría, a través del uso de sus instrumentos y entidades, proveerá para la ejecución de las acciones, fondos y capacitación necesarios y eficientes para cumplir con el objetivo.\nARTÍCULOS TRANSITORIOS\n\nDEL DISTRITO FEDERAL\nArtículo Primero. Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor conocimiento en el Diario Oficial de la Federación.\nArtículo Segundo. La presente Ley entrará en vigor al día siguiente de su publicación en la Gaceta\nOficial del Distrito Federal.\nArtículo Tercero. Dentro de los noventa días hábiles posteriores a la entrada en vigor de la presente\nLey, deberá instalarse el Consejo a que se refiere el Capítulo Cuarto de la misma.\nArtículo Cuarto. A partir de la entrada en vigor de la presente Ley, se derogan todas aquellas disposiciones que se opongan a lo establecido en la misma.\nArtículo Quinto. El Reglamento de esta Ley deberá expedirse en un plazo no mayor a noventa días naturales, contados a partir de la entrada en vigor de la presente Ley.\nArtículo Sexto. La presente ley se llevará a cabo sin menoscabo de las atribuciones que por ley, tiene el Instituto de Ciencia y Tecnología del Distrito Federal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los diecisiete días del mes de marzo del año dos mil nueve.- POR LA MESA DIRECTIVA.- DIP. CARLA ALEJANDRA SÁNCHEZARMAS GARCÍA,\nPRESIDENTA.- DIP. REBECA PARADA ORTEGA, SECRETARIA.- DIP. LAURA PIÑA OLMEDO,\nSECRETARIA.- FIRMAS En cumplimiento de lo dispuesto por los artículos 122, apartado C, Base\nSegunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67 fracción II del Estatuto de Gobierno del Distrito Federal, expido el presente decreto promulgatorio en la residencia oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los veintidós días del mes de abril del año dos mil nueve.- EL JEFE DE GOBIERNO DEL DISTRITO FEDERAL, MARCELO\nLUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ ÁNGEL ÁVILA PÉREZ.-\nFIRMA.- LA SECRETARIA DE DESARROLLO ECONÓMICO, LAURA VELÁZQUEZ ALZÚA.- FIRMA.- LA\nSECRETARIA DEL MEDIO AMBIENTE, MARTHA DELGADO PERALTA.- FIRMA.- FIRMA.- EL SECRETARIO\nDE FINANZAS, MARIO MARTÍN DELGADO CARRILLO.- FIRMA.- EL SECRETARIO DE TURISMO,\nALEJANDRO ROJAS DÍAZ DURÁN.- FIRMA.- EL SECRETARIO DE TRABAJO Y FOMENTO AL EMPLEO,\nBENITO MIRÓN LINCE.- FIRMA.- EL SECRETARIO DE EDUCACIÓN, AXEL DIDRIKSSON TAKAYANAGUI.-\nFIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN DIVERSAS DISPOSICIONES DE LA LEY PARA\nEL DESARROLLO DE LA COMPETITIVIDAD DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA DEL\nDISTRITO FEDERAL, PUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 14 DE\nSEPTIEMBRE DE 2012.\n\nDEL DISTRITO FEDERAL\nPRIMERO.- Túrnese el presente Decreto al Jefe de Gobierno del Distrito Federal, para su promulgación y debido cumplimiento.\nSEGUNDO.- El presente Decreto entrará en vigor a los 120 días naturales siguientes al de su publicación.\nTERCERO.- Publíquese en la Gaceta Oficial del Distrito Federal para su debida observancia y publicación y para su mayor difusión publíquese en el Diario Oficial de la Federación.\nCUARTO.- La Secretaría en un término de 90 días naturales a la entrada en vigor de la presente reforma, deberá instrumentar y firmar los convenios correspondientes con las Instituciones Públicas y Colegios de Profesionistas especialistas en el ramo, para su viabilidad técnica, económica y financiera de los proyectos para los cuales se soliciten los apoyos del FONDO PyME.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los veintiséis días del mes de abril del año dos mil doce.- POR LA MESA DIRECTIVA.- DIP. JULIO CÉSAR MORENO RIVERA, PRESIDENTE.- DIP.\nJORGE PALACIOS ARROYO, SECRETARIO.- DIP. ERASTO ENSÁSTIGA SANTIAGO, SECRETARIO.-\n(Firmas)\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los once días del mes de septiembre del año dos mil doce.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO,\nHÉCTOR SERRANO CORTÉS.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO.- EN AUSENCIA\nDEL SECRETARIO DE DESARROLLO ECONÓMICO, CON FUNDAMENTO EN LOS ARTÍCULOS 17 DE LA\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL Y 24, FRACCIÓN I DEL\nREGLAMENTO INTERIOR DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL FIRMA: EL\nSUBSECRETARIO DE FOMENTO DE EMPRESAS ECOLÓGICAS, ALFREDO MIGUEL MORAN MOGUEL.-\nFIRMA.- EL SECRETARIO DE FINANZAS, ARMANDO LÓPEZ CÁRDENAS.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN DIVERSAS DISPOSICIONES DE LA LEY PARA\nEL DESARROLLO ECONÓMICO DEL DISTRITO FEDERAL Y DE LA LEY PARA EL DESARROLLO DE LA\nCOMPETITIVIDAD DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA DEL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 07 DE DICIEMBRE DE 2017.\nPRIMERO. El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\n\nDEL DISTRITO FEDERAL\nSEGUNDO. Se derogan todas aquellas disposiciones que se opongan a la presente Decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los cuatro días del mes de julio del año dos mil diecisiete.- POR LA MESA DIRECTIVA.- DIP. JOSÉ GONZALO ESPINA MIRANDA, VICEPRESIDENTE.-\nDIP. REBECA PERALTA LEÓN, SECRETARIA.- DIP. LUCIANO JIMENO HUANOSTA, SECRETARIO.-\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los treinta y un días del mes de octubre del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD\nDE MÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO, SALOMÓN\nCHERTORIVSKI WOLDENBERG.- FIRMA\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA LEY PARA EL DESARROLLO DE LA\nCOMPETITIVIDAD DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA DEL DISTRITO FEDERAL, CON LA\nADICIÓN DE UN ARTÍCULO 23 BIS Y LA MODIFICACIÓN DE SU ARTÍCULO 27 PUBLICADO EN LA\nGACETA OFICIAL DE LA CIUDAD DE MÉXICO EL DÍA 02 DE MARZO DE 2021.\nPRIMERO. – Remítase a la Jefa de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. - El presente decreto entrará en vigor al día siguiente de su publicación.\nPalacio Legislativo del Congreso de la Ciudad de México, a los dieciséis días del mes de febrero del año dos mil veintiuno. POR LA MESA DIRECTIVA.-DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ,\nPRESIDENTA.- DIPUTADA DONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADO PABLO MONTES\nDE OCA DEL OLMO, SECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\n\nDEL DISTRITO FEDERAL\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, al primer día del mes de marzo del año dos mil veintiuno.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ ALFONSO SUÁREZ DEL REAL Y\nAGUILERA.- FIRMA.- LA SECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ\nESCOBAR.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO, FADLALA AKABANI HNEIDE.-\nFIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN, ROSAURA RUIZ\nGUTIÉRREZ.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, MARINA ROBLES GARCÍA.- FIRMA.- LA\nSECRETARIA DE TRABAJO Y FOMENTO AL EMPLEO, HAYDEÉ SOLEDAD ARAGÓN MARTÍNEZ.-\nFIRMA.- EL SECRETARIO DE TURISMO, CARLOS MACKINLAY GROHMANN.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "22-06-2022",
  "Fecha de Última Reforma": "027 de marzo de 2021",
  "numero_paginas": 18,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-3e30f80b8de43c3e27eb691eae4798c5e3a12888.pdf"
}