{
  "titulo": "Ley DE LOS DERECHOS DE LAS PERSONAS JÓVENES DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 13 DE AGOSTO DE 2015\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 12 DE JUNIO DE 2023\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE EXPIDE LA LEY DE LOS DERECHOS DE LAS PERSONAS JÓVENES EN LA CIUDAD DE\nMÉXICO.\n(Al margen superior un escudo que dice: CIUDAD DE MÉXICO. - Decidiendo Juntos)\nMIGUEL ÁNGEL MANCERA ESPINOSA, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, VI Legislatura se ha servido dirigirme el siguiente\nD E C R E T O\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS. - ASAMBLEA\nLEGISLATIVA DEL DISTRITO FEDERAL. - VI LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL VI LEGISLATURA.\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY DE LOS DERECHOS DE LAS PERSONAS JÓVENES EN LA CIUDAD DE\nMÉXICO.\nARTÍCULO ÚNICO. - Se expide la Ley de los Derechos de las Personas Jóvenes en la Ciudad de México, para quedar como sigue:\n\nLA CIUDAD DE MÉXICO\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nOBJETO Y ÁMBITO DE APLICACIÓN DE LA LEY\nArtículo 1.- La presente ley es de orden público, interés social y de observancia general en la Ciudad de\nMéxico, y tiene por objeto:\nI. Lograr el reconocimiento, promoción, protección, respeto y defensa de los derechos humanos de las personas jóvenes que habitan y transitan en la Ciudad de México;\nII. Normar las políticas, medidas y acciones que contribuyan al desarrollo integral de las personas jóvenes en la Ciudad de México;\nIII. Regular mecanismos para la integración, elaboración, utilización y sistematización de la información a efecto de generar políticas tendientes a consolidar el desarrollo integral de las personas jóvenes;\nIV. Desarrollar en la población una cultura de conocimiento y participación en temas relacionados con la juventud de la Ciudad de México; y\nV. Garantizar el derecho de las personas jóvenes a participar en la observación electoral y en la toma de decisiones públicas que se toman en los ámbitos familiar, escolar, social, comunitario o cualquier otro en el que se desarrollen, les afecten o sean de su interés; y\nVI. Regular la organización del Instituto de la Juventud de la Ciudad de México.\nLa aplicación de la presente ley corresponde al titular del Gobierno de la Ciudad de México, por medio de las dependencias o entidades establecidas en el presente ordenamiento, que por competencia\n\ncorresponda o bien, que él designe; del titular del Tribunal Superior de Justicia de la Ciudad de México mediante las unidades de género, atención y protección de la juventud, los que tendrán la obligación de hacer efectivo por los medios a su alcance, el ejercicio de los derechos consagrados en esta Ley.\nLas disposiciones de esta Ley no contravendrán lo dispuesto en el Código Civil y el Código Penal ambos para el Distrito Federal y demás disposiciones jurídicas aplicables.\nArtículo 2.- Para efectos de esta ley se entiende por:\nI. Asamblea: A la Asamblea Legislativa del Distrito Federal;\nII. Asociación Juvenil: Agrupación de personas jóvenes que comparten un objetivo común, con personalidad jurídica propia de acuerdo a la ley;\nIII. Consejo Joven: Órgano de participación plural y consultiva, parte del Sistema.\nIV. Colectivo Juvenil: Agrupación de personas jóvenes en la Ciudad de México que trabajan por un objetivo;\nV. Conferencia Juvenil: Reunión de las personas jóvenes que permite, debatir, analizar, consultar y opinar sobre las políticas y acciones dirigidas a las personas jóvenes en la Ciudad de México;\nVI. Delegaciones: Los Órganos Político Administrativos de cada una de las demarcaciones territoriales en que se divide el Distrito Federal;\nVII. Dignidad de la persona: Se refiere a que toda persona deberá ser reconocida y respetada por sí misma, sin importar cualquier situación o condición individual, y debe ser garantizada a todo ser humano desde la familia;\nVIII. Director o directora: La persona titular del Instituto de la Juventud de la Ciudad de México;\nIX. Discriminación: Entendiéndose por esta la negación, exclusión, distinción, menoscabo, impedimento o restricción de alguno o algunos de los derechos humanos de las personas, grupos y comunidades en situación de discriminación imputables a personas físicas o morales o entes públicos con intención o sin ella, dolosa o culpable, por acción u omisión, por razón de su origen étnico, nacional, lengua, sexo, género, identidad indígena, de género, expresión de rol\n\nde género, edad, discapacidad, condición jurídica, social o económica, apariencia física, condiciones de salud, características genéticas, embarazo, religión, opiniones políticas, académicas o filosóficas, identidad o filiación política, orientación o preferencia sexual, estado civil, por su forma de pensar, vestir, actuar, gesticular, por tener tatuajes o perforaciones corporales o cualquier otra que tenga por efecto anular o menoscabar el reconocimiento, goce o ejercicio, de los derechos y libertades fundamentales, así como la igualdad de las personas;\nX. Empresario o empresaria: Es la persona que desarrolla una actividad empresarial y que se ha constituido y adquirido la titularidad de las obligaciones y derechos establecidos en la ley de la materia;\nXI. Igualdad de Género: Principio conforme al cual toda persona accede con justicia e igualdad al uso, disfrute y beneficio de los bienes, servicios, recursos y oportunidades de la sociedad, así como en la participación en todos los ámbitos de la vida social, económica, política cultural y familiar;\nXII. Fomento emprendedor: El desarrollo de la cultura emprendedora por medio del estudio de temas que despierten el interés de los jóvenes por convertirse en agentes de cambio, y satisfagan sus metas a través de su propia acción, generando bienes, productos o servicios para sí y su comunidad en un marco de libertad, legalidad y responsabilidad;\nXIII. Fondo: Al Fondo de Apoyo a Proyectos Juveniles del Distrito Federal;\nXIV. Gabinete: Al Gabinete de Juventud del Gobierno Distrito Federal;\nXV. Gobierno: Al Gobierno del Distrito Federal;\nXVI. Igualdad Sustantiva: Es el acceso al mismo trato y oportunidades para el reconocimiento, goce y ejercicio de los derechos humanos y las libertades fundamentales.\nXVII. Incubadora: Unidad dependiente del Instituto, encargada de proporcionar asistencia técnica, capacitación y asesoría a las personas jóvenes emprendedoras para la elaboración de proyectos productivos;\nXVIII. Instituto: Al Instituto de la Juventud de la Ciudad de México;\n\nXIX. Jefe de Gobierno: Al Jefe de Gobierno del Distrito Federal;\nXX. Joven: Persona sujeta de derechos, identificada como un actor social, cuya edad comprende:\na) Menor de edad: El rango entre los 12 años cumplidos y menores de 18 años; b) Mayor de edad: El rango entre los 18 y los 29 años de edad cumplidos.\nXXI. Junta de Gobierno: La Junta de Gobierno del Instituto;\nXXII. Juvenil: A la construcción sociocultural transitoria de las persona jóvenes como sujetos de derechos;\nXXIII. Juventud: A las personas jóvenes como grupo de población en ejercicio de especificidad, territorialidad y autonomía con los derechos que prevé para ellas la Constitución Política de los\nEstados Unidos Mexicanos, los tratados internacionales de los que el Estado Mexicano sea parte y demás leyes aplicables;\nXXIV. Joven indígena: Personas jóvenes integrantes de algún pueblo o comunidad indígena o que se adscriban como tales cuya edad comprende la prevista en la fracción XX de este artículo;\nXXV.- Joven miembro de un pueblo o barrio originario: descendiente de poblaciones que habitaban en el territorio actual del país al iniciarse la colonización y que conservan sus propias instituciones sociales, económicas, culturales y políticas, o parte de ellas y cuya edad comprende la prevista en la fracción XX de este artículo;\nXXVI. Las personas jóvenes: Personas sujetas de derechos, cuya edad comprende entre los 12 años cumplidos y los 29 años de edad cumplidos, identificadas como sujeto de derechos, actores sociales estratégicos para la transformación y el mejoramiento de la Ciudad de México;\nXXVII. Ley: A la Ley de los Derechos de las Personas Jóvenes en la Ciudad de México;\nXXVIII. Órganos Públicos Autónomos: Son los entes que cuentan con autonomía funcional, presupuestal, de gestión y decisoria plena en la materia que les corresponda, los cuales no se encuentran subordinados a ninguno de los tres órganos locales de gobierno. Son órganos públicos autónomos del Distrito Federal: La Comisión de Derechos Humanos del Distrito Federal, el Instituto De Acceso a la Información Pública del Distrito Federal, el Instituto Electoral del\nDistrito Federal, la Junta Local de Conciliación y Arbitraje del Distrito Federal, el Tribunal de los\n\nContencioso y Administrativo del Distrito Federal, el Tribunal Electoral del Distrito Federal y la\nUniversidad Autónoma de la Ciudad de México;\nXXIX. Persona joven con discapacidad: Personas que tengan deficiencias físicas, mentales, intelectuales o sensoriales a largo plazo que, al interactuar con diversas barreras, puedan impedir su participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás, que se encuentran dentro del rango de edad establecida en la, en la fracción XX de este artículo.\nXXX. Persona Joven Emprendedora: Persona joven, que identifica una oportunidad de negocio o necesidad de un producto o servicio lícitos y organiza los recursos necesarios para ponerlo en marcha, convirtiendo una idea en un negocio concreto, ya sea una empresa o una organización social que genere algún tipo de innovación y empleos;\nXXXI. Persona Joven Empresaria Persona joven mayor de edad que ejercita y desarrolla una actividad empresarial y que ha constituido y adquirido la titularidad de obligaciones y derechos establecidos en la legislación aplicable, realizando actividades organizadas en función de una producción o intercambio de bienes y servicios en el mercado;\nXXXII. Perspectiva de Género: Concepto que se refiere a la metodología y los mecanismos que permiten identificar, cuestionar y valorar la discriminación, la desigualdad y la exclusión de las personas, que se pretende justificar con base en las diferencias biológicas entre mujeres y hombres, así como las acciones que deben emprenderse para crear las condiciones de cambio que permitan avanzar en la construcción de la igualdad de género;\nXXXIII. Perspectiva Juvenil: Al enfoque teórico, metodológico, técnico y operativo para la construcción de políticas y acciones sociales, económicas y políticas orientadas a la protección de los derechos humanos, el desarrollo integral y la participación de las personas jóvenes en la vida pública de la Ciudad de México;\nXXXIV. Plan: Al Plan Estratégico para la Promoción, Desarrollo, Participación y Protección de los\nDerechos de las Personas Jóvenes de la Ciudad de México, eje rector coadyuvante con el\nPrograma General de Desarrollo del Distrito Federal en materia de políticas públicas para la juventud;\nXXXV. Primera Experiencia Laboral: Proceso de integración de los jóvenes de 15 a 29 años de edad al mercado laboral en los términos previstos en la Constitución Política de los Estados\n\nUnidos Mexicanos, los tratados internacionales de los que el Estado Mexicano sea parte y demás leyes y códigos aplicables, el cual permitirá a las personas jóvenes participar en procesos de capacitación y formación laboral articulados con el proceso de la educación formal, no formal e informal;\nXXXVI. Red Juvenil: A la Red de Organizaciones Juveniles de la Ciudad de México, cuyos miembros se encuentran en el rango de edad previsto en la fracción XX de este artículo, y\nXXXVII. Reglamento: Al Reglamento de la presente ley.\nXXXVIII. Sistema: Sistema para el Desarrollo, Participación, Promoción y Protección de los derechos humanos de las personas jóvenes en la Ciudad de México.\nXXXIX. Transversalidad. Es el proceso que permite garantizar la incorporación de la perspectiva de juvenil y de género con el objetivo de valorar las implicaciones que tiene para las mujeres y los hombres cualquier acción que se programe, tratándose de legislación, políticas públicas, actividades administrativas, económicas y culturales en las instituciones públicas y privadas;\nCAPÍTULO II\nDE LOS PRINCIPIOS FUNDAMENTALES\nArtículo 3.- Las personas jóvenes son titulares de los derechos reconocidos en la Constitución Política de los\nEstados Unidos Mexicanos, los tratados internacionales de los que el Estado Mexicano sea parte en la\nConstitución Política de la Ciudad de México y demás normas legales aplicables en la Ciudad de México, restringiéndose sólo en los casos y situaciones previstas en los ordenamientos jurídicos anteriormente señalados. Las personas jóvenes tendrán la protección de la ley para participar en la vida pública y en la planeación y el desarrollo de la Ciudad. Las autoridades adoptarán medidas para garantizar el pleno ejercicio de sus derechos, en particular a la identidad individual y colectiva, al libre desarrollo de su personalidad, a la autonomía, independencia y emancipación; a la participación política, económica, social, ambiental y cultural, y a la educación, al trabajo digno y a la vivienda. En razón de lo anterior se reconocerá el carácter diverso y heterogéneo de las personas jóvenes, así como sus necesidades específicas.\nLas personas jóvenes entre 12 años cumplidos y menores de 18 años de edad, gozarán de los derechos que reconoce esta Ley, sin detrimento de los derechos, responsabilidades y obligaciones de los padres y/o tutores que para ellos contiene la Convención sobre los Derechos del Niño, la Ley de los Derechos de Niñas,\n\nNiños y Adolescentes de la Ciudad de México, y demás disposiciones jurídicas aplicables, por lo que se reconoce la obligación que tienen las autoridades del Distrito Federal de promover, respetar, proteger y garantizar sus derechos, atendiendo a los principios pro persona, interés superior del niño y de autonomía progresiva en el ejercicio de los mismos, tomándose en cuenta el grado de desarrollo cognoscitivo y evolutivo de sus facultades.\nArtículo 4.- Las personas jóvenes constituyen un grupo de población con características particulares que ameritan atención y protección por parte de las instancias de gobierno.\nArtículo 5.- Las autoridades del Gobierno del Distrito Federal, en el ámbito de sus competencias, tienen la obligación de promover, respetar, proteger y garantizar los derechos humanos de las personas jóvenes de conformidad con los principios de universalidad, interdependencia, inalienabilidad, indivisibilidad y progresividad. En consecuencia, el Gobierno del Distrito Federal deberá prevenir, investigar, sancionar y reparar integralmente las violaciones a los derechos humanos de las personas jóvenes, en los términos de esta Ley y las demás disposiciones jurídicas aplicables.\nArtículo 6.- Todas las políticas, proyectos y acciones públicas dirigidas a las personas jóvenes, deberán promover la plena vigencia de la perspectiva juvenil y de género.\nArtículo 7.- A ninguna persona joven se le podrá menoscabar o impedir el goce o ejercicio de sus derechos y libertades fundamentales, por discriminación o estigmatización debida a su origen étnico, nacional, lengua, sexo, género, identidad indígena, expresión de rol de género, edad, discapacidad, condición jurídica, social o económica, apariencia física, condiciones de salud, características genéticas, embarazo, religión, opiniones políticas, académicas o filosóficas, identidad o filiación política, orientación o preferencia sexual, estado civil, por su forma de pensar, vestir, actuar, gesticular, por tener tatuajes o perforaciones corporales, o cualquier otra situación que contravenga el cumplimiento de la presente ley y demás normas locales e instrumentos internacionales de derechos humanos que deban aplicarse en el\nDistrito Federal, de acuerdo a la Constitución Política de los Estados Unidos Mexicanos.\nSe reconoce el derecho de las personas jóvenes a la igualdad ante la ley, a una protección legal sin distinción alguna, a no ser arrestadas, detenidas, torturadas y/o desaparecidas, presas o desterradas arbitrariamente, así como el derecho al debido proceso.\nArtículo 8.- Las personas jóvenes tienen derecho a participar en los asuntos que les interese, por medio de colectivos, organizaciones o a título personal, especialmente en promover el diseño, seguimiento de\n\npolíticas públicas y ejecución de acciones que busquen su desarrollo y bienestar en los términos que establezca la presente ley y demás disposiciones aplicables.\nArtículo 9.- Se reconoce el derecho de las personas jóvenes a vivir de conformidad con prácticas culturales y comunitarias, incluyendo las relativas a su condición y costumbres como integrantes de un pueblo originario o indígena, siempre y cuando estas prácticas no sean contrarias o lesivas a otros derechos humanos reconocidos en el ordenamiento jurídico interno e instrumentos internacionales de derechos humanos que deban aplicarse en el Distrito Federal, de acuerdo a la Constitución Política de los Estados\nUnidos Mexicanos.\nTÍTULO SEGUNDO\nDE LOS DERECHOS DE LAS PERSONAS JÓVENES\nCAPÍTULO I\nDERECHOS Y SEGURIDAD PERSONALES\nArtículo 10.- Las personas jóvenes tienen derecho a la igualdad ante la ley, al respeto de su libertad, al ejercicio de la misma, a una protección legal sin distinción alguna, así como al debido proceso.\nProhibiéndose cualquier acto de persecución, represión del pensamiento y dignidad de la persona, así como, en general, todo acto que atente contra su seguridad e integridad física y mental.\nCAPÍTULO II\nDEL DERECHO A LA PROMOCIÓN DEL TRABAJO\nArtículo 11.- Las personas jóvenes tienen derecho a un trabajo digno y bien remunerado, que tome en cuenta sus edades, seguridad, aptitudes y vocación y coadyuve a su desarrollo personal y profesional.\nEl Gobierno procurará que el trabajo de las personas jóvenes no interrumpa su educación y promoverá, en los términos previstos en las leyes y demás disposiciones legales aplicables, las medidas necesarias e igualitarias, para generar condiciones que permitan a las personas jóvenes:\na).- La capacitación laboral y el empleo;\nb).- Las prácticas profesionales; o\n\nc).- El fomento al estímulo de las empresas para promover actividades de inserción y calificación de personas jóvenes en el trabajo.\nAl efecto establecerá enlaces con organizaciones, cámaras y dependencias afines y coordinará la puesta en marcha de las acciones necesarias en la consecución de los objetivos del presente capítulo.\nEl Gobierno tomará en cuenta que el trabajo para las personas jóvenes de entre 15 y menores de 18 de edad, será motivo de las normas de protección al empleo y de supervisión y se sujetará a las normas de protección al empleo de acuerdo a la normatividad nacional e internacional que sean aplicables de acuerdo a la Constitución Política de los Estados Unidos Mexicanos.\nLas autoridades del Distrito Federal implementarán acciones y mecanismos para erradicar todo tipo de explotación laboral, económica, contra todo trabajo que ponga en peligro la salud integral, educación, desarrollo físico y psicológico de las personas jóvenes, así como las prácticas discriminatorias que establece la presente ley o cualquiera otra que atente contra la dignidad humana o tenga por objeto anular o menoscabar los derechos y libertades de las personas jóvenes.\nAsimismo, deberán adoptar, en el ámbito de sus competencias, medidas tendentes a promover y proteger los derechos de las personas jóvenes trabajadoras conforme a la legislación laboral en la materia, y apoyarán, en el ámbito de sus obligaciones, facultades y atribuciones, los proyectos productivos y empresariales promovidos por las personas jóvenes.\nEl Gobierno y las delegaciones promoverán el empleo y la capacitación laboral de las personas jóvenes a través de la firma de convenios con empresas públicas y privadas que garanticen este derecho.\nArtículo 12.- Las funciones a desempeñar como primera experiencia laboral deberán ser adecuadas a la edad, capacidades, habilidades, destrezas, al nivel de formación y preparación académica.\nPárrafo modificado y publicado en la GOCDMX el 12 de junio de 2023\nBajo ninguna circunstancia las actividades irán en detrimento de la formación técnica, académica o profesional de las personas jóvenes. Las personas jóvenes tienen derecho al acceso no discriminatorio a la formación profesional y técnica inicial, continua, pertinente y de calidad que permita su incorporación al trabajo, incluyendo el considerado como temporal. Todas las autoridades de la Ciudad de México adoptarán las medidas necesarias para ello.\nPárrafo modificado y publicado en la GOCDMX el 12 de junio de 2023\n\nEl Gobierno impulsará políticas públicas, con el financiamiento adecuado, para la capacitación de los jóvenes con alguna discapacidad a fin de que puedan incorporarse al empleo, así como también adoptará las medidas necesarias para generar las condiciones que permitan a las personas jóvenes capacitarse para acceder o crear opciones de empleo, y creará las políticas necesarias que fomenten el estímulo a las empresas para promover actividades de inserción y calificación de las personas jóvenes en el trabajo.\nArtículo 13.- Las empresas que se integren a la primera experiencia laboral recibirán los beneficios que establezca el Código Fiscal del Distrito Federal.\nLas políticas públicas de la Ciudad de México deben contemplar un sistema de empleo, bolsa de trabajo, capacitación laboral, recursos económicos para proyectos productivos, convenios y estímulos fiscales con las empresas del sector público y privado, teniendo como objeto principal favorecer laboralmente a la juventud y garantizar con esto su derecho al trabajo; así como prácticas profesionales remuneradas vinculadas con la formación profesional.\nAsimismo, se procurará promover programas específicos que tengan como finalidad impulsar empleos para personas jóvenes que recién hayan concluido su formación académica.\nPárrafo adicionado y publicado en la GOCDMX el 12 de junio de 2023\nLas personas jóvenes tienen el derecho de estar protegidas contra la explotación económica y contra todo trabajo que ponga en peligro su salud integral, educación, desarrollo físico y psicológico, tienen derecho a la igualdad de oportunidades y trato en lo relativo a la inserción, remuneración, promoción y condiciones en el trabajo. El Gobierno establecerá, en el ámbito de su competencia mecanismos que promuevan la generación de empleo, la capacitación laboral y que se atienda de manera especial a las personas jóvenes temporalmente desocupadas.\nLa Procuraduría General de Justicia del Distrito Federal generará esquemas de acción para prevenir la explotación laboral y sexual de las personas jóvenes, así como la trata de personas.\nEl Gobierno promoverá la creación de fondos y créditos accesibles para las personas jóvenes en la Ciudad de México.\nArtículo 14.- Las políticas públicas que implemente el Gobierno deberán promover el desarrollo de la\nPrimera Experiencia Laboral de las personas jóvenes en la Ciudad por medio del cumplimiento de los siguientes objetivos:\n\na) Procurar que las personas jóvenes adquieran conocimientos prácticos sin suspender sus estudios;\nb) Consolidar su incorporación a la actividad económica mediante una ocupación específica y formal, promoviendo su contratación en el sector público o privado; y c) Establecer mecanismos para garantizar los derechos de las personas jóvenes en el área laboral en condiciones de igualdad y no discriminación.\nCAPÍTULO III\nDEL FORTALECIMIENTO E INCENTIVO A JÓVENES\nEMPRENDEDORES\nArtículo 15.- El Gobierno de la Ciudad de México, a través de sus instituciones, dependencias o Entidades que por competencia corresponda, integrará y establecerá reglas y programas de operación específicos que abonen a la conformación de políticas públicas que promuevan el fomento emprendedor en el marco de esta Ley y su reglamento.\nSe buscará además fomentar y promover la cultura y formación emprendedora impulsando sus temas y contenidos en los planes y programas de estudio en los planteles de los niveles de educación media superior y superior, incorporadas al Sistema Educativo de la Ciudad de México, así como promover y fomentar la inserción de las personas jóvenes en la Ciudad de México al mundo empresarial. Asimismo, establecerá mecanismos de mejora regulatoria, compensación y estímulo que contribuyan al fomento de las personas jóvenes emprendedoras, además agilicen su constitución y fortalezcan capacidades, competencias laborales y acceso al crédito.\nArtículo 16.- El Gobierno fomentará y promoverá el desarrollo productivo de las micros y pequeñas empresas o industrias, innovadoras, creativas y competitivas creadas por las personas jóvenes.\nArtículo 17.- Para dar cumplimiento a lo establecido por el artículo anterior, el Gobierno deberá generar condiciones de competencia en igualdad de oportunidades y estimular la capacidad emprendedora de las personas jóvenes para liberar las potencialidades creativas de las mismas, de manera que éstas puedan contribuir al sostenimiento de las fuentes productivas en el Distrito Federal y a un desarrollo regional equilibrado.\n\nArtículo 18.- Los principios por los cuales se regirán las actividades emprendedoras, son las siguientes:\nI. Formación integral en aspectos y valores como desarrollo del ser humano y su comunidad, autoestima, autonomía, sentido de pertenencia a la comunidad, trabajo en equipo, solidaridad y desarrollo del interés por la innovación, creatividad, competitividad y estímulo a la investigación y aprendizaje permanente;\nII. Fortalecimiento de procesos de trabajo asociativo y en equipo en torno a proyectos productivos con responsabilidad social;\nIII. Responsabilidad por el entorno, protección y cuidado del medio ambiente, la naturaleza, sus recursos y su comunidad, y\nIV. Difusión de los procedimientos, normas, reglas, apoyos e incentivos en los diferentes niveles de gobierno.\nLa Secretaría del Trabajo y Fomento al Empleo en coordinación con las Secretarías de Desarrollo Económico y la de Educación, en el ámbito de sus respectivas competencias, deberán fomentar, promover y desarrollar programas de capacitación para el manejo de las relaciones obrero-patronales y cultura laboral y jurídico administrativa mediante enlaces con organizaciones, cámaras y dependencias afines, así como coordinar la puesta en marcha de las acciones necesarias en las consecución de los objetivos del presente capítulo.\nArtículo 19.- El Gobierno ofrecerá apoyos a las personas jóvenes señaladas en esta ley, que desarrollen y promuevan proyectos de:\nI. Uso racional de los recursos naturales con el fin de proteger el ambiente;\nII. Uso racional de recursos hídricos y la aplicación de sistemas de tratamiento y reciclado de agua;\nIII. Uso y fomento de fuentes de energía renovable y limpia;\nIV. Aplicación de tecnologías de vanguardia en el desarrollo de sus procesos productivos V.\nCreación de empleos para jóvenes, y\n\nVI. Proyectos productivos en las regiones o comunidades en los que se creen empleos para que los jóvenes se arraiguen en sus comunidades.\nCAPÍTULO IV\nDEL DERECHO A LA EDUCACIÓN\nArtículo 20.- Las personas jóvenes tienen derecho a recibir educación pública laica y gratuita, en los términos previstos tanto en la Constitución Política de los Estados Unidos Mexicanos, en la Ley General de\nEducación así como en la Ley de Educación del Distrito Federal y demás normas aplicables, la educación reunirá las características y contenidos que se señalan en las leyes anteriormente señaladas.\nEl Gobierno reconoce que el derecho a la educación es opuesto a cualquier forma de discriminación y garantizará la universalización de la educación media, en el ámbito de su competencia, y en los términos previstos en el párrafo anterior.\nLa educación fomentará también el respeto a las culturas étnicas y el acceso generalizado a las nuevas tecnologías, la cultura de paz y legalidad, la solidaridad, la aceptación de la diversidad, la tolerancia, el cuidado al medio ambiente y la perspectiva de género.\nEste derecho incluye el acceso a programas educativos y de capacitación, a educación integral en materia sexual y reproductiva y en general, a todos aquéllos que les permitan alfabetizarse, profesionalizarse o continuar preparándose para su desarrollo personal y social.\nPárrafo modificado y publicado en la GOCDMX el 12 de junio de 2023\nLa educación pública que imparta el Gobierno en los tipos, niveles y modalidades que corresponda para desarrollar armónicamente todas las facultades de las personas jóvenes y fomentará en ellas, el respeto a los derechos humanos, la sana convivencia entre éstas, a fin de fortalecer el aprecio y respeto por la diversidad cultural, la dignidad de la persona, la integridad de las familias, la convicción del interés general de la sociedad, los ideales de fraternidad e igualdad de derechos para todas las personas jóvenes, evitando la discriminación.\nArtículo 21.- El Gobierno en el ámbito de su competencia, ofrecerá alternativas de financiamiento para la educación de las personas jóvenes e implementará programas que les permitan reintegrarse a los sistemas educativos.\n\nEl Gobierno desarrollará políticas públicas para el fomento e impulso a la investigación científica y la creatividad de la juventud, e implementará planes y programas para el desarrollo del proceso de formación integral; para la consecución de este fin, se podrá involucrar a las organizaciones de la sociedad civil y a las personas jóvenes.\nArtículo 22.- El Gobierno, en el ámbito de su competencia, impulsará y apoyará el adecuado desarrollo del sistema educativo.\nArtículo 23.- En los programas educativos que sean competencia del Distrito Federal se deberá enfatizar la información y prevención, por parte de personal especializado que corresponda, referente al medio ambiente, la participación ciudadana, las adicciones, la educación integral en sexualidad, la prevención del embarazo no planeado, el VIH-SIDA entre otras infecciones de transmisión sexual, los problemas psicosociales, prevención del suicidio y la autolesión, el sedentarismo, el sobrepeso, la violencia escolar, la obesidad y los trastornos de conducta alimentaria como la bulimia o la anorexia, así como en materia de violencia y perspectiva de género.\nArtículo 24.- El Gobierno fomentará el aprendizaje e impulso a la investigación de conocimientos científicos y tecnológicos para motivar a las personas jóvenes a generar proyectos para un mejor desarrollo de su persona y de la Ciudad.\nArtículo 25.- Las políticas educativas dirigidas a las personas jóvenes deben tender a los siguientes aspectos:\nI. Fomentar una educación laica, gratuita y de calidad que promueva el ejercicio y respeto de los derechos humanos, que contemple la educación integral en sexualidad obligatoria en escuelas, a través de la impartición de una materia que deberá ser continua e independiente al resto del bloque del ciclo escolar; será una educación cívica que promueva el respeto y la participación en democracia; una vida libre y sin violencia; el respeto y reconocimiento de la diversidad sexual, étnica y cultural, y la conservación del medio ambiente;\nFracción modificada y publicada en la GOCDMX el 12 de junio de 2023\nII. Fomentar la comprensión mutua y la cultura para la paz, con justicia, democracia, solidaridad, respeto y tolerancia entre las personas jóvenes;\n\nIII. Mejorar la educación media superior y superior en los planteles del Distrito Federal, cuando corresponda, así como el desarrollo de programas de capacitación técnica y formación profesional de las personas jóvenes;\nIV. Prevenir, erradicar y sancionar todas las formas de castigos físicos o psicológicos, sanciones disciplinarias, tratos o penas crueles, inhumanas o degradantes que atenten contra la integridad física y moral de las personas jóvenes;\nV. Garantizar la libre asociación y funcionamiento de las organizaciones estudiantiles;\nVI. Promover la investigación, formación y las creaciones científicas, tecnológicas, artísticas y culturales; y\nVII. Prevenir mediante la formación educativa las causas y consecuencias que trae consigo la práctica de conductas que atentan contra el sano desarrollo de las personas jóvenes, tales como:\nel sedentarismo y la adopción de hábitos alimentarios inadecuados; los desórdenes y trastornos de la conducta alimentaria, el consumo de cualquier droga o sustancia psicoactiva, el embarazo no deseado, prevención del suicidio y la autolesión entre otros.\nArtículo 26.- El Gobierno en atención a sus atribuciones y, en los planteles educativos, centros de salud e instituciones públicas y privadas que presten servicios a las personas jóvenes, deberán implementar programas tendientes a cumplir los siguientes lineamientos mínimos:\nI. Se describirán con claridad y precisión las conductas violatorias al derecho de educación que quedan prohibidas, entre ellas se incluirán, cuando menos: la violación de correspondencia o de diarios de vida u otros documentos personales; la publicidad y revelación de datos que puedan hacer que una persona joven se sienta puesta en evidencia o que la puedan someter a la burla, escarnio o comentarios hirientes; la expresión pública o privada de comentarios que ofendan la dignidad de una persona joven o que la ponga en peligro de cualquier índole, y\nII. Se dispondrán con precisión las sanciones que ameritará cada una de estas conductas de acuerdo al marco normativo aplicable, independiente de las sanciones administrativas o los tipos penales que puedan llegar a configurarse.\n\nArtículo 27.- El Gobierno implementará un programa de becas educativas que incentiven a las personas jóvenes a permanecer en el sistema educativo y desarrollar mecanismos de reinserción educativa para personas jóvenes que sean madres o padres.\nCAPÍTULO V\nDEL DERECHO A LA SALUD\nArtículo 28.- Las personas jóvenes tienen derecho a la protección de la salud en los términos que establece la Constitución Política de los Estados Unidos Mexicanos, los Instrumentos y Tratados Internacionales suscritos por el Estado Mexicano, la Ley General de Salud, Ley de Salud del Distrito Federal, la Ley de Salud\nMental del Distrito Federal, la Ley para la Atención Integral del Consumo de Sustancias Psicoactivas del\nDistrito Federal, así como las leyes que sean aplicables.\nLas personas jóvenes tienen el derecho a vivir y desarrollarse en un ambiente sano y libre de drogas.\nArtículo 29.- Las personas jóvenes tienen derecho en términos de la legislación aplicable al más alto nivel de salud integral posible, el Gobierno dentro del ámbito de su competencia, deberá proporcionarla de forma gratuita y de calidad, independientemente del género, orientación sexual, identidad étnica, discapacidad, condición económica, social o cualquier otra distinción.\nEste derecho incluye la atención primaria, la educación preventiva, la nutrición, la atención y cuidado especializado de la salud personas jóvenes, la promoción de la salud sexual y reproductiva, planeados, el acceso a la información y la provisión de métodos de anticoncepción, la investigación de los problemas de salud que se presentan en este sector de la población, así como la información y prevención del sobrepeso, la obesidad, los patrones alimenticios dañinos, el alcoholismo, el tabaquismo, el uso problemático de drogas, la confidencialidad del estado de salud física y mental, el respeto del personal de los servicios de salud, en particular a lo relativo a su salud sexual y reproductiva, prevención del suicidio y la autolesión, prevención de embarazos no y que los tratamientos le sean prescritos conforme con la legislación aplicable, respetando en todo momento la confidencialidad del estado de salud física y mental de la persona joven.\nproducir dependencia tienen derecho a recibir servicios de atención para la prevención, educación, reducción de daños, el tratamiento, rehabilitación y reinserción social. En ningún caso las personas rehabilitadas podrán ser privadas, por esta causa, del acceso a las instituciones educativas y laborales.\n\nPara la calidad integral de estos servicios, el Gobierno desarrollará, simultáneamente, los aspectos técnicos y humanos del tratamiento médico sanitario, en los marcos establecidos en la ley, garantizando en la proporción que sea posible de acuerdo al monto de presupuesto asignado para estas actividades, el abasto de insumos y medicamentos, y el mantenimiento y renovación del equipo. Para la prestación de los servicios se incluye la actualización continua del personal, acorde a los avances científico-técnicos, de investigación; de las áreas de promoción y fomento a la salud, la prevención, la terapéutica, el diagnóstico, las actividades de vigilancia sanitaria y epidemiológica y las acciones preventivas con la participación de comunidades y grupos organizados.\nArtículo 30.- El Gobierno establecerá políticas y programas de salud integral, específicamente orientados a la prevención de enfermedades, prevención del suicidio y la autolesión, promoción de la salud y estilos de vida saludables entre las personas jóvenes.\nArtículo 31.- El Gobierno formulará las políticas y establecerá los mecanismos progresivos que permitan el acceso y permanencia de las personas jóvenes a programas de gratuidad que garanticen el acceso oportuno y adecuado de los servicios que otorga el sistema de salud del Distrito Federal, lo que no excluirá la posibilidad de que las personas jóvenes opten por otro tipo de seguro de salud ofrecido por entidades federales.\nArtículo 32.- Las personas jóvenes tienen derecho al libre desarrollo de su sexualidad, por lo tanto, el\nGobierno establecerá las políticas necesarias en educación para que la juventud tenga la información suficiente para el libre ejercicio de este derecho, a través de la capacitación del personal que impartirá la materia a fin de que fomente un aprendizaje seguro y eficaz. La información deberá ser clara, completa, fundamentada en evidencia científica y libre de prejuicios, estereotipos y apropiada a su edad. Asimismo, será viable el acompañamiento y participación de padres o tutores en el proceso de enseñanza.\nPárrafo modificado y publicado en la GOCDMX el 12 de junio de 2023\nEn los casos en que la información sea solicitada por las personas jóvenes menores de 18 años de edad, no será requisito para otorgárselas el consentimiento del tutor o representante legal.\nEl Gobierno a través de la Procuraduría General del Distrito Federal y las Secretarías o instancias que corresponda, tomarán las medidas necesarias para la prevención de la explotación humana, abuso y el turismo sexual, y de cualquier otro tipo de violencia o maltrato sobre las personas jóvenes. Asimismo, promoverá la recuperación física, psicológica, social y económica de las víctimas, en el marco que las leyes que sean aplicables.\n\nArtículo 33.- El Gobierno, a través de la Secretaría de Salud, dará cumplimiento al derecho constitucional de protección de la salud, que tiene entre otras finalidades, el bienestar físico, mental y social de las personas jóvenes especialmente de mujeres, integrantes o miembros de una comunidad indígena, o personas jóvenes discapacitadas, con el fin de contribuir así al pleno ejercicio de sus derechos.\nEl Gobierno tomará las medidas necesarias para que se garantice el derecho de todas las personas jóvenes a decidir sobre aspectos reproductivos libres de coacción, presión y amenazas.\nLos servicios de interrupción legal del embarazo solicitados por las mujeres jóvenes, se realizarán en condiciones de atención médica segura, pertinente, oportuna y adecuada, con pleno respeto a su dignidad humana y autonomía, en los términos previstos en esta Ley y en las demás disposiciones jurídicas aplicables, y deberá prestarse libres de prejuicios y malos tratos.\nCAPÍTULO VI\nPREVENCIÓN Y ATENCIÓN DE LA OBESIDAD Y PATRONES\nALIMENTICIOS Y DE ACTIVIDAD NO SALUDABLES\nArtículo 34.- El Gobierno diseñará y promoverá la realización de campañas permanentes e intensivas dirigidas a las personas jóvenes, a fin de prevenir el sobrepeso, la obesidad y otros patrones alimenticios y de actividad no saludables.\nArtículo 35.- Las personas jóvenes tienen derecho a solicitar y recibir información y atención a la Secretaría de Salud del Distrito Federal para conocer las medidas de prevención y tratamiento del sobrepeso y la obesidad, así como de los patrones alimenticios y de actividad no saludables.\nArtículo 36.- La Secretaría de Salud de conformidad a sus atribuciones proporcionará atención a las personas jóvenes con sobrepeso, obesidad, anorexia, bulimia o cualquier patrón alimenticio y de actividad no saludable que lo soliciten.\nLa atención de estos trastornos alimenticios es prioritaria para el Sistema de Salud del Distrito Federal, por lo que sus integrantes, en el ámbito de sus respectivas competencias, destinarán los recursos necesarios y suficientes, servicios, medidas y políticas públicas, que permitan a hacer efectivos su prevención, tratamiento y control entre las personas jóvenes de la Ciudad de México.\n\nEl Gobierno deberá promover que los medios de comunicación se comprometan a evitar las campañas con publicidad engañosa y estimulará mediante distintos mecanismos la difusión de publicidad que promueva hábitos y patrones de consumo informado y saludable.\nCAPÍTULO VII\nDE LOS DERECHOS SEXUALES Y DERECHOS REPRODUCTIVOS\nArtículo 37.- Las personas jóvenes tienen el derecho a disfrutar del ejercicio pleno de su sexualidad y a decidir de manera consciente y plenamente informada sobre su cuerpo, incluyendo el acceso a la interrupción legal del embarazo, así como a decidir libremente sobre su orientación y preferencia sexual, identidad de género o expresión de rol de género, en los términos de la Constitución Política de los Estados\nUnidos Mexicanos, esta Ley, los Códigos aplicables al Distrito Federal, y demás legislación aplicable.\nEl Gobierno con base en lo dispuesto por la Ley General de Salud adoptará e implementará políticas de educación integral de la sexualidad, estableciendo planes y programas que aseguren la información culturalmente relevante, completa, científicamente rigurosa y, fundamentada en evidencia, así como libre de prejuicios.\nEsta información debe incluir oportunidades estructuradas que permitan a las personas jóvenes, explorar sus valores y actitudes, poner en práctica la toma de decisiones responsables en el ámbito de la legalidad, y otras competencias necesarias para realizar elecciones fundamentadas acerca de su vida sexual, permitiendo así el pleno y responsable ejercicio de este derecho.\nEl Gobierno promoverá y evaluará, en los servicios médicos de salud del primer nivel, un modelo de prevención y atención a la salud sexual y salud reproductiva que se enfoque a la población joven, principalmente a las mujeres jóvenes para consolidar que estos servicios sean amigables y respetuosos de su integridad física y psicológica, así como que se cuente con su consentimiento libre e informado.\nEl Gobierno generará y ejecutará programas de capacitación formal, dirigidos al personal médico, paramédico y administrativo, a fin de que otorguen sus servicios con perspectiva juvenil y de género, en especial en los relativos a la atención de la salud sexual y la salud reproductiva.\nLa capacitación deberá poner énfasis en la presentación del servicio con trato respetuoso, igualitario, libre de violencia a las mujeres, en particular a aquellas quienes soliciten pastillas de anticoncepción de\n\nemergencia, acceso a la interrupción legal del embarazo o cualquier método anticonceptivo, así como atención ginecológica y psicosocial.\nEl Gobierno pondrá a disposición gratuita el cuadro básico de anticonceptivos en los centros de salud de la\nCiudad de México para las personas jóvenes, asegurándose que reciban la información y la asesoría correspondiente sobre cada método y sus riesgos para la salud, de conformidad con la Norma Oficial\nMexicana aplicable.\nArtículo 38.- Las personas jóvenes tienen derecho al acceso, tránsito y permanencia en servicios de salud sexual y salud reproductiva de la más alta calidad, amigables, gratuitos y confidenciales, con acceso a métodos y tecnologías anticonceptivas, independientemente de su orientación y preferencia sexual, identidad de género o expresión de rol de género.\nLas disposiciones de esta Ley no contravendrán lo dispuesto en la Ley General de Salud, el Código Civil, Ley de Salud, Ley de las Niñas y los Niños, y el Código Penal para el Distrito Federal y demás disposiciones jurídicas aplicables.\nEl Gobierno de la Ciudad de México, a través del Instituto de la Juventud de la Ciudad de México, en coordinación con la Secretarías de Salud y de Educación de la Ciudad de México establecerán campañas informativas, no estereotipadas, diversas y laicas, sobre los riesgos y la prevención de:\nI. El inicio involuntario o desprotegido de su vida sexual;\nII. Embarazos no planeados, no deseados, o en condiciones de riesgo;\nIII. La exposición a enfermedades de transmisión sexual y;\nIV. Las que establezcan otras leyes y reglamentos.\nPárrafo adicionado y publicado en la GOCDMX el 12 de junio de 2023\nEstás campañas, asimismo, deberán garantizar la difusión de los servicios de salud integrales de calidad, así como la del derecho a la Interrupción Legal del Embarazo en los supuestos permitidos en el Código\nPenal vigente en la Ciudad y en las Normas Oficiales Mexicanas, cuando la mujer o persona gestante interesada así lo solicite.\nPárrafo adicionado y publicado en la GOCDMX el 12 de junio de 2023\n\nArtículo 39.- Las mujeres jóvenes, tendrán derecho a decidir de manera libre el número y espaciamiento de hijos que desee, en términos de la Constitución Política de los Estados Unidos Mexicanos, esta Ley, y demás ordenamientos jurídicos aplicables. Tratándose de mujeres jóvenes menores de 18 años de edad, en todo momento, se garantizará el principio del interés superior del niño y su principio de autonomía progresiva.\nArtículo 40.- El Gobierno apoyará y orientará en el ámbito de sus facultades, a que las personas jóvenes cuenten con servicios médicos, jurídicos e informativos, que les permitan construir la identidad sexogenérica que deseen.\nEl Gobierno proporcionará en la medida de sus posibilidades operativas y presupuestales los servicios de orientación sexual integral a las personas jóvenes que les permita abordar, asumir y ejercer su identidad sexo-genérica. Este artículo se ajustará a lo dispuesto en el artículo 135 Quater del Código Civil vigente en el Distrito Federal.\nCAPÍTULO VIII\nDEL DERECHO DE LAS PERSONAS JÓVENES QUE VIVEN CON\nDISCAPACIDAD\nArtículo 41.- Las personas jóvenes con discapacidad tienen derecho a disfrutar de una vida plena y digna por medio del ejercicio efectivo de todos sus derechos humanos en los términos de la Constitución Política de los Estados Unidos Mexicanos, esta Ley, la Ley de Atención Prioritaria para las Personas con Discapacidad y en Situación de Vulnerabilidad en el Distrito Federal y demás ordenamientos jurídicos aplicables.\nArtículo 42.- El Gobierno, en coordinación con el Instituto y a través del Plan, promoverá acciones y políticas que permitan que las personas jóvenes con discapacidad en la Ciudad de México, en el momento que lo consideren conveniente y en términos de la legislación que resulte aplicable, logren su emancipación y autonomía, para lograr lo anterior, el Gobierno debe garantizar la participación activa en la comunidad de las personas jóvenes con discapacidad.\nArtículo 43.- El Plan debe establecer lineamientos que permitan asegurar el cuidado y asistencia que se solicite para las personas jóvenes con discapacidad, tomando en cuenta la situación económica de sus padres o de quienes ejerzan la patria potestad o en su caso su custodia.\n\nEl Gobierno, a través del Plan dispondrá de los recursos y medios para asegurar a las personas jóvenes con discapacidad el acceso efectivo a la educación, capacitación laboral, servicios sanitarios, de salud y rehabilitación, así como oportunidades de esparcimiento con el objetivo de lograr su desarrollo individual e integración social, para ello deberá entre otras acciones, adecuar e implementar la accesibilidad arquitectónica y física al transporte, los edificios públicos, centros de educación, de salud, recreativos, deportivos y culturales.\nArtículo 44.- Las empresas que contraten a personas jóvenes con discapacidad recibirán los beneficios fiscales que para tal efecto establezca el Código Fiscal del Distrito Federal.\nCAPÍTULO IX\nDERECHO A LA PROTECCIÓN SOCIAL\nArtículo 45.- Las personas jóvenes tienen derecho a la protección social, en los términos de la ley de la materia, frente a situaciones de enfermedad; accidente laboral; maternidad soltera; invalidez; viudez;\norfandad, y todas aquellas situaciones de falta, disminución de medios de subsistencia o capacidad para el trabajo.\nEl Gobierno preverá programas de protección social para las personas jóvenes por lo que deberán diseñarse, planearse y ejecutarse, de acuerdo a las leyes aplicables y a las necesidades propias de las personas jóvenes.\nLas autoridades darán trato especial y preferente a las personas jóvenes que se encuentren en situación de múltiple discriminación, con el fin de crear condiciones de igualdad real y efectiva. Para tal efecto, promoverán y desarrollarán mecanismos que generen condiciones de vida digna, especialmente para aquellas que viven en extrema pobreza, comunidades campesinas, indígenas y con discapacidad.\nCAPÍTULO X\nDE LAS PERSONAS JÓVENES QUE VIVEN Y SOBREVIVEN EN CALLE\nArtículo 46.- Las personas jóvenes que viven y sobreviven en calle, tienen derecho a recibir la atención, orientación e información para el respeto, garantía, promoción y protección de sus derechos; para este efecto, los elementos de las instituciones de seguridad pública, de impartición de justicia y de salud,\n\nrecibirán capacitación especial a fin de que conozcan y estén en posibilidades de respetar y hacer respetar los derechos humanos de las personas jóvenes en estas circunstancias.\nAdemás contarán con todos los derechos señalados en el presente ordenamiento y tendrán acceso a los servicios de educación y a la capacitación para el trabajo; a recibir información y orientación para la protección de sus derechos; de los programas de desarrollo social y humano, así como a ser sujetas y beneficiarias de las políticas, programas y acciones que se desarrollen en esta materia.\nLos programas dirigidos a las personas jóvenes que viven y sobreviven en calle se diseñaran e implementarán a partir de un enfoque de derechos humanos a fin de evitar la estigmatización, criminalización y discriminación. En particular se garantizará que la vida o el trabajo de las personas jóvenes que viven y sobreviven en calle no sea motivo de discriminación, violencia, tratos crueles, inhumanos, degradantes, o que se les apliquen medidas asistenciales que no promuevan sus derechos humanos y un proyecto de vida digna en el largo plazo.\nEl Gobierno implementará programas y acciones para que las personas jóvenes que viven y sobreviven en calle tengan acceso y pleno ejercicio de estos derechos.\nArtículo 47.- En forma específica las autoridades competentes implementarán acciones necesarias para que las personas jóvenes que viven y sobreviven en calle y víctimas de Trata de Personas y Explotación Humana cuenten con programas de atención especializados para su atención médica, jurídica, y su rehabilitación física y psicológica, en términos de lo establecido en la Ley para la Protección, Atención y Asistencia a las\nVíctimas de los Delitos en Materia de Trata de Personas del Distrito Federal, esta Ley y demás disposiciones jurídicas aplicables.\nArtículo 48.- Las personas jóvenes en situaciones de pobreza o que viven y sobreviven en calle, con uso problemático de sustancias drogas o cualquier otra condición que le produzca exclusión social, tienen el derecho a ser integradas a la sociedad y a ejercer sus derechos y favorecerse de las oportunidades que les permitan acceder a servicios y beneficios que mejoren su calidad de vida, en los términos de la presente\nLey, la Ley de Salud del Distrito Federal, la Ley para la Atención Integral del Consumo de Sustancias\nPsicoactivas del Distrito Federal y las demás disposiciones jurídicas aplicables.\nArtículo 49.- Las autoridades competentes implementarán las acciones necesarias para que las personas jóvenes que viven y sobreviven en calle y víctimas de Trata de Personas y Explotación Humana cuenten con programas de atención integral para su atención médica, jurídica, y su rehabilitación física y psicológica, en términos de lo establecido en la normatividad aplicable.\n\nArtículo 50.- El Gobierno, mediante la Secretaría de Desarrollo Social y el Sistema para el Desarrollo Integral de la Familia del Distrito Federal, elaborará un registro de las instituciones de asistencia, albergues, centros de acogida y centros de rehabilitación y tratamiento de adicciones que atiendan a personas jóvenes en el\nDistrito Federal. El registro señalado lo utilizará el Instituto de Asistencia Social e Integración Social para realizar un proceso de certificación de dichas instituciones con base en las Normas Oficiales Mexicanas.\nArtículo 51.- El Gobierno en el Plan creará programas integrales dirigidos a las personas jóvenes que viven y sobreviven en calle, diseñados e implementados a partir de un enfoque de derechos humanos a fin de evitar su discriminación.\nCAPÍTULO XI\nDEL DERECHO AL DEPORTE\nArtículo 52.- Las personas jóvenes tienen derecho a la educación física y a la práctica del deporte y disciplinas de acuerdo con sus preferencias y aptitudes. El fomento del deporte estará enmarcado por valores de respeto, superación personal y colectiva, trabajo en equipo y solidaridad. El Gobierno fomentará dichos valores así como la erradicación de la violencia asociada a la práctica del deporte.\nArtículo 53.- El Gobierno a través del Plan, diseñará y promoverá una política de deporte dirigida a las personas jóvenes como instrumento para mejorar su calidad de vida como alternativa en el uso de su tiempo libre o impulso de su actividad profesional. Con ese objetivo implementará un sistema de promoción y apoyo a iniciativas deportivas juveniles. También desarrollará campañas permanentes de difusión sobre los beneficios que trae consigo la práctica cotidiana de actividades físicas y deportivas.\nAsimismo, promoverá entre las personas jóvenes el uso de la bicicleta como medio de transporte y promoción de la salud pública, la sustentabilidad del medio ambiente y el fomento del ejercicio físico, para lo cual se reconoce a la bicicleta como medio de transporte de utilidad e interés público para la Ciudad de\nMéxico, cuyo uso debe ser promovido, estimulado y fomentado en todos los niveles de gobierno, para lograr lo anterior el Gobierno generará rutas seguras y exclusivas para el tránsito de bicicletas.\nEl Gobierno a través del Plan, fomentará que las personas jóvenes cuenten con espacios suficientes y con la infraestructura necesaria y segura, para el ejercicio del derecho al deporte. Asimismo, promoverá y cuidará que la práctica deportiva en clubes amateur o profesionales no limite o imponga dinámicas que coarten o perjudiquen el libre desarrollo deportivo de las personas jóvenes.\n\nEl Gobierno impulsará los mecanismos para el acceso de todas las personas jóvenes a la práctica deportiva y al disfrute de espectáculos deportivos así como un programa de promoción y apoyo para las iniciativas deportivas juveniles.\nCAPÍTULO XII\nDEL DERECHO A LA CULTURA, AL ARTE, A LA CIENCIA Y A LA\nRECREACIÓN\nArtículo 54.- Las personas jóvenes tienen el derecho a ser respetados en el libre ejercicio de su identidad cultural, al acceso a la cultura y al disfrute de los bienes y servicios que presta el Gobierno del Distrito\nFederal en la materia.\nEl Gobierno promoverá los medios para la difusión y desarrollo de la cultura, atendiendo a la diversidad cultural en todas sus manifestaciones y expresiones con pleno respeto a la libertad creativa de las personas jóvenes en los términos de esta Ley, y la Ley de Fomento Cultural del Distrito Federal.\nEl Gobierno, a través del Plan, diseñará programas para el acceso masivo de las personas jóvenes a distintas manifestaciones culturales, mediante un sistema de promoción y apoyo, enfatizando en el rescate de elementos culturales de los sectores populares y de los pueblos originarios o indígenas asentados en la ciudad.\nArtículo 55.- El Gobierno garantizará, en el ámbito de sus atribuciones, el fomento, la promoción y protección de creaciones y expresiones artísticas y científicas de las personas jóvenes, el intercambio cultural y científico a nivel delegacional, de la Ciudad de México y nacional.\nArtículo 56.- El Gobierno garantizará el diseño de los programas tendentes a promover, fomentar y garantizar las expresiones científicas, creativas, culturales y artísticas de las personas jóvenes, promoviendo la participación juvenil libre.\nArtículo 57.- Las personas jóvenes tienen derecho a la recreación y al tiempo libre, al descanso y al esparcimiento. Este derecho será considerado como factor indispensable para el desarrollo integral de las personas jóvenes.\n\nEl Gobierno promoverá el acceso a las diferentes formas, prácticas y modalidades de recreación de acuerdo con los intereses de las personas jóvenes.\nEste derecho incluye el acceso a espacios adecuados para el aprovechamiento de su tiempo libre. Además, el derecho a viajar y a conocer otras comunidades en los ámbitos nacional y regional, cuando se cumplan con los requisitos que otras disposiciones legales señalen para estos efectos.\nArtículo 58.- El Gobierno, por medio del Instituto, implementará políticas y programas que promuevan el ejercicio de estos derechos mediante las unidades adscritas a su cargo.\nPor ninguna razón se podrá imponer a las personas jóvenes regímenes de vida, estudio, trabajo o reglas de disciplina que menoscaben este derecho.\nEl Gobierno deberá garantizar adecuadamente la seguridad de las personas jóvenes en el disfrute de sus espacios y actividades recreativas.\nArtículo 59.- El Gobierno en el Plan fomentará la implementación de programas de capacitación, normativas, protocolos e instrumentos que eviten que las autoridades policiacas, ministeriales y encargadas de la seguridad pública adopten posturas prejuiciosas o represivas contra la recreación de las personas jóvenes, sin el apego a los principios del debido proceso, el uso debido de la fuerza, el respeto de los bienes jurídicos propios o ajenos, o que provoquen el trato violento, inhumano, cruel o degradante hacia las personas jóvenes que participan en las mismas.\nArtículo 60.- El Gobierno a través del Gabinete de Juventud, implementará programas de capacitación dirigidos a los servidores públicos mediante los cuales se les brinden las bases que les permitan reaccionar con oportunidad, diligencia, eficiencia y con el debido grado del uso de la fuerza, frente a las situaciones de emergencia que se generen durante el desarrollo de eventos imprevistos en los que intervengan personas jóvenes, lo anterior en atención a lo previsto en la Constitución Política de los Estados Unidos\nMexicanos y la legislación aplicable del Distrito Federal.\nEn todos los casos el Gobierno deberá garantizar adecuadamente la seguridad de las personas jóvenes en el disfrute de sus espacios y actividades recreativas lícitas.\nArtículo 61.- El Gobierno en el Plan diseñará y promoverá una política de recreación que, entre otras, considere el acceso de las personas jóvenes a espacios, prácticas y modalidades de uso del tiempo libre y\n\nla recreación de acuerdo a sus intereses y con estricto apego a la legalidad y al respeto a sus derechos humanos.\nLas autoridades promoverán y garantizarán las expresiones culturales de las personas jóvenes y el intercambio cultural a nivel nacional e implementarán mecanismos para el acceso de éstas a distintas manifestaciones culturales, además de un sistema promotor de iniciativas culturales juveniles, poniendo énfasis en rescatar elementos culturales de los sectores populares y los pueblos y comunidades indígenas asentados en el territorio de la Ciudad de México.\nCAPÍTULO XIII\nDEL DERECHO A LA IDENTIDAD, PERSONALIDAD INTIMIDAD E\nIMAGEN PROPIA\nArtículo 62.- Las personas jóvenes tienen derecho a la protección de su intimidad, personalidad, identidad e imagen propia.\nArtículo 63.- El Gobierno reconoce el derecho de las personas jóvenes a existir, contar con una nacionalidad, generar sus propias identidades individuales y colectivas, formas de expresión que deseen en los términos de la legislación aplicable, y se obliga a protegerles en contra de agresiones psicológicas, físicas o de discriminación por el ejercicio de ese derecho en los términos establecidos en los ordenamientos jurídicos aplicables.\nComo parte de este reconocimiento, el Gobierno a través del Plan, establecerá programas para conocer, acercarse, reconocer y estimular las formas de identidad de las personas jóvenes, identificar sus problemas y generar políticas públicas que atiendan sus necesidades.\nArtículo 64.- El Gobierno formulará las medidas y políticas, en los términos de la legislación aplicable, para establecer programas de capacitación del servicio público con el fin de evitar cualquier tipo de explotación indebida de la imagen de las personas jóvenes que merme su dignidad personal. Asimismo, establecerá programas de capacitación del servicio público para evitar que las formas de identidad y expresión lícitas de las personas jóvenes, en lo individual o colectivo, sean motivo de discriminación.\nCAPÍTULO XIV\n\nDEL DERECHO AL RESPETO Y FORTALECIMIENTO DE LA\nIDENTIDAD COLECTIVA DE LAS PERSONAS JÓVENES\nArtículo 65.- Las personas jóvenes como integrantes de una ciudad en constante cambio tienen el derecho a fortalecer y expresar los elementos de identidad que las distingue de otras poblaciones y grupos sociales, y que, a la vez, los cohesionan como integrantes de una sociedad pluricultural, multicultural e intercultural en la que debe prevalecer la legalidad y el respeto a los derechos humanos.\nArtículo 66.- El Gobierno, por medio del Instituto, promoverá mecanismos para que las personas jóvenes fortalezcan sus identidades culturales, tengan la posibilidad y la oportunidad de robustecer sus expresiones de identidad y las puedan dar a conocer a otros sectores sociales.\nLa identidad juvenil debe contribuir al desarrollo armónico de la sociedad, al respeto de los derechos e intereses de terceros, sean éstos públicos o privados.\nCAPITULO XV\nDERECHO A LA PAZ Y A UNA VIDA LIBRE DE VIOLENCIA\nArtículo 67.- Las personas jóvenes tienen derecho a la paz y a una vida libre de violencia, entendida como un estado de vida basado en la mutua comprensión, ayuda y respeto que emana del ser humano y se proyecta en la relación interindividual, de grupos y pueblos.\nArtículo 68.- El Gobierno en el Plan impulsará acciones para que las personas jóvenes tengan acceso a una vida libre de todo tipo de violencias, promoviendo el respeto a los Derechos Humanos y una cultura de legalidad y de paz, con enfoque de justicia, enfatizando la erradicación y prevención de la violencia de género, de manera específica, respecto a la vida sexual y reproductiva de las mujeres.\nCAPÍTULO XVI\nDEL DERECHO A LA PLENA PARTICIPACIÓN SOCIAL Y POLÍTICA Y\nAL ACCESO A LA INFORMACIÓN\nArtículo 69.- El Gobierno promoverá la participación efectiva de las personas jóvenes en el diseño, planeación, ejecución y seguimiento de las políticas públicas dirigidas a las personas jóvenes. Las personas\n\njóvenes tienen el derecho a la participación social y política como forma de mejorar las condiciones de vida de la población joven en la Ciudad de México a través de los mecanismos señalados en esta Ley.\nArtículo 70.- Las autoridades en el ámbito de sus competencias apoyarán a las personas jóvenes en la realización de acciones de beneficio colectivo, así como en la construcción y desarrollo de los espacios de relación e identidad que ellas mismas construyan y sean de su interés, en los términos establecidos en la legislación aplicable.\nArtículo 71.- Las autoridades deberán garantizar a las personas jóvenes las libertades de expresión y participación en los términos dispuestos en la Constitución Política de los Estados Unidos Mexicanos y demás leyes aplicables.\nEl derecho a expresar su opinión implica que se escuchen y tomen en cuenta las opiniones y propuestas de las personas jóvenes respecto de todos los asuntos que les afecten. Las autoridades en el ámbito de sus competencias propiciarán que se respete este derecho.\nLas personas jóvenes tienen derecho a opinar, analizar, criticar y presentar propuestas en cualquier ámbito sin más limitaciones que las establecidas en la Constitución Política de los Estados Unidos Mexicanos y en la legislación aplicable al Distrito Federal.\nArtículo 72.- Las autoridades ministeriales y judiciales emplearán todos los medios científicos y técnicos más avanzados que se conozcan para recibir y salvaguardar la información de las personas jóvenes, a fin de preservar su integridad, salud física y mental, y proteger su sano desarrollo.\nArtículo 73.- El Gobierno promoverá que los medios de comunicación den a las personas jóvenes oportunidad de acceso a expresar por medio de ellos sus ideas y opiniones a la sociedad, así como sus capacidades culturales y artísticas.\nArtículo 74.- Las personas jóvenes tienen derecho a la información, por lo tanto, las autoridades en el ámbito de sus respectivas competencias:\nI. Establecerán normas y políticas públicas encaminadas a que las personas jóvenes estén informadas de todo aquello que: a) Les sirva como orientación y utilidad en el ejercicio de su derecho de participación; b) Coadyuve en su desarrollo y sirva para que se protejan a sí mismos, en la medida que les permita su madurez, de cualquier evento que pueda afectar su desarrollo integral;\n\nII. Propiciarán en términos de sus competencias que los medios de comunicación difundan información y materiales que sean de interés social y cultural para las personas jóvenes desde una perspectiva de género; incrementen sus conocimientos; fortalezcan sus capacidades analíticas y propositivas; les ayuden a formar una opinión propia, y promuevan el respeto de sus derechos;\nIII. Promoverán que los medios de comunicación participen en la protección y respeto de los derechos de todas las personas jóvenes;\nIV. Establecerán programas tendentes a contrarrestar los contenidos nocivos transmitidos por los medios de comunicación y sus efectos en las personas jóvenes, particularmente mediante el fortalecimiento de su capacidad crítica hacia todo aquello que resulte dañino para su salud física y psicológica, así como la creación de espacios públicos en donde puedan discutir y expresarse a ese respecto.\nArtículo 75.- Las personas jóvenes tendrán derecho al acceso a la información pública y a la protección de sus datos personales, conforme a la legislación aplicable. Los funcionarios estarán obligados a proporcionarles todo tipo de información de acuerdo a las disposiciones legales en la materia, así como promover la accesibilidad a las nuevas tecnologías de información y las comunicaciones; homologando los criterios y espacios donde se proporcione, difunda o coloque información pública para personas jóvenes invidentes y débiles visuales, a quienes se les garantizará el acceso pleno a la información pública en los medios adecuados.\nCAPÍTULO XVII\nDEL DERECHO A LA LIBERTAD, LIBRE ASOCIACIÓN Y\nORGANIZACIÓN\nArtículo 76.- Las personas jóvenes tienen derecho a formar asociaciones que busquen materializar sus demandas, aspiraciones y proyectos colectivos en términos de lo establecido en la Constitución Política de los Estados Unidos Mexicanos.\nArtículo 77.- Las personas jóvenes tienen derecho a la libertad de pensamiento y expresión, este derecho comprende la libertad de difundir sus opiniones, información e ideas de toda índole, sean culturales,\n\nartísticas y políticas, a través de cualquier medio, haciendo uso de espacios públicos de manera lícita y que no vulnere los derechos humanos o bienes jurídicos de otras personas.\nArtículo 78.- El Gobierno diseñará programas y acciones para acompañar la organización autónoma, democrática y comprometida socialmente, de manera que las personas jóvenes en la Ciudad de México tengan las oportunidades y posibilidades de construir una vida digna.\nArtículo 79.- El Gobierno y las delegaciones en la medida de sus posibiidades operativas y presupuestales destinarán espacios y servicios que permitan el ejercicio del derecho al que se refiere este capítulo en condiciones de igualdad. Asimismo, para apoyar a las personas jóvenes en ese derecho, establecerán programas de educación para la democracia, el respeto y la participación, dirigidos tanto a las personas jóvenes como a los adultos, a fin de despertar en éstos el respeto de la opinión de los más jóvenes.\nA fin de permitir la libre convivencia de las personas jóvenes en su comunidad, se procurarán:\nI. Atender a sus necesidades de reunión, asociación, expresión y participación al establecerse los planes de urbanización, desarrollo y organización del espacio comunitario, y\nII. Facilitar el movimiento dentro de su comunidad y de la Ciudad, así como el uso legítimo de los espacios públicos.\nCAPÍTULO XVIII\nDEL DERECHO AL ACCESO, GESTIÓN Y PROMOCIÓN DE LAS\nTECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN\nArtículo 80.- Las personas jóvenes tienen derecho a generar, recibir, analizar, sistematizar y difundir información lícita, así como al acceso a las tecnologías que les permitan fortalecer su proyecto de vida, en los términos que señale la Constitución Política de los Estados Unidos Mexicanos y las demás leyes aplicables.\nArtículo 81.- El Gobierno, en coordinación con el Instituto, establecerá las políticas para que las personas jóvenes tengan acceso a tecnologías para su desarrollo, entre otros, en los ámbitos educativo, laboral y de recreación, además se promoverán acciones y programas de internet gratuito.\n\nA través de la Procuraduría General de Justicia del Distrito Federal y demás Secretarias u organismos que corresponda, se generarán campañas de prevención para evitar que las personas jóvenes sean víctimas de delitos informáticos, trata de personas o delitos sexuales.\nCAPÍTULO XIX\nDEL DERECHO A UN MEDIO AMBIENTE SANO\nArtículo 82.- Las personas jóvenes tienen derecho a un medio ambiente sano y equilibrado, así como a la libertad, igualdad y disfrute de las condiciones de vida adecuadas en un medio ambiente que les permita llevar una vida digna y gozar del bienestar en los términos que establece la Constitución Política de los\nEstados Unidos Mexicanos, esta Ley y demás leyes aplicables.\nAnte el ejercicio de este derecho deberán tomarse en cuenta los usos y costumbres de las comunidades indígenas y de los integrantes de un pueblo o barrio originario en el Distrito Federal.\nCAPÍTULO XX\nDEL DERECHO A LAS FAMILIAS\nArtículo 83.- Las personas jóvenes tienen derecho a gozar de una familia y a formar una, la cual se sustente en el afecto, respeto y responsabilidad mutua entre sus integrantes. Las relaciones que se deriven de éstas deberán ser libres de todo tipo de violencias.\nLas autoridades deberán crear políticas públicas y facilitar las condiciones educativas, económicas, sociales y culturales que fomenten la cohesión y fortaleza de las vidas familiares y el sano desarrollo de los jóvenes en su seno, mediante políticas públicas y su adecuado financiamiento. Para estos efectos, se reconoce la pluralidad en la conformación de los diversos tipos de familias.\nArtículo 84.- Las personas jóvenes tienen derecho a la formación de una familia, a la libre elección de la pareja, a la vida en común y al matrimonio dentro de un marco de igualdad entre sus integrantes de conformidad con la legislación aplicable, así como a la maternidad y paternidad responsable e informada.\nCAPÍTULO XXI\nDEL DERECHO AL DESARROLLO INTEGRAL\n\nArtículo 85.- Las personas jóvenes tienen derecho al desarrollo humano, social, económico, político y cultural, y a ser consideradas como sujetos prioritarios de las iniciativas que se implementen para tal fin.\nEl Gobierno adoptará las medidas adecuadas para impulsar y mantener programas enfocados a la promoción de los derechos humanos de las personas jóvenes en el área rural y urbana.\nCAPÍTULO XXII\nDEL DERECHO A LA VIVIENDA\nArtículo 86.- Las personas jóvenes tienen el derecho a una vivienda adecuada que les permita desarrollarse en un espacio digno y de calidad, la cual forme parte de su proyecto de vida y favorezca sus relaciones en comunidad.\nPor vivienda adecuada se entenderá aquella en que se garantice como mínimo la seguridad de la tenencia;\ndisponibilidad de los servicios; materiales, instalaciones e infraestructura adecuados; asequibilidad;\nhabitabilidad; accesibilidad; ubicación adecuada, y la adecuación cultural.\nArtículo 87.- El Gobierno fomentará el acceso de las personas jóvenes a recursos destinados a la obtención y mejoramiento de su vivienda, en términos de la legislación aplicable.\nCAPÍTULO XXIII\nDEL DERECHO A UNA ALIMENTACIÓN ADECUADA\nArtículo 88.- Las personas jóvenes tienen derecho a una alimentación y nutrición adecuadas que le aseguren la posibilidad de gozar del más alto nivel de desarrollo físico, emocional e intelectual\nArtículo 89.- Las autoridades en el ámbito de sus competencias deberán garantizar la alimentación nutritiva, suficiente y de calidad de las personas jóvenes.\nTÍTULO TERCERO\nDE LA POLÍTICA PÚBLICA CON PERSPECTIVA DE JUVENTUD\n\nCAPÍTULO I\nDE LA POLÍTICA DEL DISTRITO FEDERAL EN MATERIA DE\nJUVENTUD\nArtículo 90.- La Política del Distrito Federal en materia de Juventud deberá establecer las acciones conducentes a lograr la igualdad sustantiva en el ámbito, económico, político, social y cultural de las personas jóvenes.\nLa Política del Distrito Federal que desarrolle el Gobierno del Distrito Federal deberá considerar los siguientes lineamientos:\nI. Fomentar la igualdad entre mujeres y hombres jóvenes en todos los ámbitos de la vida;\nII. Asegurar que la planeación presupuestal incorpore la perspectiva de juvenil y de género, apoye la transversalidad y prevea el cumplimiento de los programas, proyectos y acciones para la igualdad entre las personas jóvenes en el Distrito Federal;\nIII. Fomentar la participación política de las personas jóvenes;\nIV. Promover la igualdad de acceso y el pleno disfrute de los derechos humanos sin menoscabo de estos;\nV. Promover la igualdad y acceso a la justicia para las personas jóvenes;\nVI. Promover la eliminación de todo tipo de estereotipos que discriminen a las personas jóvenes.\nVII. Adoptar las medidas necesarias para la erradicación de las violencias y políticas y programas que criminalizan a las personas jóvenes;\nVIII. Establecer medidas que aseguren la corresponsabilidad en los planes, programas, acciones del gobierno con la escuela, el trabajo y la vida personal y familiar de las personas jóvenes; y\nIX. La utilización de políticas de trato no discriminatorio hacia las personas jóvenes en el ámbito administrativo y su fomento en la totalidad de las relaciones sociales;\n\nCAPÍTULO II\nDE LOS INSTRUMENTOS DE LA POLÍTICA EN MATERIA DE\nJUVENTUD\nArtículo 91.- Son instrumentos de la Política del Distrito Federal en materia de Juventud, los siguientes:\nI. El Sistema para el Desarrollo, Participación, Promoción y Protección de los derechos humanos de las personas jóvenes;\nII. El Plan Estratégico para el Desarrollo, Participación, Promoción y Protección de los derechos humanos de las personas jóvenes; y\nIII. La Observancia en materia de juventud de la Ciudad de México.\nArtículo 92.- En el diseño, elaboración, aplicación, evaluación y seguimiento de los instrumentos de la política de juventud, se deberán observar los objetivos y principios previstos en esta Ley.\nArtículo 93.- El Gobierno del Distrito Federal a través del Instituto de la Juventud del Distrito Federal son los encargados de planear, elaborar, ejecutar y coordinar los instrumentos de la política en materia de juventud a través de la instrumentación del Sistema y el Plan Estratégico.\nArtículo 94.- El Instituto de la Juventud del Distrito Federal, fungirá como la Secretaría Ejecutiva del\nSistema, sin menoscabo de las atribuciones que le confiere la Ley especifica que lo rige, esta Ley y las demás disposiciones jurídicas aplicables, tendrá a su cargo la coordinación del Sistema, así como la determinación de lineamientos para el establecimiento de políticas públicas en materia de juventud, y las demás que sean necesarias para cumplir con los objetivos de la presente Ley.\nArtículo 95.- La Comisión de Derechos Humanos del Distrito Federal, el Instituto De Acceso a la Información\nPública del Distrito Federal, el Instituto Electoral del Distrito Federal, la Universidad Autónoma de la Ciudad de México, el Consejo de Evaluación del Desarrollo Social y el Consejo Joven son los encargados de la observancia en el seguimiento, evaluación y monitoreo de la Política del Distrito Federal en Materia de\nJuventud a través del Sistema.\nTÍTULO CUARTO\n\nDEL SISTEMA DE PROMOCIÓN, DESARROLLO, PARTICIPACIÓN Y\nPROTECCIÓN DE LOS DERECHOS DE LAS PERSONAS JÓVENES EN\nEL DISTRITO FEDERAL\nCAPÍTULO I\nREGLAS GENERALES\nArtículo 96.- El Sistema para el Desarrollo, Participación, Promoción y Protección de los Derechos Humanos de las personas jóvenes es el conjunto orgánico y articulado de estructuras, relaciones funcionales, métodos y procedimientos que establecen las dependencias y entidades de la Administración Pública del\nDistrito Federal entre sí, con las organizaciones de los diversos grupos sociales, con las autoridades de las\nDelegaciones; con los Órganos Públicos Autónomos del Distrito Federal participantes, con la finalidad de coadyuvar e instrumentar estrategias para la generación, procuración, promoción y aplicación de la Política de Juventud en el Distrito Federal.\nArtículo 97.- El Sistema tiene como objetivos:\nI. Promover, defender, proteger y garantizar los derechos de las personas jóvenes;\nII. Proponer, diseñar, planear, dar seguimiento y dar seguimiento las políticas, programas y acciones que se realicen en la Ciudad de México para el desarrollo integral de las personas jóvenes y fomentar e impulsar la formación y participación de las personas jóvenes en las decisiones económicas, sociales, culturales, ambientales de forma individual y comunitaria, así como las que les atañen en el ámbito civil y político que les competan.\nIII.- Fomentar e impulsar la formación y participación de las personas jóvenes en las decisiones sociales, políticas, económicas, comunitarias, culturales y ambientales que les competan;\nIV.- Proponer, diseñar, planear, dar seguimiento y dar seguimiento las políticas tendentes a fomentar la inclusión social de las personas jóvenes: a).- Que tienen un uso problemático de drogas; y b).- En situación de calle;\nV.- Fomentar y promover, en el marco de otros ordenamientos jurídicos, el intercambio cultural, educativo, vivencial y lúdico, a fin de alcanzar el conocimiento mutuo, la solidaridad y el respeto por la diversidad cultural.\n\nArtículo 98.- El Sistema de Desarrollo, Participación y Protección de los Derechos de las Personas Jóvenes para su funcionamiento se organizará con:\nI. El Gabinete de la Juventud;\nII. El Tribunal Superior de Justicia del Distrito Federal;\nIII. El Instituto de la Juventud el Distrito Federal, como Secretaría Ejecutiva del Sistema;\nIV. La Presidencia del Consejo Joven; y\nV. Serán invitados permanentes del Sistema y el Gabinete de juventud, sin detrimento de sus atribuciones, con derecho a voz pero sin voto la Comisión de Derechos Humanos del Distrito\nFederal, y los Institutos Electoral y de Acceso a la Información Pública y Protección de Datos\nPersonales ambos del Distrito Federal, quienes fungirán como garantes de los derechos humanos de las personas jóvenes en el Distrito Federal.\nLas determinaciones de los integrantes del Sistema se tomarán por mayoría simple y el voto de calidad recaerá en su titular.\nTÍTULO QUINTO\nDE LAS ATRIBUCIONES DE LOS ÓRGANOS, AUTORIDADES Y\nORGANIZACIONES INTEGRANTES DEL SISTEMA\nCAPITULO I\nDE LAS ATRIBUCIONES DE LOS INTEGRANTES DEL GABINETE\nArtículo 99.- El Gabinete de la Juventud es un órgano de Sistema para el Desarrollo, Participación,\nPromoción y Protección de los Derechos Humanos de las personas jóvenes, donde participan todas las dependencias y entidades del Gobierno del Distrito Federal que de manera transversal, implementan, informan, coordinan y articulan las políticas y acciones dirigidas a las personas jóvenes en la Ciudad de\nMéxico. Sesionará de acuerdo a lo establecido en el Reglamento.\nArtículo 100.- El Gabinete de la Juventud estará integrado por:\n\nI. La Jefatura de Gobierno del Distrito Federal;\nII. La Secretaría de Gobierno del Distrito Federal;\nIII. La Procuraduría de Justicia del Distrito Federal;\nIV. La Secretaría de Ciencia, Tecnología e Innovación del Distrito Federal;\nV. La Secretaría de Cultura del Distrito Federal;\nVI. La Secretaría de Educación del Distrito Federal;\nVII. La Secretaria de Finanzas del Distrito Federal;\nVIII. La Secretaría de Desarrollo Económico del Distrito Federal;\nIX. La Secretaría de Desarrollo Social del Distrito Federal;\nX. La Secretaría de Desarrollo Urbano y Vivienda del Distrito Federal;\nXI. La Secretaría de Obras y Servicios del Distrito Federal;\nXII. La Secretaría de Medio Ambiente del Distrito Federal;\nXIII. La Secretaría de Salud del Distrito Federal;\nXIV. La Secretaría de Seguridad Pública del Distrito Federal;\nXV. La Secretaría de Movilidad del Distrito Federal;\nXVI. La Secretaría del Trabajo y Fomento al Empleo del Distrito Federal;\nXVII. La Secretaría de Turismo del Distrito Federal;\nXVIII. La Consejería Jurídica y de Servicios Legales;\n\nXIX. Las Delegaciones Políticas del Distrito Federal;\nXX. El Instituto del Deporte del Distrito Federal;\nXXI. El Instituto de la Juventud del Distrito Federal;\nXXII. El Instituto de las Mujeres del Distrito Federal;\nXXIII. El Consejo de Evaluación del Desarrollo Social;\nXXIV. El Mecanismo de Seguimiento y Evaluación del Programa de Derechos Humanos del\nDistrito Federal;\nXXV. La Escuela de Administración Pública del Distrito Federal.\nXXVI. El Consejo de Población del Distrito Federal.\nArtículo 101.- En materia de juventud, la Jefatura de Gobierno del Distrito Federal tiene las siguientes atribuciones:\nI. Convocar en conjunto con el Instituto de la Juventud de la Ciudad de México a las sesiones del\nSistema de Desarrollo, Participación y Protección de los Derechos de las Personas Jóvenes, para diseñar y elaborar las políticas, programas y acciones dirigidas a las personas jóvenes en la\nCiudad de México;\nII. Promover por los medios a su alcance el derecho a una vida digna de las personas jóvenes en la Ciudad de México;\nIII. Considerar la opinión de las personas jóvenes en el diseño, planeación, ejecución y evaluación de las políticas públicas en materia de juventud;\nIV. Implementar programas necesarios que permitan a las personas jóvenes construir su proyecto de vida, dentro de sus atribuciones y en coordinación con las instituciones integrantes del Sistema;\n\nV. Promover anualmente en coordinación con el Instituto de la Juventud de la Ciudad de México el Decreto de Presupuesto de Egresos del Distrito Federal, los recursos necesarios para la ejecución de la presente ley;\nVI. Vigilar el estricto cumplimiento de esta ley, a través de las Secretarías involucradas, así como las disposiciones que se dicten con base en ella;\nVII. Emitir en coordinación con el Instituto de la Juventud de la Ciudad de México el Reglamento\nVIII. Las demás atribuciones que le confieran otros ordenamientos jurídicos aplicables.\nArtículo 102.- La Secretaría de Gobierno del Distrito Federal tiene las atribuciones siguientes:\nI. Impulsar la observancia de los Derechos Humanos con perspectiva juvenil y de género en la\nCiudad de México;\nII. Promover el estudio, enseñanza y divulgación de los derechos humanos en las personas jóvenes;\nIII. Formular las medidas necesarias para evitar la explotación indebida de la imagen, que merme la dignidad de las personas jóvenes;\nIV. Garantizar el acceso expedito, efectivo y adecuado a la reinserción social;\nV. Formular programas y proponer acciones en coordinación con las dependencias y entidades competentes para impulsar el cumplimiento de los tratados, convenciones, acuerdos internacionales signados y ratificados\npor México en materia de Derechos Humanos con perspectiva juvenil,\nVI. Integrar las investigaciones promovidas por las instancias que integran el Sistema para la\nJuventud sobre las causas, características y consecuencias de la violencia entre y contra las personas jóvenes. Evaluar las medidas de prevención, atención y erradicación de la violencia entre y contra las personas jóvenes, y la información derivada a cada una de las instituciones encargadas de promover los derechos humanos de las personas jóvenes en la Ciudad de México.\nLos resultados de dichas investigaciones serán dados a conocer públicamente para tomar las medidas pertinentes hacia la erradicación de la violencia y\n\nVII. Las demás que le otorgue la presente ley y demás ordenamientos aplicables.\nArtículo 103.- La Procuraduría General de Justicia del Distrito Federal tiene las atribuciones siguientes:\nI. Promover y proteger los derechos humanos de las personas jóvenes, particularmente cuando sean víctimas, ofendidos o imputados de un delito;\nII. Desarrollar políticas que promuevan la participación de las personas jóvenes en relación a la prevención del delito;\nIII. Promover la participación de las personas jóvenes en el seguimiento de las políticas dirigidas a las mismas;\nIV. Capacitar a los integrantes de la policía de investigación y demás elementos desde sus altos mandos en el correcto uso de la fuerza, con el fin de erradicar todo tipo de tortura, tratos crueles, inhumanos y degradantes del cual puedan ser objeto las personas jóvenes en la Ciudad de\nMéxico,\nV. Capacitar a la policía de investigación y a los Ministerios Públicos para prevenir detenciones ilegales que violenten los derechos humanos de todas las personas jóvenes, especialmente de las personas jóvenes que sean miembros o integrantes de comunidades indígenas en la Ciudad de México o de personas jóvenes discapacitadas; y\nVI. Las demás que le otorgue la presente ley y demás ordenamientos aplicables.\nArtículo 104.- A la Secretaría de Ciencia, Tecnología e Innovación del Distrito Federal, tiene las atribuciones siguientes:\nI. Promover actividades académicas y de desarrollo en ciencia y tecnología, orientadas a las personas jóvenes;\nII. Apoyar económica y académicamente a las personas jóvenes que demuestren aptitudes para desarrollar actividades relacionadas con estos rubros.\nIII. Las demás que le otorgue esta Ley, y demás ordenamientos aplicables.\n\nArtículo 105.- A la Secretaría de Cultura del Distrito Federal tiene las atribuciones siguientes:\nI. Fomentar la libre creación y expresión artística de las personas jóvenes;\nII. Diseñar programas y acciones que promuevan el acceso masivo de las personas jóvenes a las distintas manifestaciones culturales y artísticas;\nIII. Promover con, para y entre las personas jóvenes e instituciones públicas y privadas, el respeto y tolerancia dentro y fuera de los ámbitos de la pluriculturalidad y multiculturalidad de las personas jóvenes pertenecientes a pueblos o barrios originarios, integrantes o miembros de comunidades indígenas en el Distrito Federal, o de las poblaciones migrantes particularmente de origen indígena;\nIV. Promover con, para y entre las personas jóvenes e instituciones públicas y privadas, el respeto y protección de los derechos humanos de las mujeres jóvenes, de aquellas que pertenezcan a un pueblo o barrio originario, integrantes de comunidades indígenas en el Distrito Federal, o de las poblaciones migrantes particularmente de origen indígena;\nV. Promover que las personas jóvenes cuenten con información relativa a esta Ley en las diversas lenguas que se hablan en el Distrito Federal;\nVI. Promover con, para y entre las personas jóvenes e instituciones públicas y privadas, la Cultura de la Paz, de la legalidad y anticorrupción, así como de la resolución No-Violenta de conflictos;\nVI. Promover con, para y entre las personas jóvenes e instituciones públicas y privadas, el respeto hacia las personas jóvenes, a la diversidad, pluralidad en todos los sentidos de pensamiento;\nVII. Promover con, para y entre las personas jóvenes la igualdad y no discriminación respecto a grupos en situación de vulnerabilidad como las o los jóvenes discapacitados;\nIX. Promover un sistema de promoción y apoyo a iniciativas culturales juveniles, y\nX. Las demás que le otorgue la presente ley, y demás ordenamientos aplicables.\nArtículo 106.- A la Secretaría de Educación tiene las atribuciones siguientes:\n\nI. Garantizar a las personas jóvenes, en el ámbito de su competencia, que la educación se realice en el marco de igualdad sustantiva entre las mujeres jóvenes y los hombres jóvenes que prevé esta ley;\nII. Desarrollar armónicamente las facultades de las personas jóvenes con criterios de igualdad, científicos, laicos, democráticos y de justicia social;\nIII. Fomentar en las personas jóvenes una concepción de universalidad que le permita reconocer el respeto a los derechos humanos y a la diversidad cultural;\nIV. Estimular en las personas jóvenes el aprendizaje de conocimientos, fomentando el interés por la investigación e innovación científica y tecnológica, la capacidad de observación y análisis, así como el sentido crítico y reflexivo;\nV. Apoyar e impulsar en las personas jóvenes la investigación científica y tecnológica en todos los niveles, para convertir a la población de México en una sociedad del conocimiento, capaz de generar proyectos para el desarrollo;\nVI. Formular, fomentar y ejecutar políticas y programas que contribuyan a elevar los niveles y calidad de la educación de las personas jóvenes en la Ciudad de México;\nVII. Fomentar un vínculo entre el sistema educativo y el desarrollo económico, mediante enlaces y prácticas laborales, sociales y empresariales por medio de una materia de cultura emprendedora a fin de generar jóvenes agentes de desarrollo económico;\nVIII. Fomentar y promover la cultura y formación emprendedora;\nIX. Fomentar y fortalecer el acercamiento de las instituciones educativas a instituciones que impulsan y desarrollan programas educativos profesionales que acercan al estudiante a entender el sistema económico con contenido social;\nX. Promover que las personas jóvenes cuenten con información relativa a esta Ley en las diversas lenguas que se hablan en el Distrito Federal;\nXI. Fomentar en coordinación con la Comisión de Derechos Humanos del Distrito Federal, el conocimiento y respeto a los derechos humanos de las personas jóvenes; y\n\nXI. Las demás que otorgue la presente ley y demás ordenamientos aplicables.\nArtículo 107.- La Secretaría de Finanzas tiene las atribuciones siguientes:\nI. Proponer y estimular una política fiscal que apoye la Primera Experiencia Laboral;\nII. Proponer estímulos fiscales para las empresas del sector público y privado que apoyen proyectos de las personas jóvenes;\nIII. Fungir como fideicomitente de la administración pública local en los fideicomisos constituidos por el Jefe de Gobierno para proyectos de juventud;\nIV. Revisar el presupuesto del Instituto, que a su vez deberá diseñarse y ejecutarse con enfoque de derechos humanos y perspectiva juvenil,\nV. Impulsar acciones tendentes para que se cuenten con recursos que permitan dar cumplimiento a las acciones que lo requieran, de acuerdo a presente Ley, y\nVI. Las demás que le otorgue esta ley y otros ordenamientos aplicables.\nArtículo 108.- La Secretaría de Turismo del Distrito Federal tiene las siguientes atribuciones:\nI. Estimular la inversión turística destinada a las personas jóvenes;\nII. Considerar los principios y derechos establecidos en esta ley al formular y desarrollar el\nPrograma de Turismo;\nIII. Estimular en coordinación con la Secretaria de Trabajo y Fomento al Empleo programas de empleo para jóvenes en la rama turística,\nIV. Las demás que le otorgue esta ley, y demás ordenamientos aplicables.\nArtículo 109.- La Secretaría de Desarrollo Económico del Distrito Federal tiene las siguientes atribuciones:\n\nI. Considerar los principios y los derechos establecidos en esta ley al planear, regular, fomentar y promover el desarrollo económico de la Ciudad de México;\nII. Fomentar en coordinación con la Secretaria de Trabajo y Fomento al Empleo la creación de fuentes de trabajo para las personas jóvenes;\nIII. Apoyar los programas de investigación y desarrollo tecnológico promocionados por jóvenes y fomentar su divulgación;\nIV. Promover y dirigir el desarrollo económico del Distrito Federal, impulsando la actividad productiva mediante procesos de creación de empresas competitivas, creativas e innovadoras con un alto nivel de planeación y visión a largo plazo;\nV. Fortalecer los procesos empresariales que contribuyan al desarrollo del Distrito Federal; VI.\nCoadyuvar con las diferentes instituciones gubernamentales, empresariales y asociaciones de la sociedad civil con la finalidad de desarrollar estrategias orientadas para vincular y financiar los proyectos innovadores, creativos y competitivos con el fin de lograr su consolidación;\nVII. Establecer mecanismos para el desarrollo de la cultura emprendedora y empresarial en la población joven del Distrito Federal mediante el establecimiento de programas de mejora regulatoria, compensación y estímulo al capital joven, identificado por su administración, operación y destino entre otros mecanismos institucionales que apoyen a la viabilidad y continuidad de la iniciativa empresarial juvenil;\nVIII. Coordinar con las instancias correspondientes el acceso a los apoyos económicos para el emprendimiento, fortalecimiento e incentivo a los jóvenes emprendedores del Distrito Federal;\nIX. Establecer un programa de asesoramiento y tutoría a las iniciativas de los jóvenes emprendedores mediante la creación y consolidación de incubadoras, a través de las cuales se otorgue además los servicios de elaboración de estudios de factibilidad, planeación, investigación y administración, hasta donde el techo presupuestal destinado para este rubro lo permita;\nX. Gestionar ante las instancias correspondientes incentivos fiscales como condonación o reducción de impuestos y contribuciones locales; pagos por adquisiciones de servicios públicos\n\nlocales de acuerdo a la normatividad aplicable, y demás que contemple la Ley de Desarrollo\nEconómico del Distrito Federal, a los jóvenes emprendedores en la creación de empresas;\nXI. Dar el seguimiento para articular los esfuerzos que en materia regulatoria, estímulos y coinversiones se lleven a cabo para el cumplimiento de lo propuesto en la presente ley; y\nXII. Las demás que le otorgue esta ley y demás ordenamientos aplicables.\nArtículo 110.- La Secretaría de Desarrollo Social del Distrito Federal tiene las atribuciones siguientes:\nI. Formular, fomentar y ejecutar políticas y programas generales para el desarrollo social con la participación ciudadana, que coadyuven al mejoramiento de las condiciones de vida de las personas jóvenes, así como establecer los lineamientos generales y coordinar los programas específicos que en esta materia desarrollen las delegaciones;\nII. Promover, proteger y garantizar el cumplimiento de los derechos sociales universales de las personas jóvenes, en particular en materia de alimentación, infraestructura social, deporte y recreación;\nIII. Fomentar la reconstrucción del tejido social urbano con base en la identidad de pertenencia a la ciudad, la comunidad y el respeto de los derechos de todas las personas jóvenes;\nIV. Instrumentar mecanismos y procedimientos que garanticen la plena exigibilidad de los derechos económicos, sociales, culturales y ambientales de las personas jóvenes en el marco de las atribuciones del Distrito Federal; y\nV. Las demás que le otorguen la presente ley y demás ordenamientos jurídicos aplicables.\nArtículo 111.- La Secretaría de Desarrollo Urbano y Vivienda del Distrito Federal, tiene las atribuciones siguientes:\nI. Considerar los principios y derechos establecidos en esta ley al definir la política general sobre desarrollo urbano y vivienda\nII. Promover mecanismos que faciliten la edificación, mejoramiento y rehabilitación de vivienda para jóvenes, y\n\nIII. Las demás que le otorgue esta ley, y los ordenamientos jurídicos aplicables\nArtículo 112.- La Secretaría de Obras y Servicios del Distrito Federal, tiene las atribuciones siguientes:\nI. Desarrollar acciones para la adaptación progresiva de las vías y espacios públicos dignos y seguros, para la circulación de la bicicleta, y\nII. Las demás que le otorgue esta ley, y los ordenamientos jurídicos aplicables.\nArtículo 113.- La Consejería Jurídica y Servicios Legales tiene las atribuciones siguientes:\nI. Tutelar y prestar los servicios de defensoría pública a las personas jóvenes en los términos que prevé la ley de la materia;\nII. Dar a conocer y promover los derechos de las personas jóvenes en el Distrito Federal;\nIII. Asesorar jurídicamente al Jefe de Gobierno en los asuntos que éste le encomiende en materia de jóvenes;\nIV. Asesorar jurídicamente a las dependencias, órganos desconcentrados y entidades de la\nAdministración Pública del Distrito Federal, cuando estos así lo soliciten, en materia de juventud, y\nV. Las demás que le otorgue esta ley, y los ordenamientos jurídicos aplicables.\nArtículo 114.- La Secretaría de Medio Ambiente del Distrito Federal, tiene las atribuciones siguientes:\nI. Considerar los principios y derechos establecidos en esta ley al formular, conducir y evaluar la política ambiental de gobierno, que dé marco a un desarrollo del medio ambiente sustentable;\nII. Fomentar la educación ambiental en las personas jóvenes;\nIII. Fomentar la protección del medio ambiente entre las personas jóvenes;\nIV. Promover la participación de la juventud en materia ambiental;\n\nV. Promover y fomentar las investigaciones realizadas por jóvenes, relacionadas con la protección al ambiente así como la elaboración de estudios y proyectos vinculados a la materia, y\nVI. Las demás que le otorgue esta ley, y los ordenamientos jurídicos aplicables.\nArtículo 115.- La Secretaría de Salud del Distrito Federal tiene las atribuciones siguientes:\nI. Establecer y promover esquemas de atención de las personas jóvenes en todos los aspectos relacionados con la salud;\nII. Establecer las políticas, programas y acciones para el acceso de las personas jóvenes a los servicios médicos;\nIII. Fortalecer los programas y la información dirigidos a las personas jóvenes en materias de salud sexual y salud reproductiva y de métodos de anticoncepción, así como la prevención de infecciones de transmisión sexual, VIH Sida y desórdenes alimenticios;\nIV. Promover y aplicar permanentemente y de manera intensiva políticas y programas y protocolos integrales tendentes a la educación y capacitación de las personas jóvenes sobre salud sexual y salud reproductiva, derechos sexuales y derechos reproductivos, así como a la maternidad y paternidad responsables;\nV. Coadyuvar al pleno ejercicio de los derechos sexuales y derechos reproductivos con una perspectiva de género, de responsabilidad, de respeto a la diversidad sexual y de conformidad a las características particulares de las personas jóvenes;\nVI. Desarrollar y fortalecer políticas y programas dirigidos a las personas jóvenes para promover hábitos para la higiene corporal, salud bucodental, higiene mental así como para la prevención de enfermedades relacionadas a desórdenes alimenticios, a las adicciones al consumo de tabaco, alcohol y drogas lícitas e ilícitas; identificando actitudes y valores, factores de riesgo y problemas asociados a las mismas.\nVII. Coadyuvar al bienestar y desarrollo integral de las personas jóvenes desde el punto de vista de la salud;\n\nVIII. Brindar los servicios de Interrupción Legal del Embarazo solicitados por mujeres jóvenes de manera oportuna y adecuada, con pleno respeto a su dignidad humana y autonomía, así como libre de prejuicios o malos tratos, en los términos de esta ley y demás disposiciones jurídicas aplicables; y\nIX. Las demás que otorgue la presente ley, y demás ordenamientos jurídicos aplicables.\nArtículo 116.- La Secretaría de Seguridad Pública del Distrito Federal tiene las atribuciones siguientes:\nI. Diseñar y promover campañas de cultura de la legalidad, dirigidas a las personas jóvenes;\nII. Incentivar programas de seguridad pública con inclusión de las personas jóvenes;\nIII. Velar porque en su actuación y en el uso de la fuerza de los cuerpos de seguridad pública del\nDistrito Federal se observe el respeto irrestricto de los Derechos Humanos de las personas jóvenes y demás normatividad aplicable en materia de derechos humanos;\nIV. Capacitar al personal que integra a las instituciones de seguridad pública y a sus mando en el correcto uso de la fuerza, con el fin de erradicar tratos lesivos, amenazantes, tortura, tratos crueles, inhumanos y degradantes del cual puedan ser objeto las personas jóvenes en la Ciudad de México;\nV. Capacitar a la policía para prevenir detenciones ilegales que violenten los derechos humanos de las todas las personas jóvenes, especialmente de aquellas que sean miembros o integrantes de comunidades indígenas o de personas jóvenes discapacitadas; y\nVI. Las demás que le otorgue la presente ley y demás ordenamientos jurídicos aplicables.\nArtículo 117.- A la Secretaría de Movilidad tiene las atribuciones siguientes:\nI. Establecer una política de promoción de transporte público considerando la situación de las personas jóvenes, especialmente de las personas discapacitadas; y\nII. Las demás que le otorgue esta ley, y demás ordenamientos jurídicos aplicables.\n\nArtículo 118.- La Secretaría de Trabajo y Fomento al Empleo del Distrito Federal tiene las atribuciones siguientes:\nI. Promover las estrategias y acciones para establecer las políticas relativas a la Primera\nExperiencia Laboral;\nII. Garantizar el derecho del trabajo de las personas jóvenes por medio de un sistema de empleo;\nIII. Promover la organización de toda clase de sociedades cooperativas y demás formas de organización social para el trabajo entre las personas jóvenes, y\nIV. Las demás que le otorgue esta ley, y demás ordenamientos jurídicos aplicables.\nArtículo 119.- El Instituto de la Juventud de la Ciudad de México, tiene las atribuciones siguientes:\nI. El Instituto de la Juventud de la Ciudad de México, fungirá como Secretaría Ejecutiva del\nSistema, a través de su Titular, coordinará y realizará demás acciones para cumplir con los objetivos del Sistema sin perjuicio de las atribuciones y funciones contenidas en su ordenamiento, y expedirá las reglas para la organización y el funcionamiento del mismo, así como las medidas para vincularlo con otros de carácter local o nacional;\nII. Convocar en conjunto con la Jefatura de Gobierno del Distrito Federal a las sesiones del\nSistema de Desarrollo, Participación y Protección de los Derechos de las Personas Jóvenes, para diseñar y elaborar las políticas, programas y acciones dirigidas a las personas jóvenes en la\nCiudad de México;\nIII. Respetar, proteger, garantizar y promover los derechos humanos de la población joven de la\nCiudad de México, así como diseñar, coordinar, aplicar y evaluar el Plan Estratégico para la\nPromoción, Desarrollo, Participación y Protección de los Derechos de las Personas Jóvenes de la\nCiudad de México y los que de este se deriven en el marco del Sistema para la Juventud;\nIV. Promover anualmente en coordinación con la Jefatura de Gobierno del Distrito Federal el\nDecreto de Presupuesto de Egresos del Distrito Federal, los recursos necesarios para la ejecución de la presente ley;\nV. Velar por la correcta aplicación de la presente Ley;\n\nVI. Proponer a las autoridades encargadas de la aplicación de la presente ley, los programas, las medidas y las acciones que consideren pertinentes, con la finalidad de garantizar los Derechos\nHumanos de las personas jóvenes en la Ciudad de México;\nVII. Realizar la Conferencia Juvenil y sistematizar los resultados para presentar al Sistema los soportes para la generación del Plan Estratégico;\nVIII. Colaborar con las instituciones del Sistema en el diseño y evaluación del Plan Estratégico para el Desarrollo, Participación, Promoción y Protección de los derechos humanos de las personas jóvenes, así como para la Observancia en materia de juventud de la Ciudad de México.\nIX. Promover y vigilar que la información las diversas instituciones públicas o privadas, sea proporcionada por especialistas en la materia, sin prejuicios ni discriminación alguna;\nX. Difundir la cultura de respeto a los derechos humanos de las personas jóvenes;\nXI. Celebrar convenios de cooperación, coordinación y concertación en la materia, en los términos de esta Ley y de la legislación aplicable; y\nXII. Las demás que le otorgue esta ley, y demás ordenamientos jurídicos aplicables.\nArtículo 120.- El Instituto de las Mujeres del Distrito Federal, tiene las atribuciones siguientes:\nI. Promover, fomentar e instrumentar acciones que posibiliten la no discriminación, la igualdad de oportunidades, el ejercicio pleno de todos los derechos de las mujeres jóvenes y su participación equitativa en los ámbitos público y privado;\nII. Generar acciones de común acuerdo para promover y procurar la igualdad;\nIII. Promover la igualdad entre las mujeres jóvenes y los hombres jóvenes de forma que se contribuya a la erradicación de todo tipo de discriminación y violencia;\nIV. Contribuir a generar programas que contribuyan al empoderamiento, en todos los ámbitos, de las mujeres jóvenes en la Ciudad de México en el marco de la legalidad;\n\nV. Coadyuvar a la modificación de estereotipos que discriminan y fomentan la violencia contra las mujeres jóvenes;\nVI. Promover el desarrollo de políticas públicas, planes, programas y servicios que fomenten la igualdad entre mujeres y hombres jóvenes en la Ciudad de México.\nVII. Vigilar, observar y proponer que las políticas, programas y acciones de Estado en materia de juventud se realicen con perspectiva de género y juvenil; y\nVIII.Las demás que le otorgue esta Ley, y demás ordenamientos aplicables.\nArtículo 121.- Al Instituto del Deporte del Distrito Federal, tiene las atribuciones siguientes:\nI. Proponer, desarrollar y ejecutar programas para la organización, fomento, difusión y evaluaciones de las actividades físicas, deportivas y de recreación destinadas a las personas jóvenes;\nII. Generar, promover y poner en práctica el deporte para todas las personas jóvenes, particularmente entre aquellas pertenecientes a un grupo o comunidad indígena o migrantes respetándose en todo momento sus tradiciones, así como en las personas jóvenes con discapacidad y de escasos recursos;\nIII. Promover la actividades físicas y recreativas de las personas jóvenes;\nIV. Organizar, promover y difundir eventos y actividades deportivas encaminadas a toda la población juvenil que habita en el Distrito Federal;\nV. Promover y vigilar que la práctica deportiva en clubes amateur o profesionales no limite o imponga dinámicas que coarten o perjudiquen el libre desarrollo deportivo de las personas jóvenes;\nVI. Promover y apoyar a las personas jóvenes que muestren el mayor talento deportivo para alcanzar los niveles de excelencia en el deporte, y\nVII. Las demás que le prevea esta Ley, y demás ordenamientos aplicables.\n\nArtículo 122.- Las Delegaciones Políticas del Distrito Federal tiene las atribuciones siguientes:\nI. Establecer en los planes delegacionales las metas, estrategias y acciones para el desarrollo integral de las personas jóvenes;\nII. Aprobar los planes en materia de juventud, en el ámbito de su competencia;\nIII. Establecer en sus presupuestos de egresos las partidas para difusión, promoción, fomento, investigación, ejecución, supervisión y evaluación de los planes y programas en materia de juventud de la delegación;\nIV. Gestionar y promover ante organismos públicos, privados, estatales y nacionales financiamiento para proyectos presentados por organizaciones e individuos en materia de juventud;\nV. Celebrar acuerdos o convenios de coordinación con otras delegaciones, el Gobierno del\nDistrito Federal, organismos sociales o privados para el mejor cumplimiento de esta ley;\nVI. Proponer al Gobierno Central las políticas públicas para la atención de la juventud y la prevención de factores de riesgos psico-sociales y alteraciones del desarrollo;\nVII. Proporcionar los espacios o recursos materiales a las diversas instancias o autoridades para el cumplimiento de la presente ley; y\nVIII. Las demás que le otorgue esta ley, y demás ordenamientos jurídicos aplicables.\nArtículo 123.- El Consejo de Evaluación del Desarrollo Social tiene las atribuciones siguientes:\nI. Realizar la evaluación externa de la política social juvenil en su conjunto y de los programas sociales realizados e implementados por las dependencias, delegaciones y entidades de la\nAdministración Pública del Distrito Federal, así como de los marcos jurídicos dirigidas a las personas jóvenes;\nII. Realizar recomendaciones y observaciones a las dependencias ejecutoras de los programas evaluados y\n\nIII. Las demás que prevea la presente ley, y los demás ordenamientos jurídicos aplicables.\nArtículo 124.- La Secretaría Ejecutiva del Mecanismo de Seguimiento y Evaluación del Programa de\nDerechos Humanos del Distrito Federal tiene las atribuciones siguientes:\nI. Dar seguimiento a la implementación de las líneas de acción del Programa de Derechos\nHumanos del Distrito Federal en materia de juventud, así como realizar la evaluación correspondiente respecto a dicha implementación; y\nII. Las demás que prevea esta ley y, demás ordenamientos jurídicos aplicables.\nArtículo 125.- La Escuela de la Administración Pública del Distrito Federal, tiene las atribuciones siguientes:\nI. Contribuir a la formación y profesionalización de las personas que integran el servicio público de la administración del Distrito Federal, con una perspectiva juvenil y de respeto a los derechos humanos de las personas jóvenes;\nII. Contribuir a desarrollar destrezas en las personas que integran el servicio público en la aplicación del conocimiento para la solución de problemas y capacidad para incorporar enfoques integrados en la formulación de las políticas públicas orientadas a lograr impacto social en las personas jóvenes;\nIII. Generar nuevo conocimiento sobre temas y problemas que conciernan al presente y futuro de la Ciudad de México, bajo una perspectiva metropolitana, y cuyos resultados inspiren una creciente formulación de mejores políticas públicas en materia de juventud;\nIV. Proporcionar asesoría a la Administración Pública, y en general, a personas físicas, morales o jurídicas sobre asuntos de la Ciudad de México, en un marco de corresponsabilidad para la solución de problemáticas públicas en materia de juventud, en los términos de la legislación aplicable; y\nV. Las demás que prevea esta Ley, y demás ordenamientos jurídicos aplicables.\nArtículo 125 bis. El Consejo de Población del Distrito Federal tiene las atribuciones siguientes:\n\nI. Elaborar estudios y planes demográficos específicos sobre la población joven del Distrito\nFederal;\nII. Elaborar la Estrategia de Prevención de Embarazo Adolescente de la Ciudad de México; y\nIII. Las demás que prevea esta ley y demás ordenamientos jurídicos aplicables.\nCAPÍTULO II\nATRIBUCIONES DEL ÓRGANO JURISDICCIONAL\nArtículo 126.- El Tribunal Superior de Justicia del Distrito Federal, tiene las atribuciones siguientes:\nI. Formular acciones en coordinación con las dependencias y entidades competentes para impulsar el cumplimiento de los tratados, convenciones, acuerdos internacionales signados y ratificados por México en materia de Derechos Humanos con perspectiva juvenil, a través de la persona titular de su presidencia;\nII. Generar estudios, estadísticas y evaluaciones sobre:\na.- Las violaciones a los derechos humanos de las personas jóvenes en la impartición de justicia;\nb.- Las sentencias más frecuentes impuestas a las personas jóvenes;\nc.- Los probables factores que provocan la comisión de delitos por personas jóvenes en la\nCiudad de México a través de la persona titular de su presidencia; dos integrantes más del Consejo de la Judicatura del Distrito Federal y el Instituto de Estudios Judiciales del\nTribunal Superior de Justicia del Distrito Federal.\nIII.- Capacitar y difundir entre los jueces, magistrados y órganos jurisdiccionales, el respeto de los derechos humanos en la aplicación de la ley de todas las personas jóvenes, especialmente de personas jóvenes indígenas o discapacitadas; y\nIV. Las demás que prevea esta Ley, y demás ordenamientos jurídicos aplicables.\n\nCAPÍTULO III\nDEL CONSEJO JOVEN Y LA CONFERENCIA JUVENIL\nArtículo 127.- El Consejo Joven es un órgano de participación plural y consultivo e integrante del Sistema, que funciona como instancia entre el Gobierno y la Juventud de la Ciudad de México; su función general es opinar y apoyar, mediante recomendaciones, al Instituto para fomentar la participación de las personas jóvenes en las propuestas, políticas, proyectos, programas y acciones dirigidas a éstas.\nArtículo 128.- El Consejo Joven será presidido por el titular del Instituto y estará integrado por jóvenes representantes de las organizaciones de la sociedad civil organizada, academia, o de la sociedad civil en general, que serán seleccionados en convocatoria abierta y plural emitida por el Instituto, conforme al\nReglamento de la presente Ley.\nArtículo 129.- El Consejo Joven tiene las facultades siguientes:\nI. Proponer y opinar sobre las políticas, planes, programas, proyectos y acciones que se impulsen en beneficio de las personas jóvenes en la Ciudad de México;\nII. Colaborar con propuestas en la elaboración del Plan Estratégico para el Desarrollo Integral de la Juventud;\nIII. Dar seguimiento a las opiniones y acuerdos de la Conferencia Juvenil de la Ciudad de México;\nIV. Fomentar la participación y asociación de las personas jóvenes, generando espacios de encuentro para el impulso de la participación juvenil;\nV. Colaborar en la generación de mecanismos y estrategias de información, consulta, propuestas, iniciativas de las expresiones juveniles, así como la promoción de mecanismos para el fortalecimiento de esta Ley;\nVI. Fomentar una cultura de respeto a los derechos de las personas jóvenes;\nVII. Integrar a los mecanismos de participación y comunicación con la juventud, con carácter y capacidad consultiva de manera autónoma y plural, a colectivos, colegios y otras figuras de organizaciones de personas jóvenes interesadas;\n\nVIII. Dar seguimiento a la Política del Distrito Federal en material juventud, así como de los impactos de las mismas en las personas jóvenes;\nIX. Solicitar información a todas las instancias gubernamentales de los tres Poderes y organismos autónomos para cumplir con sus atribuciones y funciones estipuladas por la presente Ley, esta información estará sujeta a lo que establece la Ley de acceso a la información y datos personales;\ny\nX. Las demás que señale esta Ley, y demás ordenamientos jurídicos aplicables.\nLa integración y atribuciones del Consejo Joven, se describirán el Reglamento de la presente ley.\nLos cargos que ocupe la sociedad civil en el Consejo serán todos de carácter honorífico.\nArtículo 130.- La Conferencia Juvenil es el espacio de participación de la juventud de la Ciudad de México, en la que se generarán propuestas y opiniones sobre la política pública dirigida a las personas jóvenes.\nArtículo 131.- La Conferencia se realizará cada tres años para conocer desde la visión de la juventud sus necesidades e intereses.\nArtículo 132.- La convocatoria para la Conferencia Juvenil de la Ciudad de México será acordada por el\nConsejo Joven y será emitida por el Instituto.\nArtículo 133.- La Conferencia Juvenil tendrá, entre otras finalidades, generar propuestas sobre las políticas públicas implementadas en materia de juventud en la Ciudad de México.\nArtículo 134.- Los lineamientos de operación de la Conferencia Juvenil se preverán en el Reglamento de la presente Ley.\nTÍTULO SEXTO\nDE LAS FUNCIONES Y ATRIBUCIONES DEL INSTITUTO DE LA\nJUVENTUD\nCAPÍTULO I\n\nDEL INSTITUTO DE LA JUVENTUD DEL DISTRITO FEDERAL\nArtículo 135.- El Instituto es la instancia rectora y coordinadora de la política pública dirigida a las personas jóvenes en la Ciudad de México a nivel local y territorial en coordinación con las Delegaciones del Distrito\nFederal, el cual fungirá como un organismo público descentralizado de la Administración Pública del\nDistrito Federal, con personalidad jurídica y patrimonio propios, con domicilio en el Distrito Federal y tendrá a su cargo, en la esfera de su competencia, la aplicación de las disposiciones de la presente Ley.\nArtículo 136.- El Instituto tiene como objetivo promover y respetar los derechos humanos de la población joven de la Ciudad de México, así como diseñar, coordinar, aplicar y evaluar el Plan Estratégico para la\nPromoción, Desarrollo, Participación y Protección de los Derechos de las Personas Jóvenes de la Ciudad de\nMéxico y los que de este se deriven.\nEl Instituto velará por la correcta aplicación de la presente Ley.\nArtículo 137.- El Instituto estará conformado por:\nI. La Junta de Gobierno; y\nII. La persona titular del Instituto.\nArtículo 138.- El Instituto guiará su actuar bajo los siguientes principios:\nI. Perspectiva juvenil y de género;\nII. No discriminación y trato igualitario;\nIII. Igualdad de género;\nIV. Cumplimiento de los instrumentos internacionales de derechos humanos que sean aplicables al Distrito Federal y, de protección a las personas jóvenes;\nV. Participación juvenil; VI. Territorialidad;\nVII. Transversalidad;\n\nVIII. Transparencia, y\nIX. Los demás establecidos en la presente ley y su reglamento.\nArtículo 139.- Son atribuciones del Instituto de la Juventud:\nI. Coordinar, articular e instrumentar la política pública dirigida a las personas jóvenes dentro de la administración pública del Gobierno del Distrito Federal.\nII. Fungir como Secretaría Ejecutiva del Sistema, a través de su titular;\nIII. Respetar y promover los derechos humanos de la población joven en la Ciudad de México;\nIV. Crear mecanismos de coordinación institucional entre instancias del Gobierno del Distrito\nFederal, delegaciones, organismos no gubernamentales, instituciones de asistencia privada y asociaciones civiles que realizan trabajo con jóvenes o que tengan relación con las temáticas de juventud;\nV. Supervisar y dar seguimiento a las políticas públicas, programas y acciones dirigidas a las personas jóvenes, así como a las determinaciones del Gabinete de Juventud;\nVI. Diseñar, coordinar, aplicar y evaluar el Plan Estratégico, el Plan Estratégico para la Promoción,\nDesarrollo, Participación y Autonomía de la Persona Joven;\nVII. Coordinar y desarrollar el Sistema de Información e investigación de la juventud de la Ciudad de México;\nVIII. Proponer a las autoridades encargadas de la aplicación de la presente ley, los programas, las medidas y las acciones que consideren pertinentes, con la finalidad de garantizar los derechos humanos de las personas jóvenes en la Ciudad de México;\nIX. Generar un sistema de red de información estadística desagregado por sexo, edad, escolaridad, ingreso, certificación laboral, participación, vivienda, seguridad social, empleo y todos aquellos que resulten relevantes, a fin de generar indicadores para el diseño, seguimiento y evaluación de impacto de las condiciones sociales, políticas, económicas, laborales, civiles,\n\nfamiliares y culturales de las personas jóvenes en los distintos ámbitos de la sociedad y en los programas de las dependencias y entidades;\nX. Capacitar, y en su caso, proponer esquemas de capacitación dirigida a las y los servidores públicos que trabajen con las personas jóvenes;\nXI. Fomentar, coordinar y realizar estudios de investigación sobre las personas jóvenes;\nXII. Diseñar programas interinstitucionales para promover el desarrollo, protección y participación de las personas jóvenes y sus organizaciones;\nXIII. Fomentar la cooperación en materia de juventud, en los términos de esta Ley, su reglamento y las leyes que resulten aplicables;\nXIV. Representar al Gobierno del Distrito Federal en materia de juventud ante el Gobierno del\nDistrito, delegacionales, organizaciones privadas, sociales, convenciones y demás reuniones en las que la Jefatura de Gobierno solicite su participación;\nXV. Entregar el Premio de la Juventud bajo las normas establecidas en esta ley;\nXVI. Impulsar acciones que contribuyan a evitar y resolver la visión tutelar hacia las personas jóvenes;\nXVII. Promover la elaboración de metodologías, indicadores y estudios sobre juventud en colaboración con instituciones públicas, privadas y académicas de reconocido prestigio;\nXVIII. Instrumentar la profesionalización y formación permanente al personal del Instituto;\nXIX. Proponer a la Jefatura de Gobierno la inclusión de la perspectiva juvenil en la elaboración de los proyectos anuales de Presupuesto de Egresos;\nXX. Concertar acciones en los ámbitos gubernamental, social y privado a favor de las personas jóvenes en la Ciudad de México;\n\nXXI. Conocer y emitir opiniones sobre las medidas instrumentadas por los órganos de gobiernos locales, y en su caso, del sector social y privado que contribuyan a eliminar los actos de discriminación contra las personas jóvenes en la Ciudad de México;\nXXII. Diseñar programas especiales para los grupos juveniles en condiciones de vulnerabilidad;\nXXIII. Establecer un sistema de coordinación de trabajo con los órganos homólogos al Instituto;\nXXIV. Administrar el Fondo de Apoyo a Proyectos Juveniles, en los términos de esta Ley, y demás ordenamientos jurídicos aplicables;\nXXV. Crear un repositorio de información que recopile y haga accesible la información relacionada con los derechos de la población joven en la Ciudad de México, apoyada en la Red de Intercambio de Información sobre la Realidad Juvenil de la Ciudad de México;\nXXVI. Coadyuvar a la correcta aplicación de la presente Ley y su reglamento; y\nXXVII. Las demás que determine la presente Ley, y demás ordenamientos jurídicos aplicables.\nArtículo 140.- El patrimonio del Instituto está constituido por los bienes, derechos y obligaciones que haya adquirido, que se le asignen o adjudiquen; los que adquiera por cualquier otro título jurídico; las partidas presupuestales y donaciones que se le otorguen; los rendimientos por virtud de sus operaciones financieras, y los ingresos que reciba por cualquier otro concepto.\nArtículo 141.- El Instituto deberá contar con los recursos humanos y materiales suficientes para garantizar el diseño, implementación y evaluación de las políticas públicas en el siguiente ejercicio fiscal después de la publicación de la presente Ley,\nSección Primera\nDe La Junta De Gobierno\nArtículo 142.- La Junta de Gobierno está integrada por:\nI. La Jefatura de Gobierno;\n\nII. La Secretaría de Desarrollo Social;\nIII. La Secretaría de Finanzas;\nIV. La Secretaría de Educación;\nV. La Secretaría de Salud;\nVI. La Secretaría de Cultura;\nVII. La Universidad Autónoma de la Ciudad de México;\nVIII. El Instituto de Educación Media Superior del Distrito Federal; y\nIX. La Presidencia del Consejo Joven.\nArtículo 143.- La Junta de Gobierno sesionará de manera ordinaria las veces que sea necesario, sin que pueda ser menor a cuatro veces al año. El propio órgano de gobierno sesionará válidamente con la asistencia de por lo menos la mitad más uno de sus integrantes.\nArtículo 144.- La Junta de Gobierno tiene las facultades siguientes:\nI. Establecer los lineamientos generales para el desarrollo de la política, programas y acciones con perspectiva juvenil y de género;\nII. Colaborar en la elaboración del Plan;\nIII. Coordinar, armonizar y transversalizar la perspectiva juvenil y de género, así como la participación juvenil en las políticas, programas y acciones realizadas en la Administración\nPública del Distrito Federal;\nIV. Planear, ejecutar y darle seguimiento a las políticas, programas y acciones con perspectiva juvenil, especialmente los dirigidos a personas jóvenes mujeres, indígenas o discapacitadas;\n\nV. Diseñar, planificar y sugerir políticas, acciones, estrategias, y programas que las dependencias de la Administración Pública del Distrito Federal, de forma coordinada, puedan ejecutar en beneficio de las personas jóvenes en la Ciudad de México;\nVI. Dar seguimiento a las políticas, acciones, estrategias y programas que las dependencias de la\nAdministración Pública del Distrito Federal en beneficio de las personas jóvenes de la Ciudad de\nMéxico, y\nVII. Las demás que le otorguen el Reglamento y demás leyes aplicables.\nArtículo 145.- La Junta de Gobierno será presidida por la persona titular de la Jefatura de Gobierno, o en su caso la servidora o el servidor público que éste designe.\nArtículo 146.- El Instituto realizará las funciones de Secretaría Técnica de la Junta de Gobierno y tendrá las atribuciones que se establezcan en el Reglamento de esta Ley.\nSección Segunda\nDe La Persona Titular Del Instituto\nArtículo 147.- La persona titular del Instituto deberá:\nI. Contar con título profesional, y\nIII. Tener experiencia y prestigio reconocido en el tema de trabajo con personas jóvenes.\nArtículo 148.- La persona titular del Instituto será nombrada por el Jefe de Gobierno y tendrá las atribuciones siguientes:\nI. Representar legalmente al Instituto;\nII. Cumplir las decisiones y los acuerdos de la Junta de Gobierno y llevar la secretaría técnica de la misma;\nIII. Dirigir la administración del Instituto, formular los presupuestos anuales de ingresos y egresos, y autorizar el ejercicio de las partidas correspondientes;\n\nIV. Promover el mejoramiento técnico, administrativo y patrimonial del Instituto;\nV. Aprobar la contratación del personal del Instituto;\nVI. Establecer los sistemas de control necesarios para alcanzar las metas u objetivos propuestos;\nVII. Emitir informes y opiniones, siempre que la Asamblea así se lo requiera, cuando se discuta un proyecto de Ley o se estudie un asunto del ámbito de competencia del Instituto; y\nVIII. Las demás que establezca la presente Ley.\nArtículo 149.- Dependen de la Dirección General del Instituto las siguientes unidades, cuyos titulares serán nombrados y removidos por su titular:\nI. Las direcciones de área;\nII. Las subdirecciones de área; y\nIII. Las jefaturas de Unidad Departamental.\nCAPÍTULO V\nDE LA PROTECCIÓN, ATENCIÓN Y ORIENTACIÓN DE LAS\nALCALDÍAS A LA JUVENTUD\nArtículo 150.-Las Alcaldías, contarán dentro de su estructura de gobierno con una Unidad Administrativa en materia de juventud, que por lo menos será una Jefatura de Unidad Departamental cuyo responsable será designado por el titular de la Alcaldía, el cual deberá:\nI. Contar con estudios concluidos o en curso a nivel medio superior;\nII. Tener experiencia en el tema de trabajo con personas jóvenes;\nIII. Tener un máximo de 29 años de edad al momento de ser designado;\n\nEl titular del área contará con un nombramiento dentro de la estructura de la Alcaldía.\nArtículo 151.-Los titulares de áreas en las Alcaldías, en materia de juventud tienen las atribuciones siguientes:\nI. Contribuir al desarrollo integral de la juventud en su demarcación;\nII. Planear, organizar, desarrollar, administrar, supervisar y dar seguimiento a los servicios de\nAtención, Orientación y Quejas de la Juventud, en el ámbito de su competencia, y vincular las políticas públicas, programas, planes, proyectos y acciones del Gobierno dirigidas a las personas jóvenes, en coordinación con las distintas instancias de gobierno y la sociedad en general mediante convenios, tomando en cuenta la situación que vive en ese momento la juventud en cada demarcación territorial;\nIII. Ejecutar y dar seguimiento al Plan General de Trabajo Territorial en materia de Juventud desde una perspectiva transversal e incluyente en su demarcación y que deberá sujetarse a lo que establezca el Plan Estratégico en materia de juventud.\nTÍTULO SÉPTIMO\nDE LA PARTICIPACIÓN CIUDADANA EN LAS POLÍTICAS DE\nJUVENTUD CAPITULO I DE LA RED DE INTERCAMBIO DE\nINFORMACIÓN SOBRE LA REALIDAD JUVENIL EN LA CIUDAD DE\nMÉXICO\nArtículo 152.- El Instituto contará con un sistema de difusión, información e investigación sobre las personas jóvenes en la Ciudad de México.\nArtículo 153.- El sistema de difusión, información e investigación debe crear un banco de datos de las organizaciones y colectivos juveniles en la Ciudad de México, instancias de gobierno, organizaciones de la sociedad civil, asociaciones civiles e instituciones de asistencia privada, cuya materia de trabajo sean las temáticas de la juventud, que permita el intercambio de conocimientos y experiencias de relevancia para las realidades juveniles. A este banco de datos se denominará Red de Intercambio de Información sobre la realidad juvenil de la Ciudad de México.\n\nEsta Red Juvenil podrá ser consultada y utilizada por las organizaciones y colectivos juveniles en la Ciudad de México, así como cualquier instancia de gobierno, organizaciones no gubernamentales, asociaciones civiles e instituciones de asistencia privada, cuya materia de trabajo sean las temáticas de la juventud, así como por el Instituto de la Juventud para diseñar las políticas, programas y acciones dirigidas a las personas jóvenes.\nA la Red Juvenil le serán aplicables las disposiciones de la Ley de Transparencia y Acceso a la Información\nPública del Distrito Federal, así como la Ley de Protección de Datos Personales.\nArtículo 154.- Los integrantes de la Red Juvenil tienen derecho a proponer y presentar diagnósticos, programas y proyectos ante el Instituto y el Consejo, relacionados con las temáticas juveniles, y en particular, a conocer de la elaboración del Plan, en los términos de la legislación del Distrito Federal aplicable.\nCAPÍTULO II\nDEL PLAN ESTRATÉGICO PARA LA PROMOCIÓN, DESARROLLO,\nPARTICIPACIÓN Y PROTECCIÓN DE LOS DERECHOS DE LAS\nPERSONAS JÓVENES EN LA CIUDAD DE MÉXICO\nArtículo 155.- La Junta de Gobierno colaborará para la elaboración del Plan Estratégico para la Promoción,\nDesarrollo, Participación y Protección de los Derechos de las Personas Jóvenes en la Ciudad de México, mismo que elaborará el Instituto.\nArtículo 156.- El Plan buscará:\nI. Garantizar el ejercicio pleno de los derechos humanos de las personas jóvenes en la Ciudad de\nMéxico;\nII. Asegurar la igualdad de género;\nIII. Superar la exclusión cultural o étnica, y\nIV. Fomentar la participación de las personas jóvenes.\nArtículo 157.- El Plan incluirá, entre otros, los siguientes lineamientos:\n\nI. Una perspectiva integral que permita abordar desde todas las dimensiones sociales los entornos juveniles;\nII. Un programa específico para las personas jóvenes que se encuentren en circunstancias de debilidad y vulnerabilidad manifiesta, con el fin de crear condiciones de igualdad real y efectiva;\nIII. Acciones que generen condiciones de vida digna, particularmente para las personas jóvenes que viven en condiciones de extrema pobreza en la ciudad, especialmente para los integrantes de las comunidades indígenas, migrantes, personas jóvenes que viven y sobreviven en la calle y quienes se encuentren afectados por alguna discapacidad;\nIV. Políticas, programas y proyectos con perspectiva de género, derechos humanos y participación juvenil;\nV. Creación de un sistema de empleo, bolsa de trabajo, capacitación laboral, recursos económicos para proyectos productivos, convenios y estímulos fiscales con las empresas del sector público y privado, así como los mecanismos necesarios para la promoción efectiva en contra de la explotación laboral;\nVI. Las políticas de promoción del empleo juvenil incluidas en el Plan tendrán, entre otros, los siguientes objetivos:\na. Crear oportunidades de trabajo dirigidas a la población joven, considerando siempre las particularidades de los distintos grupos poblacionales;\nb. Fomentar el desarrollo de la capacitación remunerada, vinculada a la formación profesional;\nc. Promover el otorgamiento de créditos y financiamiento para que las personas jóvenes puedan desarrollar sus proyectos productivos individuales o colectivos;\nd. Procurar que el trabajo no interrumpa su educación;\ne. Asegurar la no discriminación en el empleo y las mejores condiciones laborales a las jóvenes gestantes, madres lactantes y jóvenes con discapacidad, y\n\nf. Promover el cooperativismo laboral.\nVII. Procurar el desarrollo de la Primera Experiencia Laboral de las personas jóvenes con base en los principios de trabajo lícito, no discriminación, paridad e igualdad de género, por medio del cumplimiento de los siguientes objetivos:\nFracción modificada y publicada en la GOCDMX el 12 de junio de 2023 a. Lograr que las personas jóvenes puedan adquirir conocimientos prácticos sin suspender sus estudios;\nb. Consolidar su incorporación a la actividad económica mediante una ocupación específica y formal, promoviendo su contratación en el sector público o privado, observando el principio de paridad de género;\nFracción modificada y publicada en la GOCDMX el 12 de junio de 2023 c. Las funciones a desempeñar como primera experiencia laboral deberán ser adecuadas a la edad, capacidades, habilidades, destrezas, nivel de formación y preparación académica, procurando la debida capacitación y adiestramiento para la ejecución óptima del trabajo encomendado. Bajo ninguna circunstancia las actividades serán en detrimento de su formación académica, técnica o profesional, y\nFracción modificada y publicada en la GOCDMX el 12 de junio de 2023 d. Se establecerá un sistema de beneficios fiscales para las empresas que se integren a la primera experiencia laboral en materia fiscal y administrativa.\nVIII. El Plan debe contemplar, siempre que haya recursos presupuestales disponibles, un sistema de becas, apoyos, subsidios y estímulos e intercambios académicos nacionales que promuevan, apoyen y fortalezcan el desarrollo educativo de la juventud;\nIX. El Plan deberá contemplar información y acciones de prevención con relación al medio ambiente, la participación ciudadana, atención integral al consumo de sustancias psicoactivas, educación integral en sexualidad, problemas psicosociales, sedentarismo, obesidad, problemas alimentarios, fomento al deporte, la cultura y la recreación;\n\nX. El Plan establecerá que la educación impartida por el Gobierno se base en el fomento al aprendizaje e impulso a la investigación de conocimientos científicos y tecnológicos, desarrollo y fomento de actividades artísticas y culturales, motivando a la juventud a generar proyectos para un mejor desarrollo;\nXI. El Plan debe considerar la creación de un sistema de guarderías para jóvenes madres estudiantes con el fin de evitar la deserción educativa de este sector de jóvenes;\nXII. Las políticas educativas dirigidas a las personas jóvenes deben tender a los siguientes aspectos:\na. Fomentar una educación en valores para el fortalecimiento del ejercicio y respeto de los derechos humanos; una educación cívica que promueva el respeto, la participación en democracia y el reconocimiento a la diversidad sexual, étnica, política, social, económica y cultural, entre otras, y las que surjan en atención al dinamismo juvenil;\nb. Fomentar la comprensión mutua y los ideales de paz, democracia, solidaridad, respeto y tolerancia entre las personas jóvenes;\nc. La mejora continua de la educación media superior y superior, así como el desarrollo de programas de capacitación técnica y formación profesional de las personas jóvenes;\nd. Prevenir, erradicar y sancionar todas las formas de castigos físicos, psicológicos o sanciones disciplinarias crueles, inhumanas o degradantes;\ne. Fomentar la asociación y participación de los estudiantes en las actividades culturales, deportivas, recreativas y académicas en las instituciones educativas de la Ciudad de\nMéxico, y f. Promover la investigación, formación y creación científicas.\nXIII. El Plan debe formular las políticas y establecer los mecanismos que permitan el acceso pronto de las personas jóvenes a los servicios de salud en la Ciudad de México;\nXIV. El Plan debe incluir lineamientos y acciones para divulgar información referente a la promoción de la salud, prevención de riesgos, atención del daño y rehabilitación vinculadas a\n\nenfermedades y temáticas de salud e interés prioritarias para las personas jóvenes. Entre estas se encuentran la atención integral al consumo de sustancias psicoactivas, VIH-SIDA, infecciones de transmisión sexual (ITS), nutrición, medicina alternativa, anticonceptivos, interrupción legal del embarazo en los términos previstos en otros ordenamientos jurídicos aplicables, maternidad y paternidad responsables, enfermedades psicosociales;\nXV. El Plan contemplará mecanismos para el acceso masivo de las personas jóvenes a las distintas manifestaciones culturales y artísticas, así como la creación de un sistema de promoción y apoyo a iniciativas culturales juveniles, nuevas formas de expresión, poniendo énfasis en el rescate de elementos culturales de los sectores populares y de los pueblos indígenas asentados en la\nCiudad de México;\nXVI. El Plan contemplará mecanismos para el acceso masivo de las personas jóvenes a la práctica deportiva y al disfrute de espectáculos deportivos, así como la creación de un sistema de promoción y apoyo a iniciativas deportivas juveniles;\nXVII. El Plan fortalecerá las diferentes adscripciones identitarias que coexisten en la Ciudad de\nMéxico, a través de su estudio, sistematización y promoción;\nXVIII. El Plan contemplará los mecanismos que permitan un diálogo permanente entre el\nGobierno y las asociaciones, colectivos y organizaciones de jóvenes;\nXIX. El Plan contemplará la articulación de las delegaciones en las políticas públicas, programas y acciones para incentivar los espacios de encuentro y articulación de las personas jóvenes;\nXX. El Plan debe crear, promover y apoyar un sistema de información que permita a las personas jóvenes generar, obtener, procesar, intercambiar y difundir información de interés para las personas jóvenes;\nXXI. En el Plan fomentará la cultura ambiental, así como las empresas ecológicas de las personas jóvenes;\nXXII. El Plan deberá incorporar las estrategias necesarias para el buen uso digno y seguro, de la bicicleta dentro de las políticas generales de transporte, urbanismo, vivienda, salud, educación y otras en la Ciudad de México, la coordinación de las políticas de desarrollo urbano y las políticas de transporte de modo que se garantice plenamente la integración de la bicicleta como medio\n\nde transporte, así como la coordinación de las políticas de prevención y promoción de salud y de deportes con políticas de transporte activo a tracción humana, a manera de fomentar la actividad física utilitaria, la bicicleta y la caminata por transporte mediante la adecuación progresiva de las normas, políticas y programas relacionados;\nXXIII. El Plan establecerá las medidas necesarias para que las personas jóvenes con discapacidad tengan un acceso efectivo a educación, capacitación laboral, servicios sanitarios, servicios de rehabilitación, oportunidades de esparcimiento, a fin de lograr su desarrollo individual e integración social;\nXXIV. En el Plan se incluirán políticas dirigidas a las personas jóvenes integrantes de poblaciones callejeras o en situación de calle, que coadyuven a la materialización de sus derechos humanos;\ny\nXXV. El Plan incluirá políticas de promoción y construcción de viviendas para personas jóvenes en las modalidades de primera vivienda, vivienda para estudiantes o vivienda para padres y madres jóvenes, además de establecer créditos accesibles y acciones de cooperativismo para que las personas jóvenes puedan acceder a ellas, en los términos de la legislación aplicable.\nCAPÍTULO III\nDEL FONDO DE APOYO A PROYECTOS JUVENILES\nArtículo 158.- El Gobierno del Distrito Federal por conducto de la Secretaria de Finanzas, en coordinación con las delegaciones promoverá la constitución de un Fondo de Apoyo a Proyectos Juveniles de forma anualizada.\nDicho Fondo tendrá el objetivo de apoyar iniciativas juveniles autónomas, que surjan desde las personas jóvenes, colectivos, cooperativas y organizaciones civiles que trabajen con y para las personas jóvenes y que den respuesta a sus intereses y proyectos.\nCAPÍTULO IV\nDEL PREMIO DE LA JUVENTUD DE LA CIUDAD DE MÉXICO\n\nArtículo 159.- El Premio de la Juventud de la Ciudad de México será convocado una vez al año y se entregará a colectivos, organizaciones de la sociedad civil y personas que se hayan destacado en la defensa y promoción de los derechos de las personas jóvenes.\nEl premio de la Juventud de la Ciudad de México se otorgará en las siguientes distinciones:\nI. Actividades académicas, científicas, tecnológicas, profesionales y de innovación;\nII. Actividades culturales y artísticas;\nIII. Actividades deportivas;\nIV. Mérito cívico, político o ambiental;\nV. Mérito por la promoción y defensa de los derechos humanos.\nVI. Merito por la promoción y fortalecimiento de los derechos de las personas de la diversidad sexual, y\nVII.Mérito por la promoción y defensa de la igualdad de Género.\nArtículo 160.- Los órganos encargados de emitir la convocatoria y las bases respectivas serán el Instituto en coordinación con el Consejo del Instituto y la Comisión de la Juventud del Congreso de la Ciudad de\nMéxico, emitiendo la misma el primer trimestre del año, para ser entregado el 12 de agosto del mismo ejercicio fiscal que se convoque.\nArtículo 161.-El órgano encargado de evaluar las propuestas para este premio, será un Jurado Calificador, el cual estará compuesto por:\nI. La persona titular del Instituto de la Juventud;\nII. Un representante del Consejo Joven, quien será designado por sus integrantes y bajo el procedimiento que ellos estipulen;\nIII. Un representante de la Universidad Nacional Autónoma de México;\n\nIV. Un representante de la Universidad Autónoma Metropolitana;\nV. Un representante de la Universidad Autónoma de la Ciudad de México;\nVI. Un representante del Instituto Politécnico Nacional; y\nVII. Un representante del Instituto Mexicano de la Juventud.\nVIII. La o el Presidente de la Comisión de la Juventud del Congreso de la Ciudad de México.\nEl presidente del Jurado Calificador será el o la Titular del Instituto, quien será el responsable de convocar a las sesiones.\nArtículo 162.- El Jurado sesionará válidamente, tomará decisiones, dictaminará y votará con la mayoría de sus integrantes; sus decisiones se tomarán por mayoría de votos.\nArtículo 163.- Las personas que integran el jurado están obligadas a guardar reserva sobre los asuntos de que conozcan en el ejercicio de sus funciones.\nArtículo 164.-El Premio de la Juventud de la Ciudad de México será entregado en sesión solemne que deberá celebrarse, con este único objeto, ante el pleno del Congreso de la Ciudad de México, durante el primer periodo de sesiones ordinarias, de cada año legislativo.\nArtículo 165.- El Jurado tendrá las atribuciones que señale el Reglamento.\nCAPÍTULO IV\nDE LAS SANCIONES APLICABLES A LOS SERVIDORES PÚBLICOS\nRESPONSABLES DE APLICAR LA PRESENTE LEY\nArtículo 166.- Los servidores públicos del Distrito Federal serán responsables por todo acto u omisión que viole, infrinja, incumpla o contraríe las disposiciones de esta Ley, y la Ley Federal de Responsabilidades de los Servidores Públicos.\nARTÍCULOS TRANSITORIOS\n\nPRIMERO.- Se abroga la Ley de las y los Jóvenes del Distrito Federal, y su reglamento.\nSEGUNDO.- La presente ley entrarán en vigor al día siguiente de su publicación.\nTERCERO.- Publíquese en la Gaceta Oficial del Distrito Federal y para mayor difusión en el Diario Oficial de la Federación.\nCUARTO.- El Jefe de Gobierno del Distrito Federal adoptará las medidas correspondientes para la expedición del Reglamento de la presente ley, a efecto de que su entrada en vigor sea dentro de un plazo que no excederá de ciento veinte días naturales contados a partir de la publicación de la misma.\nQUINTO.- Se deberán hacer las adecuaciones normativas al Reglamento Interior de la Administración\nPública del Distrito Federal para adaptarlo a la presente ley, en un plazo no mayor a 90 días.\nSEXTO.- Para los casos en que el cumplimiento de esta norma implique la generación de nuevas unidades de gasto, éstas estarán sujetas a la implementación del esquema de gastos compensados, o en su caso, a la suficiencia presupuestal respectiva avalada por la Secretaría de Finanzas del Gobierno del Distrito\nFederal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los nueve días del mes de julio del año dos mil quince.- POR LA MESA DIRECTIVA.- DIP. EFRAIN MORALES LÓPEZ, PRESIDENTE.- DIP. ALEJANDRO RAFAEL\nPIÑA MEDINA, SECRETARIO.- DIP. SAMUEL RODRÍGUEZ TORRES, SECRETARIO.- FIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los trece días del mes de agosto del año dos mil quince.- EL JEFE DE GOBIERNO DEL DISTRITO FEDERAL, MIGUEL ÁNGEL\nMANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA PATRICIA MERCADO CASTRO.- FIRMA.-\nEL SECRETARIO DE DESARROLLO SOCIAL, JOSÉ RAMÓN AMIEVA GÁLVEZ.- FIRMA.- EL SECRETARIO DE\nSEGURIDAD PÚBLICA, HIRAM ALMEIDA ESTRADA.- FIRMA.- LA SECRETARIA DE TRABAJO Y FOMENTO AL\nEMPLEO, AMALIA DOLORES GARCÍA MEDINA.- FIRMA.- LA SECRETARIA DE DESARROLLO RURAL Y EQUIDAD\nPARA LAS COMUNIDADES, ROSA ÍCELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- EL SECRETARIO DE MOVILIDAD,\nHÉCTOR SERRANO CORTÉS, FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, FELIPE DE\nJESÚS GUTIÉRREZ GUTIÉRREZ.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO, SALOMÓN\n\nCHERTORIVSKI WOLDENBERG.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, TANYA MÜLLER GARCÍA.-\nFIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, EDGAR OSWALDO TUNGÜÍ RODRÍGUEZ.- FIRMA.- EL\nSECRETARIO DE TURISMO, MIGUEL TORRUCO MÁRQUES.- FIRMA.- EL SECRETARIO DE CULTURA, EDUARDO\nVÁZQUEZ MARTÍN.- FIRMA.- EL SECRETARIO DE PROTECCIÓN CIVIL, FAUSTO LUGO GARCÍA.- FIRMA.- LA\nSECRETARIA DE EDUCACIÓN, MARÍA ALEJANDRA BARRALES MAGDALENO.- FIRMA.- EL SECRETARIO DE\nFINANZAS, ÉDGAR ABRAHAM AMADOR ZAMORA.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO\nAHUED ORTEGA.- FIRMA.- EL SECRETARIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN, RENÉ RAÚL DRUCKER\nCOLÍN.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES DE LA\nLEY DE LOS DERECHOS DE LAS PERSONAS JÓVENES DE LA CIUDAD DE MÉXICO Y DE LA LEY DE PLANEACIÓN\nDEMOGRÁFICA Y ESTADÍSTICA PARA LA POBLACIÓN DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA\nOFICIAL DEL DISTRITO FEDERAL EL 19 DE ABRIL DE 2016.\nPRIMERO.- Túrnese el presente Decreto al Jefe de Gobierno para efectos de su promulgación y publicación.\nSEGUNDO.- Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión, en el Diario Oficial de la Federación.\nTERCERO.- El presente decreto entrará en vigor al día siguiente de su publicación.\nCUARTO.- Se derogan todas las disposiciones contrarias a este Decreto.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los quince días del mes de diciembre del año dos mil quince.- POR LA MESA DIRECTIVA.- DIP. VÍCTOR HUGO ROMO GUERRA, PRESIDENTE.- DIP. LUIS\nALBERTO MENDOZA ACEVEDO, SECRETARIO.- DIP. NURY DELIA RUIZ OVANDO, SECRETARIA.\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; TRANSITORIOS PRIMERO, SEGUNDO y DÉCIMO CUARTO del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados\nUnidos Mexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los treinta y un días del mes de marzo del año dos mil dieciséis.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO,\nMIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA PATRICIA MERCADO\n\nCASTRO.- FIRMA.- EL SECRETARIO DE FINANZAS, ÉDGAR ABRAHAM AMADOR ZAMORA.- FIRMA.- EL\nSECRETARIO DE DESARROLLO SOCIAL, JOSÉ RAMÓN AMIEVA GÁLVEZ.- FIRMA.- EL SECRETARIO DE SALUD,\nJOSÉ ARMANDO AHUED ORTEGA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 159, 160, SE ADICIONA UNA\nFRACCIÓN VIII AL ARTÍCULO 161, Y SE REFORMA DEL ARTÍCULO 164 DE LA LEY DE LOS DERECHOS DE LAS\nPERSONAS JÓVENES EN LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE\nMÉXICO EL 19 DE FEBRERO DE 2019.\nPRIMERO. - El presente decreto entrará en vigor al día siguiente de su publicación.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiocho días del mes de diciembre del año dos mil dieciocho. - POR LA MESA DIRECTIVA, DIPUTADO JOSÉ DE JESÚS MARTÍN DEL CAMPO\nCASTAÑEDA, PRESIDENTE. - DIPUTADA ISABELA ROSALES HERRERA, SECRETARIA. - DIPUTADA ANA PATRICIA\nBAEZ GUERRERO, SECRETARIA. - (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7, párrafo primero, 10 fracción II, 12, y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los cinco días del mes de febrero del año dos mil diecinueve.- LA\nJEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- LA\nSECRETARIA DE GOBIERNO, ROSA ÍCELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.- LA SECRETARIA DE\nADMINISTRACIÓN Y FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA SECRETARIA DE EDUCACIÓN,\nCIENCIA, TECNOLOGÍA E INNOVACIÓN, ROSAURA RUÍZ GUTIÉRREZ.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES DE LA\nLEY DE LOS DERECHOS DE LAS PERSONAS JÓVENES, ASÍ COMO DE LA LEY ORGÁNICA DE LAS ALCALDÍAS,\nAMBOS ORDENAMIENTOS DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD\nDE MÉXICO, EL DÍA 08 DE MAYO DE 2019.\nPRIMERO. Publíquese en la Gaceta Oficial de la Ciudad de México y en el Diario Oficial de la Federación para su mayor difusión.\n\nSEGUNDO: Para los efectos del artículo 71 de la Ley Orgánica de las Alcaldía de la Ciudad de México, las 16\nAlcaldías tendrán que contemplar en el Presupuesto de Egresos de la Ciudad de México para el Ejercicio\nFiscal 2020 con fecha límite 15 de enero, la creación de por lo menos una Jefatura de Unidad\nDepartamental en materia de juventud.\nTERCERO: Para efectos de la Ley de los Derechos de las Personas Jóvenes de la Ciudad de México, los\nÓrganos Político Administrativos de cada una de las demarcaciones territoriales denominadas\n“Delegaciones”, ahora se deberán entender como “Alcaldías” de la Ciudad de México, en tanto se armonice integralmente su contenido con lo dispuesto en la Constitución Política de la Ciudad de México.\nCUARTO: El presente Decreto entrará en vigor al día siguiente de su publicación.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiocho días del mes de marzo del año dos mil diecinueve.- POR LA MESA DIRECTIVA.- DIPUTADO JOSÉ DE JESÚS MARTÍN DEL CAMPO\nCASTAÑEDA.- PRESIDENTE.- DIPUTADA ISABELA ROSALES HERRERA, SECRETARIA.- DIPUTADA ANA PATRICIA\nBAEZ GUERRERO, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 3 fracciones XVII y XVIII, 7, 10 fracción II, 16 y 21, párrafo primero, de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los doce días del mes de abril del año dos mil diecinueve.- LA JEFA DE GOBIERNO\nDE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- LA SECRETARIA DE GOBIERNO,\nROSA ÍCELA RODRÍGUEZ VELÁZQUEZ.- FIRMA.\nTRANSITORIOS DEL “DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 1, 3 Y 15 DE LA LEY DE LOS DERECHOS\nDE LAS PERSONAS JÓVENES EN LA CIUDAD DE MÉXICO”. PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD\nDE MÉXICO, EL DÍA 17 DE DICIEMBRE DE 2019.\nPRIMERO.- Publíquese el presente Decreto en la Gaceta Oficial de la Ciudad de México y en el Diario Oficial de la Federación para su mayor difusión.\n\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los siete días del mes de noviembre del año dos mil diecinueve.- POR LA MESA DIRECTIVA.- DIPUTADA ISABELA ROSALES HERRERA, PRESIDENTA.-\nDIPUTADA MARTHA SOLEDAD VENTURA ÁVILA, SECRETARIA.- DIPUTADA MARGARITA SALDAÑA\nHERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III, de la Constitución Política de los Estados Unidos Mexicanos; 32 apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2, párrafo segundo, 3, fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de\nMéxico; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintidós días del mes de noviembre del año dos mil diecinueve.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO, FADLALA AKABANI HNEIDE.-\nFIRMA.- LA SECRETARIA DE INCLUSIÓN Y BIENESTAR SOCIAL, ALMUDENA OCEJO ROJO.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA EL ARTÍCULO 23, 25, 29 Y 30 DE LA LEY DE LOS\nDERECHOS DE LAS PERSONAS JÓVENES EN LA CIUDAD DE MÉXICO”. PUBLICADO EN LA GACETA OFICIAL\nDE LA CIUDAD DE MÉXICO, EL DÍA 23 DE ENERO DE 2020.\nPRIMERO.- Publíquese el presente Decreto en la Gaceta Oficial de la Ciudad de México y en el Diario Oficial de la Federación para su mayor difusión.\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los siete días del mes de noviembre del año dos mil diecinueve.- POR LA MESA DIRECTIVA.- DIPUTADA ISABELA ROSALES HERRERA, PRESIDENTA.-\nDIPUTADA MARTHA SOLEDAD ÁVILA VENTURA, SECRETARIA.- DIPUTADA MARGARITA SALDAÑA\nHERNÁNDEZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad\n\nde México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintisiete días del mes noviembre del año dos mil diecinueve.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.-\nFIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA, TECNOLOGÍA E INNOVACIÓN, ROSAURA RUIZ\nGUTIÉRREZ.- FIRMA.- LA SECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN LOS ARTÍCULOS 159, 161 Y 164 DE LA LEY DE LOS\nDERECHOS DE LAS PERSONAS JÓVENES DE LA CIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE\nLA CIUDAD DE MÉXICO EL 24 DE MARZO DE 2020.\nPRIMERO.- Publíquese el presente Decreto en la Gaceta Oficial de la Ciudad de México y en el Diario Oficial de la Federación para su mayor difusión.\nSEGUNDO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diecisiete días del mes de marzo del año dos mil veinte.- POR LA MESA DIRECTIVA.- DIPUTADA ISABELA ROSALES HERRERA, PRESIDENTA.- DIPUTADA\nDONAJI OFELIA OLIVERA REYES, SECRETARIA.- DIPUTADA MARGARITA SALDAÑA HERNÁNDEZ, SECRETARIA.-\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintitrés días del mes marzo del año dos mil veinte.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- LA\nSECRETARIA DE INCLUSIÓN Y BIENESTAR SOCIAL, ALMUDENA OCEJO ROJO.- FIRMA.\n\nTRANSITORIOS DEL DECRETO POR EL QUE SE MODIFICAN LOS NUMERALES 4) Y 5) Y SE ADICIONAN LOS\nNUMERALES 6) Y 7) AL ARTÍCULO 159 DE LA LEY DE LOS DERECHOS DE LAS PERSONAS JÓVENES EN LA\nCIUDAD DE MÉXICO, PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO, EL 02 DE JUNIO DE\n2022.\nPrimero. Remítase a la persona titular de la Jefatura de Gobierno, para su publicación en la Gaceta Oficial de la Ciudad de México.\nSegundo. El presente decreto entrará en vigor, al día siguiente de su publicación en la Gaceta Oficial de la\nCiudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los diecisiete días del mes de mayo del año dos mil veintidós.POR LA MESA DIRECTIVA, DIPUTADO HÉCTOR DIAZ POLANCO, PRESIDENTE.- DIPUTADA\nMARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA FRIDA JIMENA GUILLÉN ORTIZ, SECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, al primer día del mes de junio del año dos mil veintidós.-\nLA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.- EL\nSECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN LOS ARTÍCULOS 12; 14 INCISO B); 20 CUARTO\nPÁRRAFO; 25 FRACCIÓN I; 32 PRIMER PÁRRAFO; 157 FRACCIÓN VII, Y SE ADICIONAN UN TERCER PÁRRAFO\nRECORRIENDO EN SU ORDEN LOS SUBSECUENTES DEL ARTÍCULO 13, ASÍ COMO LOS PÁRRAFOS TERCERO Y\nCUARTO AL ARTÍCULO 38; TODOS DE LA LEY DE LOS DERECHOS DE LAS PERSONAS JÓVENES EN LA CIUDAD\nDE MÉXICO, PUBLICADO EN AL GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 12 DE JUNIO DE 2023.\nPrimero. Remítase a la persona titular de la Jefatura de Gobierno, para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSegundo. El presente decreto entrará en vigor al día siguiente de su publicación.\n\nPalacio Legislativo del Congreso de la Ciudad de México, a los once días del mes de mayo del año dos mil veintitrés.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA, PRESIDENTE.-\nDIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA SALIDO MAGOS,\nSECRETARIA.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la Ciudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y 21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los nueve días del mes de junio del año dos mil veintitrés.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA SHEINBAUM PARDO.- FIRMA.-\nEL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.- FIRMA.- LA SECRETARIA DE ADMINISTRACIÓN\nY FINANZAS, LUZ ELENA GONZÁLEZ ESCOBAR.- FIRMA.- LA SECRETARIA DE EDUCACIÓN, CIENCIA,\nTECNOLOGÍA E INNOVACIÓN,.- FIRMA.- EL SECRETARIO DE INCLUSIÓN Y BIENESTAR SOCIAL,.- FIRMA.- LA\nSECRETARIA DE SALUD, OLIVA LÓPEZ ARELLANO.- FIRMA.- EL SEC",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "30-06-2023",
  "Fecha de Última Reforma": "12 de junio de 2023",
  "numero_paginas": 82,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-9d44de8a682f58dce332fe18f5b4e5cfeb9313b7.pdf"
}