{
  "titulo": "Ley DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 23 DE AGOSTO DE 2012\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.D.F.\nEL 18 DE DICIEMBRE DE 2014\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nLEY DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL\n(Al margen superior un escudo que dice: Ciudad de México.- Capital en Movimiento)\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, V Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- V LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nV LEGISLATURA\nD E C R E T A\nDECRETO POR EL SE EXPIDE LA LEY DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO\nFEDERAL.\nARTÍCULO ÚNICO.- Se expide la Ley de Prestación de Servicios Inmobiliarios del Distrito Federal, para quedar como sigue:\n\nLEY DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL\nDISTRITO FEDERAL\nTÍTULO PRIMERO\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 1.- Las disposiciones de esta Ley son de orden público y de interés social y tienen por objeto regular la prestación de servicios inmobiliarios en el Distrito Federal.\nArtículo 2.- Para los efectos de esta Ley, se entenderá por:\nI. Acreditación: Documento que emite la Secretaría o, en su caso, las Instituciones\nEducativas, Colegios y Asociaciones que se autorice en la materia por la Secretaría de\nEducación Pública y/o la Secretaría de Educación del Distrito Federal.\nII. Certificación: Autorización otorgada por la Secretaría a los Profesionales Inmobiliarios para prestar Servicios Inmobiliarios cuando se cumplan todos los requisitos exigidos por esta Ley y su Reglamento.\nIII. Consejo: El Consejo de Servicios Inmobiliarios del Distrito Federal.\nIV. Invitados del Consejo: Los servidores públicos adscritos al Gobierno Local o Federal, un representante del Distrito Federal, Asociaciones, Organismos o Consejos relacionados con la prestación de Servicios Inmobiliarios, un representante de la Procuraduría General de Justicia del Distrito Federal que sean invitados por el Consejero Presidente a participar en sesiones específicas.\nV. Integrantes del Consejo: Los que conforman el Consejo con voz y voto.\nVI. Ley: Ley de Prestación de Servicios Inmobiliarios.\nVII. Padrón de Profesionales Inmobiliarios: Lista oficial que publicará la Secretaría en que figura el nombre de los Profesionales Inmobiliarios Certificados.\nVIII. Padrón de Capacitadores: Lista oficial que publicará la Secretaría en la que aparecen las\nInstituciones Educativas, Colegios o Asociaciones incorporadas a la Secretaría de Educación\nPública para impartir los cursos de capacitación o actualización de los Profesionales\nInmobiliarios.\n\nIX. Programa: Programa de Capacitación, Actualización y Profesionalización en materia de\nServicios Inmobiliarios.\nX. Profesional Inmobiliario: Es la persona física o moral que se dedica a la prestación de\nServicios Inmobiliarios por su cuenta o de terceros, mediante el pago de una remuneración económica; en el caso de las personas físicas deberán contar con Certificación emitida por la Secretaría; la cual se divide en Corredor Inmobiliario y Administrador Inmobiliario.\na) El Corredor Inmobiliario es la persona que se dedica a la promoción, comercialización, intermediación o consultoría en la permuta, compraventa o arrendamiento de bienes inmuebles.\nb) El Administrador Inmobiliario es la persona que se dedica a la administración de inmuebles o consultoría.\nXI. Registro: El Registro Único de Profesionales Inmobiliarios del Distrito Federal\nXII. Reglamento: El Reglamento de la Ley de Prestación de Servicios Inmobiliarios del Distrito\nFederal;\nXIII. Revalidación: Renovación anual de la Certificación.\nXIV. Secretaría: Secretaría de Desarrollo Económico del Distrito Federal;\nXV. Usuarios: Las personas que reciben Servicios Inmobiliarios.\nArtículo 3. Para efectos de la presente Ley, se consideran Servicios Inmobiliarios los siguientes:\nI. La promoción, comercialización o intermediación en la permuta, compraventa o arrendamiento de bienes inmuebles.\nII. La Administración de Inmuebles\nIII. Consultoría de Servicios Inmobiliarios.\nArtículo 4. Será de aplicación supletoria de la presente Ley, en el siguiente orden:\nI. Ley de Procedimiento Administrativo del Distrito Federal.\nII. El Código de Procedimientos Civiles para el Distrito Federal.\n\nIII. La legislación de procedimientos penales aplicable al Distrito Federal, en tratándose del\nTítulo Quinto de esta Ley, con excepción del procedimiento arbitral.\nTÍTULO SEGUNDO\nCAPÍTULO PRIMERO\nDe las Atribuciones\nArtículo 5. Son atribuciones de la Secretaría, en materia de Servicios Inmobiliarios, las siguientes:\nI. Recibir solicitudes, aplicar evaluaciones, certificar e inscribir en el Registro Único a los\nProfesionales Inmobiliarios.\nII. Revalidar anualmente el Registro de los Profesionales Inmobiliarios.\nIII. Celebrar convenios e instrumentos necesarios para la formulación y ejecución de los\nProgramas con Instituciones Educativas, Colegios y Asociaciones de Profesionales\nInmobiliarios facultados para ello, debidamente acreditados en la materia ante la Secretaría de Educación Pública.\nIV. Proporcionar por sí o a través de terceros, capacitación o actualización a los Profesionales\nInmobiliarios.\nV. Aplicar las sanciones previstas en este ordenamiento.\nVI. Mantener actualizado el Registro Único de Profesionales Inmobiliarios.\nVII. Difundir el Código de Ética de los Servicios Profesionales Inmobiliarios en el Distrito\nFederal.\nVIII. Implementar y operar un sistema de quejas o denuncias para usuarios respecto de los\nProfesionales Inmobiliarios con Registro o para quienes se ostenten como tales sin serlo.\nIX. Brindar asesoría legal a los Usuarios.\nX. Celebrar convenios con la Administración Pública y con los Particulares para obtener ingresos generados en el ejercicio de sus atribuciones.\n\nXI. Conocer y substanciar los procedimientos descritos en el presente ordenamiento.\nXII. Emitir los programas de capacitación y actualización de los Profesionales Inmobiliarios.\nXIII. Actuar como árbitro en aquellas controversias que deriven de la presente Ley o su\nReglamento cuando las partes involucradas así lo convinieren.\nXIV. Mantener actualizado el Padrón de Capacitadores Inmobiliarios.\nXV. Las que señale la presente Ley y los demás ordenamientos aplicables a la materia.\nCAPÍTULO SEGUNDO\nSección Primera\nDel Registro Único de Profesionales Inmobiliarios\nArtículo 6. La Secretaría contará con un Registro Único de Profesionales Inmobiliarios que será público con el objeto de generar y mantener actualizada la base de datos de los Profesionales Inmobiliarios del\nDistrito Federal.\nLas personas físicas y morales que presten Servicios Inmobiliarios en el Distrito Federal, deberán obtener el Registro a que se refiere la presente Ley.\nArtículo 7. La Secretaría publicará en su portal de Internet o en ventanilla el padrón de Profesionales\nInmobiliarios, que se encuentren en trámite y registrados a fin de hacerlo disponible al público interesado.\nArtículo 8. Las personas que presten Servicios Inmobiliarios respecto de bienes ubicados en el Distrito\nFederal o que ofrezcan o brinden dichos servicios en esta circunscripción aún y cuando los inmuebles se encuentren fuera de su territorio, deberán estar certificados y registrados, según sea el caso, como\nProfesionales Inmobiliarios ante la Secretaría.\nArtículo 9. El procedimiento de inscripción al Registro Único de los Profesionales Inmobiliarios, será permanente en términos del Reglamento.\nArtículo 10. La inscripción al Registro Único de los Profesionales Inmobiliarios será por una sola ocasión y únicamente podrá perderse por las causas previstas en este ordenamiento y su Reglamento. Los\nProfesionales Inmobiliarios deberán revalidar anualmente sus conocimientos ante la Secretaría a efecto de mantener vigente su Registro.\n\nPara el caso de que los Servicios Inmobiliarios se presten durante la vigencia de la Certificación del\nProfesional Inmobiliario, aún y cuando la formalización de los actos que de estos servicios emanen se verifique con posterioridad a dicha vigencia, se entenderán como si se hubieran efectuado válidamente.\nSección Segunda\nDe la Certificación y Registro de los Profesionales\nInmobiliarios\nArtículo 11. El aspirante deberá presentar su solicitud y acompañarla de identificación oficial vigente,\nAcreditación y comprobante de pago de derechos ante la Secretaría en la ventanilla designada para el efecto, o vía electrónica a través del portal de la dependencia.\nArtículo 11 Bis. La solicitud que emitirá la Secretaría deberá presentarse debidamente requisitada en la ventanilla que para el efecto se designe o por vía electrónica en el portal de Internet de la Secretaría, anexando los siguientes documentos:\nI. Tratándose de personas físicas:\na) Copia de identificación oficial vigente con fotografía.\nb) Comprobante de domicilio actualizado.\nc) Acreditación.\nd) Presentar escrito en el que señale Bajo Protesta de decir verdad, no contar con antecedentes penales por delitos dolosos.\ne) Solicitud debidamente cumplimentada.\nf) Registro Federal de Contribuyentes.\ng) Clave Única de Registro de Población (CURP).\nh) Acta de Nacimiento.\ni) Comprobante del Pago de Derechos.\nII. Tratándose de personas morales éstas no serán sujetas de Certificación, solo contarán con\nRegistro. Las personas que tengan un vínculo laboral o mercantil para prestar Servicios\nInmobiliarios a nombre o por cuenta de las personas morales, deberán estar certificadas, dichos servicios se entenderán en representación institucional y bajo responsabilidad solidaria.\na) Copia certificada del acta constitutiva.\nb) Copia de identificación oficial vigente con fotografía del representante legal.\nc) Copia certificada del poder notarial del representante legal, en su caso.\n\nd) Comprobante de domicilio actualizado y, en su caso, de las sucursales.\ne) Relación de los Profesionales Inmobiliarios que tengan un vínculo legal con la empresa, los cuales deberán contar con la certificación correspondiente.\nf) Registro Federal de Contribuyentes.\ng) Comprobante del Pago de Derechos.\nh) Solicitud debidamente cumplimentada.\nArtículo 12. Para obtener la Certificación, el solicitante deberá aprobar la evaluación que le aplique la\nSecretaría.\nArtículo 12 Bis. Aprobada la evaluación, la Secretaría procederá a otorgar la Certificación que inscribirá en el Registro.\nLa Secretaría podrá emitir dos tipos de Certificados:\na) Corredor Inmobiliario.\nb) Administrador Inmobiliario.\nCada Profesional Inmobiliario establecerá qué tipo de Certificación desea obtener en su solicitud, si desea obtener los dos Certificados será necesario la presentación de ambos exámenes, previo pago de derechos por cada uno de ellos.\nArtículo 13. El Reglamento establecerá el procedimiento para certificar y registrar a los Profesionales\nInmobiliarios.\nArtículo 14. Las personas físicas que cuenten con la Certificación emitida por la Secretaría podrán ostentarse y ejercer como Profesionales Inmobiliarios. Las Personas Morales podrán ostentarse como\nProfesional Inmobiliario cuando obtengan su Registro.\nArtículo 15. Son derechos de los Profesionales Inmobiliarios los siguientes:\nI. Recibir remuneración por la prestación de sus servicios.\nII. Usar públicamente la Certificación como Profesional Inmobiliario expedida por la\nSecretaría.\nIII. Aquellos que establezcan otras disposiciones.\nArtículo 16. Las personas físicas que se ostentan como Profesionales Inmobiliarios tendrán las siguientes obligaciones:\n\nI. Tramitar ante la Secretaría su Certificación;\nII. Revalidar anualmente su Certificación.\nIII. Sujetarse a los exámenes en materia de Servicios Inmobiliarios ante la Secretaría previo pago de derechos.\nIV. Dar aviso por escrito o vía página web a la Secretaría, de cualquier cambio o modificación que afecte los datos contenidos en la Certificación otorgada.\nV. Cumplir con el Código de Ética para la prestación de Servicios Inmobiliarios del Distrito\nFederal.\nVI. Conducirse con honestidad y ética profesional, y proteger los intereses legales y financieros de sus clientes y de las personas con quien tengan trato de negocios, respecto de los Servicios Inmobiliarios en que intervengan.\nVII. Abstenerse de exponer a sus clientes en situaciones de inseguridad legal o financiera en los Servicios Inmobiliarios en las que los apoyen.\nVIII. Extender en pagos anticipados o depósitos en dinero derivados de la prestación de sus servicios o por trámites propios de los Servicios Inmobiliarios, factura, recibo fiscal u otro documento legal que ampare dichos pagos o depósitos.\nIX. Informar a la Secretaría sobre aquellas transacciones inmobiliarias en las que se tenga conocimiento o indicios de actividades que pudieran constituir un delito, para que ésta a su vez informe a la autoridad competente, conforme lo dispone el Reglamento.\nX. Informar a los usuarios el estatus de la propiedad o posesión en que se encuentran los inmuebles materia de las transacciones inmobiliarias.\nXI. Incluir en la documentación que ampare las transacciones inmobiliarias a su cargo;\nnombre completo, número de Certificación, domicilio y firma autógrafa.\nXII. Guardar confidencialidad respecto de la información que conozca y maneje como motivo de la realización de cualquier transacción inmobiliaria.\nXIII. En ningún caso deberá cobrar un sobreprecio, por ser considerada costumbre en detrimento de los intereses en particular del cliente vendedor\n\nXIV. Las demás que establezca esta Ley y señalen otros ordenamientos.\nArtículo 16 Bis. Las personas morales que como Profesionales Inmobiliarios tendrán las siguientes obligaciones:\nI. Cumplir con el Código de Ética para la prestación de Servicios Inmobiliarios del Distrito\nFederal.\nII. Conducirse con honestidad y ética profesional, y proteger los intereses legales y financieros de sus clientes y de las personas con quien tengan trato de negocios, respecto de los Servicios Inmobiliarios en que intervengan.\nIII. Abstenerse de exponer a sus clientes en situaciones de inseguridad legal o financiera en los Servicios Inmobiliarios en las que los apoyen.\nIV. Extender en pagos anticipados o depósitos en dinero derivados de la prestación de sus servicios o por trámites propios de los Servicios Inmobiliarios, factura, recibo fiscal u otro documento legal que ampare dichos pagos o depósitos.\nV. Informar a la Secretaría sobre aquellas transacciones inmobiliarias en las que se tenga conocimiento o indicios de actividades que pudieran constituir un delito, para que ésta a su vez informe a la autoridad competente, conforme lo dispone el Reglamento.\nVI. Informar a los usuarios el estatus de la propiedad o posesión en que se encuentran los inmuebles materia de las transacciones inmobiliarias.\nVII. Incluir en la documentación que ampare las transacciones inmobiliarias a su cargo;\nnombre completo, número de Certificación, domicilio y firma autógrafa.\nVIII. Guardar confidencialidad respecto de la información que conozca y maneje como motivo de la realización de cualquier transacción inmobiliaria.\nIX. Las demás que establezca esta Ley y señalen otros ordenamientos.\nTÍTULO TERCERO\nCAPÍTULO PRIMERO\nDel Consejo de Servicios Inmobiliarios del Distrito Federal\n\nArtículo 17. El Consejo de Servicios Inmobiliarios estará integrado por:\nI. El titular de la Secretaría de Desarrollo Económico, quien lo presidirá.\nII. El titular de la Secretaría de Desarrollo Urbano y Vivienda.\nIII. El titular de la Dirección del Registro Público de la Propiedad y de Comercio.\nIV. Dos representantes de asociaciones, organizaciones o consejos que se dediquen al sector inmobiliario los cuales durarán un año en el cargo.\nLos representantes señalados en el párrafo anterior podrán ser reelegidos por una sola ocasión, pero solo podrán volver a formar parte del Consejo después de dos años de haber terminado su último periodo. Los representantes no podrán pertenecer a la misma asociación, organización o consejo, a efecto de generar mayor participación del sector inmobiliario.\nLos integrantes del Consejo podrán nombrar a un suplente.\nEl Consejo se auxiliará de un Secretario Técnico que será designado por el titular de la Secretaría.\nLos cargos serán honorarios y no generarán derecho a retribución alguna.\nArtículo 18. El Presidente del Consejo de Servicios Inmobiliarios podrá invitar a las sesiones, con derecho a voz y según los asuntos a tratar, a las siguientes personas:\nI. Servidores públicos locales o federales.\nII. Un representante del Colegio de Notarios del Distrito Federal.\nIII. Representantes de Asociaciones, organismos o consejos relacionados con el sector inmobiliario en cualquiera de sus modalidades.\nIV. Un Representante de la Procuraduría General de Justicia del Distrito Federal.\nLa operación y funcionamiento del Consejo se llevará a cabo en los términos previstos en el\nReglamento.\nArtículo 19. Son facultades del Consejo de Servicios Inmobiliarios:\n\nI. Proponer políticas, estrategias y acciones orientadas a la protección de los derechos y obligaciones de los Profesionales Inmobiliarios, usuarios del servicio y del público en general.\nII. Aprobar los Programas de Capacitación y Actualización de los Profesionales Inmobiliarios.\nIII. Elaborar el Código de Ética de los Servicios Profesionales Inmobiliarios en el Distrito\nFederal.\nIV. Analizar y resolver sobre asuntos que en materia de Prestación de Servicios Inmobiliarios se sometan a su consulta.\nV. Proponer estrategias para la elaboración, difusión, adopción y evaluación periódica del\nCódigo de Ética de Servicios Inmobiliarios y coadyuvar con su aplicación.\nVI. Establecer su calendario de sesiones ordinarias; y\nVII. Las que le atribuya esta Ley, su Reglamento y demás ordenamientos.\nCAPÍTULO SEGUNDO\nSección Primera\nDe los Programas\nArtículo 20. Los Programas buscarán que los Profesionales Inmobiliarios adquieran, desarrollen, perfeccionen y actualicen sus conocimientos, habilidades y aptitudes para el eficaz desempeño de su actividad.\nLos Programas podrán ser impartidos por la Secretaría o en su caso por Instituciones Educativa,\nColegios y Asociaciones los cuales tendrán que tener sus cursos debidamente autorizados en la materia ante la Secretaría de Educación Pública o la Secretaría de Educación del Distrito Federal.\nArtículo 21. Derogado.\nArtículo 22. Los Programas contendrán los temas relacionados con la prestación de los Servicios\nInmobiliarios. El Reglamento enunciará el contenido que corresponde a cada Certificación.\nLas especificaciones de los programas, periodicidad, convocatorias y demás características se establecerán en el Reglamento.\n\nSección Segunda\nDel Código de Ética de Servicios Inmobiliarios\nArtículo 23. El Código de Ética de Servicios Inmobiliarios para el Distrito Federal, se integrará por un conjunto de principios y directrices encaminadas a orientar la prestación de los servicios profesionales inmobiliarios en el Distrito Federal, a efecto de que, a través de un comportamiento digno y eficiente, responda a la necesidad de protección de los Usuarios de dichos servicios y a las reclamaciones que atenten contra el prestigio de los Profesionales Inmobiliarios.\nArtículo 24. Los Profesionales Inmobiliarios deberán conducirse con rectitud, ética, honestidad, eficiencia y transparencia en los Servicios Inmobiliarios que realicen, evitando toda práctica que pudiera desacreditar el sector Inmobiliario.\nTÍTULO CUARTO\nCAPÍTULO ÚNICO\nDel Registro DE Capacitadores Inmobiliarios\nArtículo 25. La Secretaría contará con un Padrón de Capacitadores Inmobiliarios constituido por\nInstituciones Educativas, Colegios o Asociaciones que han sido autorizadas por la Secretaría de\nEducación Pública o Secretaría de Educación del Distrito Federal, para la impartición de cursos de capacitación y actualización en materia inmobiliaria y que cumplan con los requisitos establecidos en el Reglamento.\nEl Padrón de Capacitadores se publicará en la página de Internet para su consulta.\nArtículo 26. Las personas interesadas en formar parte del padrón a que se refiere este Título deberán acudir a la Secretaría para solicitar su Registro, previo pago de derechos.\nTÍTULO QUINTO\nCAPÍTULO PRIMERO\nDe las Infracciones y Sanciones\nArtículo 27. Las violaciones y faltas a lo establecido en la Ley y su Reglamento, serán sancionadas por la Secretaría o el Instituto de Verificación Administrativa del Distrito Federal, según lo determine esta\nLey, sin que para ello sea necesario que se ciña al orden que a continuación señala:\n\nI. Amonestación;\nII. Apercibimiento;\nIII. Multa por el equivalente del 50% al 100% (cincuenta al cien por ciento) de la cantidad obtenida como pago por los servicios que preste el Profesional Inmobiliario, dicha multa se fijará de manera proporcional y equitativa por la Secretaría considerando lo establecido en el Artículo 28 de esta Ley;\nIV. Suspensión de seis meses a un año de la Certificación o Registro;\nV. Suspensión de seis meses a un año del Registro de los Capacitadores Inmobiliarios;\nVI. Revocación definitiva de la Certificación y Registro del Profesional Inmobiliario;\nVII. Revocación definitiva del Registro de los Capacitadores Inmobiliarios;\nVIII. Arresto administrativo hasta por treinta y seis horas que podrá ser conmutable.\nEn caso de que la Secretaría o el Instituto de Verificación Administrativa del Distrito Federal, tenga conocimiento por sí, o por terceras personas del uso indebido de cualquier documentación, realización de actos, o conductas que estime constitutiva de ilícito penal en relación a los actos de profesionales inmobiliarios, se pondrá en conocimiento del Ministerio Público.\nArtículo 28. La Secretaría o el Instituto de Verificación Administrativa del Distrito Federal, fundará y motivará su resolución considerando lo siguiente:\nI. Los daños y perjuicios que se hayan ocasionado o pudieren ocasionarse;\nII. La gravedad de la infracción;\nIII. El carácter intencional o no de la acción u omisión constitutiva de la infracción;\nIV. La capacidad económica del infractor;\nV. La reincidencia del infractor;\nVI. El monto del lucro obtenido por el infractor.\n\nLas infracciones y sanciones se aplicarán según las circunstancias del caso.\nArtículo 29. A la persona que se ostente como Profesional Inmobiliario sin contar con la Certificación o\nRegistro a que se refiere la Ley o que no se encuentre vigente en los términos de lo dispuesto por la misma, se les impondrá multa por el equivalente entre del 50% al 100% (cincuenta al cien por ciento) de la cantidad obtenida como pago por los servicios que preste el Profesional Inmobiliario, dicha multa se fijará de manera proporcional y equitativa por la Secretaría considerando lo establecido en el\nArtículo 28 de esta Ley, en caso de reincidencia se duplicará la multa.\nArtículo 30. Cuando los Profesionales Inmobiliarios y Capacitadores omitan, dentro del término establecido en el Reglamento, la notificación a la Secretaría de los cambios en sus datos otorgados para su Registro, se les impondrá amonestación.\nArtículo 31. Al Profesional Inmobiliario, que incumpla con lo estipulado en la fracción VIII del artículo\n16 y la fracción IV del arábigo 16 Bis, ambos de esta Ley, se le impondrá un apercibimiento.\nArtículo 32. Al Profesional Inmobiliario, que no tomen las medidas necesarias para salvaguardar la información proporcionada por los destinatarios del servicio se le impondrá un apercibimiento, independientemente de las sanciones penales o civiles en que incurra.\nArtículo 33. Al Profesional Inmobiliario, que no se identifique plenamente en las transacciones que realice se le impondrá un apercibimiento, en caso de reincidencia se le suspenderá su Certificación,\nRevalidación o Registro, según sea el caso, por el término de seis meses a un año.\nArtículo 34. Al Profesional Inmobiliario, que no se apegue al Código de Ética o que sus acciones lleven al destinatario del servicio a un estado de incertidumbre jurídica o financiera se le suspenderá su\nCertificación, Revalidación o Registro, según sea el caso, por un término de seis meses a un año, en caso de reincidencia se duplicará la sanción.\nArtículo 35. Al Profesional Inmobiliario, que sean sentenciados en materia penal por hechos derivados del ejercicio de su actividad inmobiliaria, se le sancionará con la Revocación definitiva de la\nCertificación, Revalidación y Registro.\nArtículo 36. Las sanciones consistentes en multa que imponga la Secretaría, se harán efectivas por la\nSecretaría de Finanzas del Gobierno del Distrito Federal.\nArtículo 37. En todos los casos, las infracciones y sanciones que se hagan a los Profesionales\nInmobiliarios y Capacitadores se asentarán en el Registro.\n\nArtículo 38. La Secretaría podrá solicitar al Instituto de Verificación Administrativa del Distrito Federal la práctica de visitas de verificación a los profesionales inmobiliarios a efecto de revisar que cumplan las obligaciones y no incurran en las prohibiciones contenidas en esta Ley.\nEl Instituto de Verificación Administrativa del Distrito Federal tendrá facultad para verificar en materia de profesionales inmobiliarios.\nSolo cuando la Secretaria lo solicite el Instituto de Verificación Administrativa del Distrito Federal emitirá las ordenes de verificación; y practicará las visitas así como substanciará el procedimiento conforme a la ley del Instituto, su Reglamento y demás normativa vigente.\nArtículo 39. A los Capacitadores Inmobiliarios que no se apeguen a los Programas, se les revocará su\nRegistro, el cual podrá volverse a solicitar, una vez que se apeguen a dichos Programas.\nCAPÍTULO SEGUNDO\nSección Primera\nDe la Queja\nArtículo 40. La Secretaría a efecto de dar cumplimiento a las atribuciones expresadas en el Artículo 5 de la Ley, substanciará la queja, el procedimiento de imposición de sanciones y el procedimiento arbitral.\nArtículo 41. Toda persona que acredite interés jurídico, podrá presentar queja dentro del término de un año contado a partir de que se tenga conocimiento del acto que se reclama, por escrito ante la\nSecretaría, contra el Profesional Inmobiliario o Capacitador Inmobiliario al que se le impute la conducta o hecho que infrinja la Ley y su Reglamento.\nArtículo 42. El quejoso deberá:\nI. Identificarse asentando nombre, denominación o razón social, el de su representante legal, así como el de los autorizados para oír y recibir notificaciones;\nII. Asentar sus generales, así como una descripción clara y sucinta de los hechos o razones en que apoya su queja;\nIII. Exhibir las constancias documentales a fin de justificar su dicho\n\nArtículo 43. La Secretaría pedirá al Profesional Inmobiliario, o Capacitador Inmobiliario, que rinda informe sobre los hechos en el término no mayor de 5 días hábiles contados a partir de la notificación y señalará día y hora para la celebración de una audiencia de conciliación en la que se procurará avenir los intereses de las partes, la cual deberá tener lugar, por lo menos, quince días hábiles después de la fecha de recepción de la queja.\nEl Profesional Inmobiliario o Capacitador Inmobiliario que no se presente a la audiencia o no rinda informe relacionado con los hechos imputados, se le impondrá amonestación con apercibimiento de que en caso de no comparecer a siguiente la audiencia se le tendrán por ciertos los hechos narrados por el quejoso.\nEn caso de que el quejoso no acuda a la audiencia de conciliación y no presente dentro de los siguientes\n10 días justificación de su inasistencia, se tendrá por desistido de la queja y no podrá presentar otra ante la Secretaría por los mismos hechos.\nArtículo 44. El conciliador expondrá a las partes un resumen de la queja y del informe presentado, señalando los elementos comunes y los puntos de controversia, y las exhortará para llegar a un acuerdo. Sin prejuzgar sobre el conflicto planteado, les presentará una o varias opciones de solución, salvaguardando los derechos del Usuario.\nEl conciliador podrá suspender cuando lo estime pertinente o a instancia de ambas partes, la audiencia de conciliación por única vez. En caso de que se suspenda la audiencia, el conciliador señalará día y hora para su reanudación, dentro de los quince días siguientes.\nSi se llega a un acuerdo de conciliación, las partes firmarán un convenio que se elaborará en las oficinas de la Secretaría, en caso contrario el conciliador exhortará a las partes para que designen como árbitro a ésta, si no se someten al arbitraje las partes tendrán a salvo sus derechos para hacerlo valer en la forma y vía que corresponda.\nSección Segunda\nProcedimiento de Imposición de Sanciones\nArtículo 45. Cuando la Secretaria tenga conocimiento de hechos posiblemente constitutivos de infracción administrativa, a través de queja o denuncia, aplicará las sanciones previstas en la Ley, conforme a esta sección.\nArtículo 46. La Secretaría notificará al Profesional Inmobiliario o Capacitador Inmobiliario de los hechos motivo del procedimiento y le otorgará un plazo de 5 días hábiles contados a partir de la notificación, para que manifieste por escrito lo que a su derecho convenga y rinda pruebas.\n\nEn caso de no rendirlas, la Secretaría resolverá conforme a los elementos de convicción de que disponga.\nArtículo 47. La Secretaría admitirá las pruebas que estime pertinentes y procederá a su desahogo.\nAsimismo podrá solicitar al Profesional Inmobiliario o Capacitador Inmobiliario o de terceros las demás pruebas que estime necesarias.\nArtículo 48. Una vez admitidas las pruebas, se citará a las partes para que dentro del término de treinta días hábiles siguientes, a la audiencia para el desahogo de las mismas y se podrán presentar alegatos.\nArtículo 49. Concluido el desahogo de pruebas y alegatos, la Secretaría resolverá dentro de los quince días hábiles siguientes.\nSección Tercera\nDel Procedimiento Arbitral\nArtículo 50. La Secretaría podrá actuar como árbitro en lo que respecta a la aplicación de esta Ley, cuando los interesados así la designen y sin necesidad de reclamación o procedimiento conciliatorio previos, observando los principios de legalidad, equidad, igualdad entre las partes, economía procesal y gratuidad.\nEl procedimiento se puede iniciar a petición de una de las partes o de ambas. En el primer caso, la parte interesada deberá presentar su solicitud de Arbitraje, señalando el motivo de su petición. La\nSecretaría deberá de citar a la otra parte para que en el término de cinco días hábiles manifieste o no su sujeción a este procedimiento.\nEn ambos casos, las partes deberán firmar el compromiso arbitral.\nArtículo 50 Bis. El acta de compromiso arbitral contendrá:\nI. La aceptación de las partes para someter sus diferencias en procedimiento arbitral, la designación de la Secretaría como árbitro.\nII. El asunto motivo del arbitraje.\nIII. La fecha para celebrar la audiencia de desahogo de pruebas y alegatos.\n\nArtículo 51. Las partes deberán presentar sus pruebas al momento de la firma del compromiso arbitral o con diez días hábiles previos a la celebración de la audiencia; serán admisibles todo tipo de pruebas salvo aquellas que sean contrarias a la moral y las buenas costumbres.\nLa audiencia podrá ser diferida por una sola vez; quedando obligadas las partes a preparar oportunamente sus pruebas.\nConcluido el desahogo de pruebas y alegatos, la Secretaría resolverá dentro de los quince días hábiles siguientes.\nArtículo 52. El laudo emitido deberá ser notificado personalmente a las partes y contener la sanción respectiva y/o la reparación del daño motivo de la controversia.\nNo habrá incidentes y la resolución sólo admitirá aclaración de la misma presentada dentro de los tres días hábiles siguientes al de la notificación de la resolución.\nTRANSITORIOS\nPRIMERO. La presente Ley entrará en vigor al día siguiente de su publicación.\nSEGUNDO. El Reglamento de la presente Ley deberá expedirse en un plazo de 90 días hábiles contados a partir de su publicación.\nTERCERO. El Registro y Acreditación serán exigibles a partir de un año de la entrada en vigor de la presente Ley. Durante este periodo, los Corredores o Corredoras Inmobiliarios que a la fecha realicen actividades inmobiliarias, deberán iniciar los trámites y procedimientos necesarios para la obtención de Registro y la Acreditación requerida.\nCUARTO. A partir de la entrada en vigor del presente ordenamiento, la Secretaría de Desarrollo\nEconómico dará inicio a los trámites administrativos necesarios, para el cumplimiento de la Ley.\nQUINTO. Publíquese en la Gaceta Oficial del Distrito Federal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los doce días del mes de abril del año dos mil doce.- POR LA MESA DIRECTIVA.- DIP. JULIO CESAR MORENO RIVERA, PRESIDENTE.- DIP. JORGE\nPALACIOS ARROYO, SECRETARIO.- DIP. ERASTO ENSÁSTIGA SANTIAGO, SECRETARIO.- FIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\n\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\nMéxico, a los veintidós días del mes de agosto del año dos mil doce.- EL JEFE DE GOBIERNO DEL\nDISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO,\nHÉCTOR SERRANO CORTÉS.- FIRMA.- EL SECRETARIO DE DESARROLLO URBANO Y VIVIENDA, FELIPE\nLEAL FERNÁNDEZ.- FIRMA.- EL SECRETARIO DE DESARROLLO ECONÓMICO.- EN AUSENCIA DEL\nSECRETARIO DE DESARROLLO ECONÓMICO, CON FUNDAMENTO EN LOS ARTÍCULOS 17 DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL Y 24, FRACCIÓN I DEL\nREGLAMENTO INTERIOR DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL FIRMA: EL\nSUBSECRETARIO DE FOMENTO DE EMPRESAS ECOLÓGICAS, ALFREDO MIGUEL MORAN MOGUEL.-\nFIRMA.\nTRANSITORIO DEL DECRETO POR EL QUE SE ADICIONAN Y REFORMAN DIVERSAS DISPOSICIONES\nDE LA LEY DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL, PUBLICADO EN\nLA GACETA OFICIAL DEL DISTRITO FEDERAL 14 DE MARZO DE 2014.\nPRIMERO. La presente Ley entrará en vigor al día siguiente de su publicación.\nSEGUNDO. Deberá expedirse un nuevo Reglamento de la Ley, derivado de las presentes reformas y adiciones en un plazo de 90 días hábiles contados a partir de su publicación.\nTERCERO. La Certificación será exigible en un término de un año a partir de la entrada en vigor de la presente Ley. Durante este periodo, los aspirantes a Profesionales Inmobiliarios que a la fecha realicen actividades inmobiliarias, deberán iniciar los trámites y procedimientos necesarios para la obtención de la Certificación.\nCUARTO. Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario\nOficial de la Federación.\nTRANSITORIOS DEL DECRETO POR EL QUE REFORMAN, ADICIONAN Y DEROGAN, DIVERSOS\nARTÍCULOS DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL; CÓDIGO DE INSTITUCIONES Y\nPROCEDIMIENTOS ELECTORALES DEL DISTRITO FEDERAL; CÓDIGO FISCAL DEL DISTRITO FEDERAL;\nCÓDIGO PENAL PARA EL DISTRITO FEDERAL; LEY AMBIENTAL DE PROTECCIÓN A LA TIERRA EN EL\nDISTRITO FEDERAL; LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL\nDISTRITO FEDERAL; LEY DE ASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR; LEY DE\nCENTROS DE RECLUSIÓN PARA EL DISTRITO FEDERAL; LEY DE CULTURA CÍVICA DEL DISTRITO\nFEDERAL; LEY DE ESTABLECIMIENTOS MERCANTILES DEL DISTRITO FEDERAL; LEY DE EXTINCIÓN DE\nDOMINIO PARA EL DISTRITO FEDERAL; LEY DE FISCALIZACIÓN SUPERIOR DE LA CIUDAD DE MÉXICO;\n\nLEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA DEL TRIBUNAL SUPERIOR DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA EN LA PROCURACIÓN DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL; LEY DE PARTICIPACIÓN CIUDADANA\nDEL DISTRITO FEDERAL; LEY DE PROTECCIÓN A LAS VÍCTIMAS DEL DELITO DE SECUESTRO PARA EL\nDISTRITO FEDERAL; LEY DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL; LEY\nDE PROTECCIÓN A LOS ANIMALES DEL DISTRITO FEDERAL; LEY DE PROTECCIÓN DE DATOS\nPERSONALES PARA EL DISTRITO FEDERAL; LEY DE SALUD DEL DISTRITO FEDERAL; LEY DE SALUD\nMENTAL DEL DISTRITO FEDERAL; LEY DE SEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL; LEY DE\nTRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY DEL FONDO\nDE APOYO A LA ADMINISTRACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL FONDO DE APOYO\nA LA PROCURACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL HEROICO CUERPO DE\nBOMBEROS DEL DISTRITO FEDERAL; LEY DEL INSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA\nPREVENCIÓN DEL DELITO EN EL DISTRITO FEDERAL; LEY DEL INSTITUTO DE VERIFICACIÓN\nADMINISTRATIVA DEL DISTRITO FEDERAL; LEY DEL NOTARIADO PARA EL DISTRITO FEDERAL; LEY DE\nLA COMISIÓN DE DERECHOS HUMANOS DEL DISTRITO FEDERAL; LEY DE LA DEFENSORÍA PÚBLICA\nDEL DISTRITO FEDERAL; LEY DE LOS DERECHOS DE LAS PERSONAS ADULTAS MAYORES EN EL\nDISTRITO FEDERAL; LEY ORGÁNICA DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL DISTRITO FEDERAL;\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY ORGÁNICA DE LA\nPROCURADURÍA AMBIENTAL Y DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO FEDERAL; LEY\nPARA LA ATENCIÓN INTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DEL DISTRITO\nFEDERAL; LEY PARA LA INTEGRACIÓN AL DESARROLLO DE LAS PERSONAS CON DISCAPACIDAD DEL\nDISTRITO FEDERAL; LEY PARA LA PROMOCIÓN DE LA CONVIVENCIA LIBRE DE VIOLENCIA EN EL\nENTORNO ESCOLAR DEL DISTRITO FEDERAL; LEY PARA LA PROTECCIÓN, ATENCIÓN Y ASISTENCIA A\nLAS VÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA DE PERSONAS DEL DISTRITO FEDERAL; LEY\nPARA PREVENIR LA VIOLENCIA EN LOS ESPECTÁCULOS DEPORTIVOS EN EL DISTRITO FEDERAL; LEY\nQUE ESTABLECE EL PROCEDIMIENTO DE REMOCIÓN DE LOS SERVIDORES PÚBLICOS QUE DESIGNA\nLA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL Y DE LOS TITULARES DE LOS ÓRGANOS\nPOLÍTICO ADMINISTRATIVOS DEL DISTRITO FEDERAL; Y LEY REGISTRAL PARA EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 18 DE DICIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto entrará en vigor en los términos establecidos en la Declaratoria de la\nIncorporación del Sistema Procesal Penal Acusatorio y del Código Nacional de Procedimientos Penales al orden jurídico del Distrito Federal, publicada en la Gaceta Oficial el día 20 de agosto del presente año, así como su Fe de Erratas y Aclaratoria de Fe de Erratas, publicadas en la Gaceta Oficial, los días\n21 y 22 de agosto del 2014.\n\nTERCERO.- Los asuntos iniciados con anterioridad a la entrada en vigor del presente decreto, se tramitarán conforme a las disposiciones anteriores, que le sean aplicables.\nCUARTO.- La reforma al Código de Instituciones y Procedimientos Electorales del Distrito Federal prevista en el presente Decreto, entrará en vigor al día siguiente a aquél en que concluya el proceso electoral local de 2014-2015 en el Distrito Federal.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "08-06-2022",
  "Fecha de Última Reforma": "18 de diciembre de 2014",
  "numero_paginas": 21,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-5fec5994c4a2961cee65d839496bc2b566ef9f92.pdf"
}