{
  "titulo": "Ley DE ASISTENCIA y PREVENCIÓN DE LA VIOLENCIA FAMILIAR",
  "Contenido": "PUBLICADA EN EL DIARIO OFICIAL DE LA FEDERACIÓN\nEL 09 DE JULIO DE 1996\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 05 DE ABRIL DE 2017\nAl margen un sello con el escudo nacional, que dice: ESTADOS UNIDOS MEXICANOS. - PRESIDENCIA\nDE LA REPÚBLICA.\nERNESTO ZEDILLO PONCE DE LEÓN, Presidente de los Estados Unidos Mexicanos, a sus habitantes sabed:\nQue la H. Asamblea de representantes del Distrito Federal, se ha servido a dirigirme el siguiente:\nDECRETO\n\"LA ASAMBLEA DE REPRESENTANTES DEL DISTRITO FEDERAL, DECRETA:\n\nLEY DE ASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA\nFAMILIAR\nTÍTULO PRIMERO\nCAPÍTULO ÚNICO\nDisposiciones Generales\nArtículo 1.- Las disposiciones contenidas en la presente ley son de orden público e interés social, y tienen por objeto establecer las bases y procedimientos de asistencia para la prevención de la violencia familiar en el Distrito Federal.\nArtículo 2.- Para los efectos de esta Ley, se entiende por:\nI. Administración Pública. - A la Administración Pública del Distrito Federal;\nII. Consejo.- Consejo para Asistencia y Prevención de la Violencia Familiar en el Distrito\nFederal;\nIII. Delegaciones.- El órgano político administrativo de las Demarcaciones Territoriales del\nDistrito Federal;\nIV. Ley.- Ley de Asistencia y Prevención de la Violencia Familiar;\nV. Organizaciones Sociales.- Las instituciones que se encuentren legalmente constituidas, que se ocupen de la materia de esta ley, y que se hayan distinguido por su labor.\nVI. Unidad de atención: Las unidades de la Administración Pública encargadas de asistir a los receptores y generados de violencia familiar, así como de prevenirla, de conformidad con lo que establezca el programa general.\nArtículo 3.- Para los efectos de esta Ley se entiende por:\nI. Generadores de Violencia Familiar: Quienes realizan actos de maltrato físico, verbal, psicoemocional o sexual hacia las personas con la que tengan o hayan tenido algún vínculo familiar;\nII. Receptores de Violencia Familiar: Los grupos o individuos que sufren el maltrato físico, verbal, psicoemocional o sexual en su esfera biopsicosexual; y\n\nIII. Violencia Familiar: Aquel acto de poder u omisión intencional, recurrente o cíclico, dirigido a dominar, someter, controlar o agredir física, verbal, psicoemocional, sexualmente, económicamente, patrimonialmente o contra los derechos reproductivos, a cualquier miembro de la familia dentro o fuera del domicilio familiar, que tengan parentesco o lo hayan tenido por afinidad, civil; matrimonio, concubinato o mantengan una relación de hecho, y que tiene por efecto causar daño, y que puede ser de cualquiera de las siguientes clases:\nA) Violencia Física.- Todo acto de agresión intencional en el que se utilice alguna parte del cuerpo, algún objeto, arma o sustancia para sujetar, inmovilizar o causar daño a la integridad física del otro, encaminado hacia su sometimiento y control;\nB) Violencia Psicoemocional.- Al patrón de conducta consistente en actos u omisiones repetitivos, cuyas formas de expresión pueden ser: prohibiciones, coacciones, condicionamientos, intimidaciones, amenazas, actitudes devaluatorias, de abandono y que provoquen en quien las recibe, deterioro, disminución o afectación a su estructura de personalidad.\nTodo acto que se compruebe que ha sido realizado con la intención de causar un daño moral a un menor de edad, será considerado maltrato emocional en los términos de este artículo, aunque se argumente como justificación la educación y formación del menor.\nC) Violencia Sexual.- Patrón de conducta consistente en actos u omisiones reiteradas y cuyas formas de expresión pueden ser: obligar a las personas mencionadas en la fracción\nIII de este artículo, a la realización de prácticas sexuales no deseadas o que generen dolor, practicar la celotipia para el control, manipulación o dominio de la pareja y que generen un daño. Así como los delitos establecidos en el Libro Segundo, Parte Especial, Título\nQuinto, del Código Penal para el Distrito Federal, es decir, contra la libertad y la Seguridad\nSexuales y el Normal Desarrollo Psicosexual, respecto a los cuales la presente Ley sólo surte efectos en el ámbito asistencial y preventivo.\nD) Violencia Patrimonial: todo acto u omisión que ocasiona daño ya sea de manera directa o indirecta, a los bienes muebles o inmuebles, en menoscabo de su patrimonio; también puede consistir en la perturbación a la posesión, a la propiedad, la sustracción, destrucción, menoscabo, desaparición, ocultamiento o retención de objetos, documentos personales, bienes o valores, derechos patrimoniales o recursos económicos;\nE) Violencia Económica: toda acción u omisión que afecta la economía del sujeto pasivo, a través de limitaciones encaminadas a controlar el ingreso de sus percepciones económicas y puede consistir en la restricción o limitación de los recursos económicos;\nF) Violencia contra los derechos reproductivos: toda acción u omisión que limite o vulnere el derecho de las mujeres a decidir libre y voluntariamente sobre su función reproductiva, en relación con el número y espaciamiento de los hijos, acceso a métodos anticonceptivos de su elección, acceso a una maternidad elegida y segura, así como el acceso a servicios de aborto seguro en el marco previsto en los ordenamientos relativos para la interrupción\n\nlegal del embarazo, a servicios de atención prenatal, así como a servicios obstétricos de emergencia.\nArticulo 4. Corresponde al Jefe de Gobierno del Distrito Federal, a través de la Secretaría de Gobierno, a la Secretaría de Educación, Salud y Desarrollo Social, a la Secretaria de Seguridad Pública, a la\nProcuraduría General de Justicia del Distrito Federal y a las Delegaciones, la aplicación de esta ley.\nArtículo 5.- A la Secretaría de Gobierno, a la Secretaría de Educación, Salud y Desarrollo Social del\nDistrito Federal, al Sistema para el Desarrollo Integral de la Familia del Distrito Federal y a las\nDelegaciones les corresponde la asistencia y prevención de la violencia familiar. Para efectos de la aplicación de la Ley, dichas instancias establecerán los mecanismos de coordinación.\nTÍTULO SEGUNDO\nCAPÍTULO ÚNICO\nDe la Coordinación y Concertación\nArtículo 6.- Se crea el Consejo para la Asistencia y Prevención de la Violencia Familiar en el Distrito\nFederal como órgano honorario, de apoyo y evaluación, integrado por doce miembros, presidido por el\nJefe de Gobierno del Distrito Federal, e integrado por: La Secretaría de Gobierno del Distrito Federal, la Secretaría de Educación, Salud y Desarrollo Social, el Sistema para el Desarrollo Integral de la\nFamilia del Distrito Federal, la Secretaría de Seguridad Pública, la Procuraduría General de Justicia del\nDistrito Federal, tres Diputados de la Asamblea Legislativa del Distrito Federal, que la misma designe y tres representantes de las organizaciones sociales que se hayan destacado por su trabajo y estudio en la materia, invitados por el Jefe de Gobierno.\nAsimismo, se crean los consejos para la asistencia y prevención de la Violencia Familiar delegacionales en cada una de las Demarcaciones Territoriales del Distrito Federal, los cuales funcionaran con las mismas características del Consejo arriba señalado y que estará presidido por el delegado político de la demarcación correspondiente, integrado por los subdelegados de Gobierno y Desarrollo Social, el\nDelegado Regional de la Procuraduría General de Justicia del Distrito Federal, el titular de la región correspondiente de la Secretaria de Seguridad Pública, el titular de la Unidad de Atención, el coordinador del área de educación correspondiente y el titular de la jurisdicción sanitaria, tres representantes de organizaciones sociales o asociaciones vecinales convocados por el Delegado y dos\nDiputados de la Asamblea Legislativa, correspondientes a los Distritos Electorales que se encuentren comprendidos en la demarcación de que se trate.\nArticulo 7.- El Consejo deberá contar con un equipo técnico integrado por expertos honorarios con reconocida trayectoria en la materia y nombrados por el propio consejo.\n\nArticulo 8.- El Consejo tendrá las siguientes facultades:\nI. Participar en la elaboración del Programa General para la Asistencia y Prevención de la\nViolencia Familiar en el Distrito Federal\nII. Fomentar y fortalecer la coordinación, colaboración e información entre las instituciones públicas y privadas que se ocupen de esa materia;\nIII. Evaluar trimestralmente los logros y avances del Programa General;\nIV. Analizar y aprobar los lineamientos administrativos y técnicos en esta materia, así como de los modelos de atención más adecuados para esta problemática;\nV. Elaborar un informe anual que remitirá a las comisiones correspondientes de la Asamblea\nLegislativa del Distrito Federal;\nVI. Contribuir a la difusión de la legislación que establece medidas para la Violencia Familiar.\nVII. Vigilar la aplicación y cumplimiento del Programa General derivado de la Ley; y\nVIII. Promover estrategias para la obtención de recursos destinados al cumplimiento de los fines de la ley.\nTÍTULO TERCERO\nCAPÍTULO I\nDe la Asistencia y Atención\nArticulo 9.- La atención especializada que es proporcionada en materia de violencia familiar por cualquier institución, ya sea privada o perteneciente a la Administración Pública del Distrito Federal, será tendiente a la protección de los receptores de tal violencia, así como a la reeducación respecto a quien la provoque en la familia.\nDel mismo modo, estará libre de prejuicios de género, raza, condición socioeconómica, religión o credo, nacionalidad o de cualquier otro tipo, y no contará entre sus criterios con patrones estereotipados de comportamiento o prácticas sociales y culturales, basadas en conceptos de inferioridad o de subordinación.\n\nArtículo 10.- La atención a quienes incurran en actos de violencia familiar, se basará en modelos psicoterapéuticos reeducativos tendientes a disminuir y, de ser posible, de erradicar las conductas de violencia que hayan sido empleadas y evaluadas con anterioridad a su aplicación.\nSe podrá hacer extensiva la atención en instituciones públicas a quienes cuenten con ejecutoria relacionada con eventos de violencia familiar, a solicitud de la autoridad jurisdiccional de acuerdo con las facultades que tiene conferidas el órgano jurisdiccional penal o familiar, o bien, a solicitud del propio interesado.\nArtículo 11.- El personal de las instituciones a que se refieren los dos artículos anteriores, deberá ser profesional y acreditado por las instituciones educativas públicas o privadas. Debiendo contar con inscripción y registro correspondiente ante la Secretaría de Educación, Salud y Desarrollo Social.\nDicho personal deberá participar en los procesos de selección, capacitación y sensibilización que la misma Secretaría establezca, a fin de que cuente con el perfil y aptitudes adecuadas.\nArtículo 12.- Corresponde a las Delegaciones, a través de la Unidad de Atención:\nI. Llevar constancias administrativas de aquellos actos que, de conformidad con la presente\nLey, se consideren violencia familiar y que sean hechos de su conocimiento;\nII. Citar a los involucrados y reincidentes en eventos de violencia familiar a efecto de que se apliquen las medidas asistenciales que erradiquen dicha violencia;\nIII. Aplicar e instrumentar un procedimiento administrativo para la atención de la violencia familiar;\nIV. Resolver en los casos en que funja como amigable componedor y sancionar el incumplimiento de la resolución;\nV. Proporcionar psicoterapia especializada gratuita, en coordinación con las instituciones autorizadas, a los receptores de la violencia familiar que sean maltratados, así como a los agresores o familiares involucrados, dentro de una atención psicológica y jurídica\nVI. Elaborar convenios entre las partes involucradas cuando así lo soliciten;\nVII. Imponer las sanciones administrativas que procedan en los casos de infracciones a la\nLey; sin perjuicio de las sanciones que se contemplen en otros ordenamientos;\nVIII. Atender las solicitudes de las personas que tengan conocimiento de la violencia familiar,\n\nen virtud de la cercanía con el receptor de dicha violencia;\nIX. Emitir opinión o informe o dictamen con respecto al asunto que se le requiera de conformidad con las legislaciones procesales civil y penal aplicables al Distrito Federal;\nX. Avisar al Juez de lo Familiar o Civil, especialmente tratándose de menores, de alimentos y de cuestiones relacionadas con violencia familiar, a fin de que se dicten las medidas provisionales que correspondan;\nXI.- Solicitar al Ministerio Público o a la autoridad jurisdiccional, según corresponda, la emisión de medidas de protección, tan pronto como tenga conocimiento de la existencia de violencia familiar; y\nXII.- Solicitar a la Secretaría de Seguridad Pública del Distrito Federal información que sea captada con equipos o sistemas tecnológicos, de conformidad con la Ley que Regula el Uso de Tecnología para la Seguridad Pública del Distrito Federal.\nArtículo 13.- - La consejería Jurídica y de Servicios Legales de la Ciudad de México, deberá:\nI. Coadyuvar a través del Registro Civil a la difusión del contenido y alcances de la presente\nLey;\nII. Promover la capacitación y sensibilización de los defensores públicos y personal profesional auxiliar, que presten sus servicios en la Defensoría Pública de la Ciudad de\nMéxico, en materia familiar y penal, a efecto de mejorar la atención de los receptores de la violencia familiar que requieran la intervención de dicha defensoría; y\nIII. Emitir los lineamientos técnico-jurídicos a que se sujetará el procedimiento a que alude el\nTítulo Cuarto, Capítulo I de la Ley.\nIV. Vigilar y garantizar el cumplimiento de esta Ley, de conformidad con las atribuciones que la Ley Orgánica de la Administración Pública del Distrito Federal establece.\nArticulo 14.- Las Delegaciones podrán solicitar a la Procuraduría General de Justicia del Distrito\nFederal:\nI. Le sean canalizados todos aquellos receptores y presuntos generadores de la violencia familiar para los efectos del procedimiento que le confiere la Ley, cuando no exista un hecho que la ley señale como delito o se trate de delitos de querella;\n\nII. Que requiera la certificación de las lesiones y el daño psicoemocional que sea causado como consecuencia de actos de violencia familiar;\nIII. Intervenga, de conformidad con lo establecido en los Códigos Civil y Penal, en los asuntos que afecten a la familia;\nIV. Pida al órgano jurisdiccional competente que dicte las medidas provisionales a fin de proteger a receptores de violencia familiar; y\nV.- La aplicación de las medidas de protección para las víctimas en los términos que establece la legislación de procedimientos penales aplicable al Distrito Federal.\nCualquier autoridad que tenga conocimiento de conductas de las que se pueda desprender la comisión de un delito sancionado por las leyes penales, deberá dar aviso a la brevedad posible a las instancias correspondientes.\nArticulo 15.- La Secretaria de Seguridad Publica:\nI. Contará con elementos especializados en cada una de las Delegaciones para la prevención de la violencia familiar;\nII. Hará llegar los diversos citatorios a que hace alusión el artículo 12, fracción II de la Ley a los presuntos generadores de violencia familiar;\nIII. Llevará a cabo la presentación para hacer efectivos los arrestos administrativos que se impongan con motivo de la Ley; y\nIV. Incluirá en su programa de formación policíaca, capacitación sobre violencia familiar;\nArticulo 16.- Los órganos jurisdiccionales, a través de sus titulares, y una vez que conozcan de juicios o procesos, en donde se desprenda que existe violencia familiar, podrán solicitar a las Delegaciones, o en su caso, a las instituciones debidamente sancionadas por el Consejo o que se encuentren señaladas expresamente por el Reglamento de la Ley, la realización de los estudios e investigaciones correspondientes, las que remitirán los informes, dictámenes, procesos psicoterapéuticos de agresores y receptores de la violencia familiar, las opiniones que conforme al Código de Procedimientos Civiles para el Distrito Federal y la legislación de procedimientos penales aplicable al Distrito Federal, deban de allegarse para emitir una sentencia y en general todos aquellos que les sean de utilidad.\nCAPÍTULO II\n\nDe la Prevención\nArtículo 17.- Corresponde a la Secretaría de Educación, Salud y Desarrollo Social, además de las funciones que en materia de asistencia social tiene asignadas, las siguientes:\nI. Diseñar el Programa General de Asistencia y Prevención de la Violencia Familiar.\nII. Operar y coordinar las unidades de atención a través de las delegaciones, así como vigilar que cualquier otro centro que tenga como objeto la asistencia y prevención de la Violencia\nFamiliar, cumpla con los fines de la Ley.\nIII. Desarrollar programas educativos, para la prevención de la violencia familiar con las instancias competentes y promoverlos en cada una de las instituciones públicas y privadas.\nIV. Llevar a cabo programas de sensibilización, así como proporcionar la formación y capacitación sobre como prevenir la violencia familiar a los usuarios en salas de consulta externa de los hospitales generales materno-infantiles y pediátricos del Distrito Federal; así como al personal médico dependiente del Instituto de Servicios de Salud del Distrito Federal.\nIgualmente a los usuarios y personal de los centros de desarrollo y estancias infantiles de esta Secretaría.\nDel mismo modo, deberá celebrar convenios con instituciones de salud privadas; a efecto de que en las mismas se lleven a cabo los programas antes mencionados.\nV. Aplicar acciones y programas de protección social a los receptores de violencia familiar.\nVI. Promover campañas públicas encaminadas a sensibilizar y concientizar a la población sobre las formas en que se expresa y se puede prevenir y combatir la violencia familiar, en coordinación con los organismos que sean competentes;\nVII. Establecer el sistema de registro de la información estadística en el Distrito Federal sobre violencia familiar;\nVIII. Llevar un registro de instituciones gubernamentales y organizaciones sociales que trabajen en materia de violencia familiar en el D.F;\nIX. Concertar con instituciones gubernamentales y organizaciones sociales, vínculos de colaboración a fin de conocer sus acciones y programas de trabajo, para su incorporación al\nSistema de Información del Distrito Federal.\n\nX. Promover que se proporcione la atención a la violencia familiar en las diversas instituciones que se encuentran comprendidas en la ley por especialistas en la materia, con las actitudes idóneas para ello, de conformidad con el reglamento, llevando el registro de estos;\nXI. Coordinarse con la Procuraduría Social del Distrito Federal de conformidad con las atribuciones que esta tenga;\nXII. Promover programas de intervención temprana en comunidades de escasos recursos para prevenir, desde donde se genera, la violencia familiar, incorporando a la población en la operación de dichos programas;\nXIII. Impulsar la formación de promotores comunitarios cuya función básica será estimular los programas de prevención de la violencia familiar;\nXIV. Fomentar, en coordinación con instituciones especiales públicas, privadas y sociales, la realización de investigaciones sobre el fenómeno de la violencia familiar, cuyos resultados servirán para diseñar nuevos modelos para la prevención y atención de la violencia familiar;\nXV. Concurrir a sitios diversos con fines preventivos o de seguimiento donde exista violencia familiar mediante trabajadoras sociales y médicos para desalentarla.\nXVI. Establecer servicios especializados y facilidades de comunicación y accesibilidad a las personas con discapacidad, así como a aquellas personas que pertenezcan a algún grupo étnico.\nTÍTULO CUARTO\nCAPÍTULO I\nDe los Procedimientos Conciliatorios y de Amigable\nComposición o Arbitraje\nArticulo 18.- Las partes en un conflicto familiar podrán resolver sus diferencias mediante los procedimientos:\nI. De conciliación; y\nII. De amigable composición o arbitraje. Dichos procedimientos estarán a cargo de las delegaciones. Quedan exceptuadas aquellas controversias que versen sobre acciones o\n\nderechos del estado civil, irrenunciables o delitos que se persiguen de oficio.\nIII. Será obligación de la Unidad de Atención antes de iniciar cualquier procedimiento, preguntar a las partes si éstas se encuentran dirimiendo sus conflictos ante autoridad civil o penal, informar a las partes del contenido y alcances de la presente ley y de los procedimientos administrativos, civiles y penales que existan en la materia; así como las sanciones a las que se harán acreedores en caso de incumplimiento o reincidencia.\nLos procedimientos previstos en la presente ley no excluyen ni son requisito previo para llevar a cabo el procedimiento jurisdiccional. Al termino del proceso de conciliación o del arbitraje, en caso de que existiera un litigio en relación con el mismo asunto, el conciliador o el árbitro le enviará al juez de la causa la amigable composición o la resolución correspondiente.\nArticulo 19.- Cada procedimiento de solución de los conflictos familiares a que se refiere el artículo anterior, se llevará a cabo en una sola audiencia. La amigable composición y resolución podrá suspenderse por una sola vez, a efecto de reunir todos los elementos de convicción necesarios para apoyar las propuestas de las partes.\nEn todo caso, tratándose de menores antes de dictar la resolución o de establecer la conciliación, deberá oírseles atendiendo a su edad y condición a fin de que su opinión sea tomada en cuenta en todos los asuntos que les afecten.\nArticulo 20.- Al iniciarse la audiencia de conciliación, el conciliador procederá a buscar la avenencia entre las partes, proporcionándoles toda clase de alternativas, exhortándolos a que lo hagan, dándoles a conocer las consecuencias en caso de continuar con su conflicto.\nUna vez que las partes lleguen a una conciliación se celebrará el convenio correspondiente que será firmado por quienes intervengan en el mismo.\nArticulo 21.- De no verificarse el supuesto anterior, las Delegaciones con posterioridad procederán, una vez que las partes hubiesen decidido de común acuerdo y por escrito someterse a la amigable composición, a iniciar el procedimiento que concluya con una resolución que será de carácter vinculatorio y exigible para ambas partes. Informándoles las consecuencias que puede generar el incumplimiento de las determinaciones de las autoridades administrativas o judiciales.\nArticulo 22.- El procedimiento ante el amigable componedor a que hace alusión el artículo anterior, se verificará en la audiencia de amigable composición y resolución de la siguiente forma:\nI. Se iniciará con la comparecencia de ambas partes o con la presentación de la constancia administrativa a que hace referencia el artículo 12, fracción I, de esta ley, que contendrá los\n\ndatos generales y la relación suscinta de los hechos, así como la aceptación expresa de someterse al procedimiento;\nII. Las partes en dicha comparecencia ofrecerán las pruebas que a su derecho convenga a excepción de la confesional, pudiendo allegarse el amigable componedor de todos los medios de prueba que estén reconocidos legalmente, que le permitan emitir su resolución, aplicándose supletoriamente, en primer lugar el Código de Procedimientos Civiles para el\nDistrito Federal y en segundo término, la Ley de Procedimiento Administrativo del Distrito\nFederal; y\nIII. Una vez admitidas y desahogadas las pruebas, se recibirán los alegatos verbales de las partes quedando asentados en autos, procediendo el amigable componedor a emitir su resolución.\nArticulo 23.- Cuando alguna de las partes incumpla con las obligaciones y deberes establecidos en los convenios o en la resolución del amigable componedor, en los términos previstos en el Código de\nProcedimientos Civiles para el Distrito Federal, podrá acudir ante la autoridad jurisdiccional respectiva para su ejecución, independientemente de la sanción administrativa que se aplique.\nCAPÍTULO II\nInfracciones y Sanciones\nArticulo 24.- Se consideran infracciones a la presente ley:\nI. El no asistir sin causa justificada a los citatorios de las delegaciones que se señalan en el artículo 12 fracción II de la ley;\nII. El incumplimiento al convenio derivado del procedimiento de conciliación;\nIII. El incumplimiento a la resolución de la amigable composición a la que se sometieron las partes de común acuerdo; y\nIV. Los actos de violencia familiar señalados en el artículo 3 de la ley, que no estén previstos como infracción o como delito por otros ordenamientos.\nArticulo 25.- Las sanciones aplicables a las infracciones serán:\nI. Multa de 30 a 180 veces la Unidad de Cuenta de la Ciudad de México vigente al momento de cometer la infracción. Si el infractor fuese jornalero, obrero o trabajador no asalariado, la\n\nmulta será equivalente a un día de su jornal, salario o ingreso diario; o\nII. Arresto administrativo inconmutable hasta por 36 horas.\nArtículo 26.- Se sancionará con multa de 30 a 90 veces la Unidad de Cuenta de la Ciudad de México vigente por el incumplimiento a la fracción I del artículo 24 y que se duplicará en caso de conducta reiterada hasta el máximo de la sanción establecida.\nEl incumplimiento a la resolución a que se refieren las fracciones II y III del citado artículo, se sancionará con multa hasta de 90 veces la Unidad de Cuenta de la Ciudad de México vigente, y en todo caso se procederá conforme a lo previsto por el artículo 23 de la Ley.\nArtículo 27.- La infracción prevista en la fracción IV del artículo 24 de la Ley, se sancionará con multa hasta de180 veces la Unidad de Cuenta de la Ciudad de México vigente.\nLa reincidencia se sancionará con arresto administrativo inconmutable por 36 horas.\nArticulo 28.- Para la acreditación de las infracciones o de la reincidencia a que hacen mención los artículos anteriores, se citará nuevamente a las partes para que éstas manifiesten lo que a su derecho convenga, antes de que el amigable componedor sancione dicho incumplimiento, sin mayor justificación.\nCuando en dicho procedimiento obren pruebas obtenidas por la Secretaría de Seguridad Pública del\nDistrito Federal con equipos y sistemas tecnológicos, las mismas se apreciarán y valorarán en términos de la legislación aplicable.\nCAPÍTULO III\nMedios de Impugnación\nArticulo 29.- Contra las resoluciones y la imposición de sanciones de la ley, procederá el recurso que establece la Ley de Procedimiento Administrativo del Distrito Federal.\nTRANSITORIOS\nPRIMERO.- La ley entrará en vigor 30 días después de su publicación en la Gaceta Oficial del Distrito\nFederal. Para su mayor difusión, publíquese en el Diario Oficial de la Federación. Las disposiciones relativas a los procedimientos de conciliación y amigable composición entrarán en vigor dentro de los\n150 días siguientes a su publicación.\n\nSEGUNDO.- El reglamento de la presente ley deberá expedirse dentro de los 90 días siguientes a la fecha en que entre en vigor la ley.\nTERCERO.- El consejo a que se refiere el artículo 6 de este ordenamiento deberá instalarse dentro de los 90 días naturales a partir de la entrada en vigor de esta ley.\nCUARTO.- En tanto es nombrado el Jefe del Distrito Federal, las facultades que esta ley le confiere, serán ejercidas por el Jefe del Departamento del Distrito Federal.\nQUINTO.- Se derogan todas aquellas disposiciones administrativas que se opongan al contenido de la presente ley.\nRecinto de la Asamblea de Representantes del Distrito Federal, a los veintiséis días del mes de abril de mil novecientos noventa y seis.- Rep. Arturo Saenz Ferral, Presidente.- Rep. Esther Kolteniuk de\nCesarman, Secretaria.- Rep. Antonio Paz Martínez, Secretario.- Rubrica.\nEn cumplimiento de lo dispuesto por al fracción I del articulo 89 de la Constitución Política de los\nEstados Unidos Mexicanos, y para su debida publicación y observancia, expido el presente decreto en la residencia del poder ejecutivo federal, en la Ciudad de México, Distrito Federal, a los veintiséis días del mes de junio de mil novecientos noventa y seis. Ernesto Zedillo Ponce de León.- Rubrica.- El Jefe del Departamento del Distrito Federal, Oscar Espinosa Villarreal.- Rúbrica.\nTRANSITORIOS DEL DECRETO DE REFORMAS Y ADICIONES A DIVERSOS ARTÍCULOS DE LA LEY DE\nASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA INTRAFAMILIAR PARA EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 2 DE JULIO DE 1998.\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- En todos aquellos artículos, en los que se mencione el término Violencia Intrafamiliar, se entenderá que quedan modificados por el de Violencia Familiar.\nTERCERO.- Quedan derogadas, todas aquellas disposiciones que contravengan a la presente Ley.\nCUARTO.- La Secretaría de Gobierno tendrá la obligación de garantizar la instalación de las unidades de atención delegacionales.\n\nQUINTO.- En tanto no sean designados por la Asamblea Legislativa, los diputados que integran el\nConsejo para Asistencia y Prevención de la Violencia Familiar en el Distrito Federal, que se menciona en el artículo 8o. de la Ley; éste funcionará con los restantes ocho miembros.\nTRANSITORIOS DEL DECRETO POR EL QUE SE CREA LA LEY DE IGUALDAD SUSTANTIVA ENTRE\nMUJERES Y HOMBRES EN EL DISTRITO FEDERAL, SE REFORMA Y ADICIONA LA LEY DEL INSTITUTO\nDE LAS MUJERES DEL DISTRITO FEDERAL, SE REFORMA LA LEY DE SALUD PARA EL DISTRITO\nFEDERAL, SE REFORMA LA LEY DE EDUCACIÓN PARA EL DISTRITO FEDERAL Y SE REFORMA LA LEY\nDE ASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR PARA EL DISTRITO FEDERAL, PUBLICADO\nEN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 15 DE MAYO DE 2007.\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario\nOficial.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN DIVERSAS DISPOSICIONES A LA LEY DE\nASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR PARA EL DISTRITO FEDERAL; SE REFORMA\nEL ARTÍCULO 250 DEL CÓDIGO DE PROCEDIMIENTOS PENALES PARA EL DISTRITO FEDERAL Y SE\nREFORMA EL ARTÍCULO 38 DE LA LEY DE JUSTICIA PARA ADOLESCENTES DEL DISTRITO FEDERAL.\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 24 DE FEBRERO DE 2009.\nPRIMERO.- El presente decreto iniciará su vigencia a partir del día siguiente de su publicación.\nSEGUNDO.- Se deroga toda disposición que se oponga al presente decreto.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSOS ARTÍCULOS DE CÓDIGOS Y\nLEYES LOCALES, QUE DETERMINAN SANCIONES Y MULTAS ADMINISTRATIVAS, CONCEPTOS DE\nPAGO Y MONTOS DE REFERENCIA, PARA SUSTITUIR AL SALARIO MÍNIMO POR LA UNIDAD DE\nCUENTA DE LA CIUDAD DE MÉXICO, DE MANERA INDIVIDUAL O POR MÚLTIPLOS DE ÉSTA,\nPUBLICADOS EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 28 DE NOVIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto se tomará como referencia para el diseño e integración del paquete económico correspondiente al ejercicio fiscal 2015 y entrará en vigor junto con dicho paquete, a\n\nexcepción de lo dispuesto en los artículos SEGUNDO y CUADRAGÉSIMO OCTAVO del presente Decreto relacionado con la materia Electoral, que entrarán en vigor al día siguiente a aquél en que concluya el proceso electoral 2014-2015 del Distrito Federal.\nTERCERO.- Las reformas contenidas en el presente decreto no se aplicarán de manera retroactiva en perjuicio de persona alguna, respecto de las sanciones y multas administrativas, conceptos de pago, montos de referencia y demás supuestos normativos que se hayan generado o impuesto de manera previa a la entrada en vigor del presente decreto.\nCUARTO.- Las referencias que se hagan del salario mínimo en las normas locales vigentes, incluso en aquellas pendientes de publicar o de entrar en vigor, se entenderán hechas a la Unidad de Cuenta de la Ciudad de México, a partir de la entrada en vigor del presente Decreto.\nTRANSITORIOS DEL DECRETO POR EL QUE REFORMAN, ADICIONAN Y DEROGAN, DIVERSOS\nARTÍCULOS DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL; CÓDIGO DE INSTITUCIONES Y\nPROCEDIMIENTOS ELECTORALES DEL DISTRITO FEDERAL; CÓDIGO FISCAL DEL DISTRITO FEDERAL;\nCÓDIGO PENAL PARA EL DISTRITO FEDERAL; LEY AMBIENTAL DE PROTECCIÓN A LA TIERRA EN EL\nDISTRITO FEDERAL; LEY DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA DEL\nDISTRITO FEDERAL; LEY DE ASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR; LEY DE\nCENTROS DE RECLUSIÓN PARA EL DISTRITO FEDERAL; LEY DE CULTURA CÍVICA DEL DISTRITO\nFEDERAL; LEY DE ESTABLECIMIENTOS MERCANTILES DEL DISTRITO FEDERAL; LEY DE EXTINCIÓN DE\nDOMINIO PARA EL DISTRITO FEDERAL; LEY DE FISCALIZACIÓN SUPERIOR DE LA CIUDAD DE MÉXICO;\nLEY DE IGUALDAD SUSTANTIVA ENTRE MUJERES Y HOMBRES EN EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA DEL TRIBUNAL SUPERIOR DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA ALTERNATIVA EN LA PROCURACIÓN DE JUSTICIA PARA EL DISTRITO FEDERAL; LEY DE\nJUSTICIA PARA ADOLESCENTES PARA EL DISTRITO FEDERAL; LEY DE PARTICIPACIÓN CIUDADANA\nDEL DISTRITO FEDERAL; LEY DE PROTECCIÓN A LAS VÍCTIMAS DEL DELITO DE SECUESTRO PARA EL\nDISTRITO FEDERAL; LEY DE PRESTACIÓN DE SERVICIOS INMOBILIARIOS DEL DISTRITO FEDERAL; LEY\nDE PROTECCIÓN A LOS ANIMALES DEL DISTRITO FEDERAL; LEY DE PROTECCIÓN DE DATOS\nPERSONALES PARA EL DISTRITO FEDERAL; LEY DE SALUD DEL DISTRITO FEDERAL; LEY DE SALUD\nMENTAL DEL DISTRITO FEDERAL; LEY DE SEGURIDAD PRIVADA PARA EL DISTRITO FEDERAL; LEY DE\nTRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY DEL FONDO\nDE APOYO A LA ADMINISTRACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL FONDO DE APOYO\nA LA PROCURACIÓN DE JUSTICIA EN EL DISTRITO FEDERAL; LEY DEL HEROICO CUERPO DE\nBOMBEROS DEL DISTRITO FEDERAL; LEY DEL INSTITUTO DE ESTUDIOS CIENTÍFICOS PARA LA\nPREVENCIÓN DEL DELITO EN EL DISTRITO FEDERAL; LEY DEL INSTITUTO DE VERIFICACIÓN\nADMINISTRATIVA DEL DISTRITO FEDERAL; LEY DEL NOTARIADO PARA EL DISTRITO FEDERAL; LEY DE\nLA COMISIÓN DE DERECHOS HUMANOS DEL DISTRITO FEDERAL; LEY DE LA DEFENSORÍA PÚBLICA\nDEL DISTRITO FEDERAL; LEY DE LOS DERECHOS DE LAS PERSONAS ADULTAS MAYORES EN EL\n\nDISTRITO FEDERAL; LEY ORGÁNICA DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL DISTRITO FEDERAL;\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL; LEY ORGÁNICA DE LA\nPROCURADURÍA AMBIENTAL Y DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO FEDERAL; LEY\nPARA LA ATENCIÓN INTEGRAL DEL CONSUMO DE SUSTANCIAS PSICOACTIVAS DEL DISTRITO\nFEDERAL; LEY PARA LA INTEGRACIÓN AL DESARROLLO DE LAS PERSONAS CON DISCAPACIDAD DEL\nDISTRITO FEDERAL; LEY PARA LA PROMOCIÓN DE LA CONVIVENCIA LIBRE DE VIOLENCIA EN EL\nENTORNO ESCOLAR DEL DISTRITO FEDERAL; LEY PARA LA PROTECCIÓN, ATENCIÓN Y ASISTENCIA A\nLAS VÍCTIMAS DE LOS DELITOS EN MATERIA DE TRATA DE PERSONAS DEL DISTRITO FEDERAL; LEY\nPARA PREVENIR LA VIOLENCIA EN LOS ESPECTÁCULOS DEPORTIVOS EN EL DISTRITO FEDERAL; LEY\nQUE ESTABLECE EL PROCEDIMIENTO DE REMOCIÓN DE LOS SERVIDORES PÚBLICOS QUE DESIGNA\nLA ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL Y DE LOS TITULARES DE LOS ÓRGANOS\nPOLÍTICO ADMINISTRATIVOS DEL DISTRITO FEDERAL; Y LEY REGISTRAL PARA EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 18 DE DICIEMBRE DE 2014.\nPRIMERO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO.- El presente Decreto entrará en vigor en los términos establecidos en la Declaratoria de la\nIncorporación del Sistema Procesal Penal Acusatorio y del Código Nacional de Procedimientos Penales al orden jurídico del Distrito Federal, publicada en la Gaceta Oficial el día 20 de agosto del presente año, así como su Fe de Erratas y Aclaratoria de Fe de Erratas, publicadas en la Gaceta Oficial, los días\n21 y 22 de agosto del 2014.\nTERCERO.- Los asuntos iniciados con anterioridad a la entrada en vigor del presente decreto, se tramitarán conforme a las disposiciones anteriores, que le sean aplicables.\nCUARTO.- La reforma al Código de Instituciones y Procedimientos Electorales del Distrito Federal prevista en el presente Decreto, entrará en vigor al día siguiente a aquél en que concluya el proceso electoral local de 2014-2015 en el Distrito Federal.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN DIVERSAS DISPOSICIONES DE LA LEY DE\nASISTENCIA Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR DEL DISTRITO FEDERAL, PUBLICADO EN LA\nGACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 05 DE ABRIL DE 2017.\nARTÍCULO PRIMERO. Publíquese en la Gaceta Oficial de la Ciudad de México y en el Diario Oficial de la Federación para su mayor difusión.\nARTÍCULO SEGUNDO. Las presentes reformas, adiciones y derogación a la Ley entrarán en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\n\nRecinto de la Asamblea Legislativa del Distrito Federal, a los trece días del mes de diciembre del año dos mil dieciséis.- POR LA MESA DIRECTIVA.- DIP. ADRIÁN RUBALCAVA SUÁREZ, PRESIDENTE.- DIP.\nEVA ELOISA LESCAS HERNÁNDEZ, SECRETARIA.- DIP. NURY DELIA RUIZ OVANDO, SECRETARIA.-\n(Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los tres días del mes de abril del año dos mil diecisiete.- EL JEFE DE GOBIERNO DE LA CIUDAD DE MÉXICO,\nMIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA PATRICIA\nMERCADO CASTRO.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "09-06-2022",
  "Fecha de Última Reforma": "05 de abril de 2017",
  "numero_paginas": 18,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-03f7a01a945d51c5303a06384170cc6f57b558d6.pdf",
  "materia": [
    "familia",
    "derechos humanos"
  ]
}