{
  "titulo": "Ley ORGÁNICA DEL CENTRO DE CONCILIACIÓN LABORAL DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 29 DE ABRIL DE 2022\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X\nEL 11 DE NOVIEMBRE DE 2022\nLEY ORGÁNICA DEL CENTRO DE CONCILIACIÓN LABORAL DE LA CIUDAD DE MÉXICO\n(Al margen superior un escudo que dice: Ciudad de México. - Capital en Movimiento)\nLEY ORGÁNICA DEL CENTRO DE CONCILIACIÓN LABORAL DE LA CIUDAD DE MÉXICO\nDRA. CLAUDIA SHEINBAUM PARDO, Jefa de Gobierno de la Ciudad de México, a sus habitantes sabed.\nQue el H. Congreso de la Ciudad de México II Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\nCONGRESO DE LA CIUDAD DE MÉXICO\nII LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY ORGÁNICA DEL CENTRO DE CONCILIACIÓN LABORAL DE\nLA CIUDAD DE MÉXICO\nÚNICO. SE EXPIDE LA LEY ORGÁNICA DEL CENTRO DE CONCILIACIÓN LABORAL DE LA CIUDAD DE\nMÉXICO, para quedar como sigue:\n\nDE LA CIUDAD DE MÉXICO\nTÍTULO PRIMERO\nFUNCIÓN DE CONCILIACIÓN PREJUDICIAL\nCAPÍTULO PRIMERO\nDisposiciones Generales\nArtículo 1.- Las disposiciones contenidas en la presente Ley son de orden público, interés general y observancia obligatoria en la Ciudad de México y tienen por objeto establecer la organización y funcionamiento del Centro de Conciliación Laboral de la Ciudad de México.\nPara el cumplimiento de su objeto, el Centro de Conciliación Laboral de la Ciudad de México tendrá su domicilio legal en esta Entidad.\nArtículo 2.- El Centro de Conciliación Laboral de la Ciudad de México es un organismo público descentralizado de la Administración Pública de la Ciudad de México, especializado e imparcial, con personalidad jurídica y patrimonio propio, dotado de plena autonomía técnica, operativa, presupuestaria, de decisión y de gestión, sectorizado a la Secretaría de Trabajo y Fomento al Empleo del Gobierno de la Ciudad de México.\nArtículo 3.- El Centro de Conciliación Laboral de la Ciudad de México tiene por objeto sustanciar el procedimiento de conciliación prejudicial descrito en la Ley Federal del Trabajo, procurando el equilibrio entre las partes.\nEn caso de conflicto laboral, las personas trabajadoras y patronas deberán agotar previamente la instancia conciliatoria, por lo que asistirán al Centro de Conciliación Laboral de la Ciudad de México antes de presentar sus demandas ante los tribunales laborales competentes en el ámbito local; salvo los casos de excepción previstos en la Ley Federal del Trabajo.\nArtículo 4.- Para los efectos de esta Ley, se entenderá por:\nI. Centro de Conciliación: Centro de Conciliación Laboral de la Ciudad de México;\nII. Conciliación laboral: proceso en el que uno o más conciliadores asisten a las partes en conflicto para facilitar las vías de diálogo, proponiendo alternativas y soluciones justas y equitativas en la audiencia de conciliación correspondiente, esto para lograr llegar a un acuerdo que dé por terminado dicho conflicto mediante un convenio, previa aprobación de las partes, siempre y cuando no se vulneren los derechos de las personas trabajadoras;\n\nIII. Constitución Federal: Constitución Política de los Estados Unidos Mexicanos;\nIV. Constitución Local: Constitución Política de la Ciudad de México;\nV. Dirección General: Persona titular de la Dirección General del Centro de Conciliación\nLaboral de la Ciudad de México;\nVI. Estatuto Orgánico: Estatuto Orgánico del Centro de Conciliación Laboral de la Ciudad de\nMéxico;\nVII. Junta de Gobierno: Junta de Gobierno del Centro de Conciliación Laboral de la Ciudad de\nMéxico;\nVIII. Ley: Ley Orgánica del Centro de Conciliación Laboral de la Ciudad de México;\nIX. Presidencia: Persona titular de la Junta de Gobierno del Centro de Conciliación Laboral de la Ciudad de México;\nX. Secretaría de Trabajo: Secretaría de Trabajo y Fomento al Empleo de la Ciudad de México;\ny\nXI. Secretaría Técnica: Secretaría Técnica de la Junta de Gobierno del Centro de Conciliación\nLaboral de la Ciudad de México.\nArtículo 5.- El Centro de Conciliación actuará como una instancia eficaz, legal, imparcial, certera, confiable, independiente y expedita, procurando el equilibrio entre los factores de la producción y la justicia social, garantizando la irrenunciabilidad de los derechos de las personas trabajadoras, el respeto a los derechos humanos laborales, la igualdad y perspectiva de género, así como las medidas necesarias para los grupos de atención prioritaria.\nEl Centro de Conciliación podrá contar con oficinas en el territorio de la Ciudad de México con la finalidad de ofrecer el servicio público de conciliación laboral para la resolución de los conflictos entre las personas trabajadoras y patronas en asuntos del orden local, previo a presentar demanda ante los\nTribunales, procurando el equilibrio entre los factores de la producción, y ofreciendo a éstos una instancia eficaz y expedita para ello; lo anterior, conforme lo establecido en el párrafo segundo fracción\nXX del artículo 123, apartado A de la Constitución Federal.\nArtículo 6.- El Centro de Conciliación contará con el personal necesario para el cumplimiento de sus funciones, mismas que estarán contenidas en su Estatuto Orgánico y demás normativa aplicable.\n\nLas personas trabajadoras del Centro de Conciliación serán consideradas de confianza, a excepción de aquellas con nombramiento de base. Se considerarán trabajadoras de confianza todas las personas servidoras públicas de estructura, tales como mandos superiores, mandos medios, de enlace y apoyo técnico, conciliadoras, notificadoras y demás que señalen la Ley Federal de los Trabajadores al Servicio del Estado, Reglamentaria del Apartado B) del artículo 123 Constitucional.\nArtículo 7.- El Centro de Conciliación deberá contar con programas de profesionalización, capacitación, evaluación y actualización permanente, de conformidad con su Estatuto Orgánico.\nLa certificación de las personas conciliadoras será realizada por el Instituto de Capacitación para el\nTrabajo, misma que deberá ser renovada cada dos años, por lo que los programas de profesionalización, capacitación y actualización deberán renovarse constantemente.\nArtículo 8.- La operación del Centro de Conciliación se regirá por los principios de dignidad humana, ética, austeridad, racionalidad, apertura, responsabilidad, rendición de cuentas, evaluación, certeza, independencia, probidad, honradez, legalidad, imparcialidad, confiabilidad, eficacia, objetividad, profesionalismo, transparencia y publicidad.\nEl tratamiento de los datos proporcionados por las personas interesadas, estará sujeto a las disposiciones en materia de protección de datos personales en posesión de sujetos obligados, transparencia, acceso a la información pública y archivos.\nCAPÍTULO SEGUNDO\nAtribuciones del Centro de Conciliación\nArtículo 9.- El Centro de Conciliación tendrá las siguientes atribuciones:\nI. Realizar la función conciliadora en los conflictos laborales de competencia local, como una instancia prejudicial a petición de las partes o de los Tribunales Laborales competentes, de conformidad con la normativa aplicable;\nII. Recibir las solicitudes de conciliación por parte de las personas trabajadoras y/o patronas para su trámite;\nIII. Dar seguimiento a los convenios celebrados entre las partes, los cuales deberán elaborarse por escrito y contener una relación circunstanciada de los hechos que los motiven, siempre y cuando no exista renuncia de derechos de los trabajadores y que no contravenga ninguna disposición legal;\n\nIV. Brindar asesoría jurídica gratuita respecto de las atribuciones del Centro de Conciliación, materia de la presente ley;\nV. Expedir las Constancias de No Conciliación Prejudicial Obligatoria;\nVI. Expedir, a solicitud de parte, copias certificadas de los convenios laborales celebrados en el procedimiento de Conciliación, así como de los documentos que obren en los expedientes que se encuentren en los archivos del Centro de Conciliación;\nVII. Implementar el programa de profesionalización, capacitación y actualización;\nVIII. Implementar los procesos y criterios de selección para las y los conciliadores;\nIX. Implementar los procesos y criterios para la evaluación permanente y certificación del personal;\nX. Formar, capacitar y evaluar a las personas conciliadoras del Centro de Conciliación para su profesionalización;\nXI. Solicitar la colaboración de las dependencias y entidades de la administración pública federal, de las entidades federativas, alcaldías, órganos, dependencias y entidades de la administración pública de la Ciudad de México, así como de los particulares, para el debido cumplimiento de sus objetivos;\nXII. Suscribir convenios de colaboración con instituciones públicas y privadas, así como con organizaciones de la sociedad civil, para lograr los propósitos de la presente Ley;\nXIII. Presentar anualmente a la persona titular de la Secretaría de Trabajo un informe general de actividades;\nXIV. Presentar el proyecto de presupuesto de egresos correspondiente ante la Secretaría de\nTrabajo, a fin de que se considere en la Iniciativa del Presupuesto de Egresos de la Ciudad de México;\nXV. Llevar a cabo programas de difusión e información, a través de los medios institucionales oficiales de comunicación, para dar a conocer los servicios que presta;\n\nXVI. Suscribir los instrumentos jurídicos aplicables con diversas instituciones, a fin de impartir programas educativos cuyo objetivo sea generar una cultura pacífica e informada en la resolución de los conflictos laborales en la Ciudad de México;\nXVII. Impulsar el diseño de políticas y acciones públicas con el propósito de difundir entre patrones y trabajadores la conciliación, como un mecanismo previo a acudir a los tribunales laborales;\nXVIII. Imponer, dentro del ámbito de su competencia, las medidas de apremio, de conformidad con la normativa aplicable;\nXIX. Implementar el Código de Ética, así como las Reglas de Integridad para el ejercicio de la función pública emitidos por la Secretaría de la Contraloría General de la Ciudad de México, para la debida observancia de las personas servidoras públicas del Centro de Conciliación;\nXX. Implementar medidas que garanticen un ambiente laboral libre de todo tipo de discriminación por motivos de género, violencia, acoso sexual o cualquier otro, así como la sustentabilidad ambiental del propio Centro de Conciliación; y\nXXI. Las que le confiera la Ley Federal del Trabajo, la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México y demás normativa aplicable.\nTÍTULO SEGUNDO\nORGANIZACIÓN, ADMINISTRACIÓN Y FUNCIONAMIENTO DEL\nCENTRO DE CONCILIACIÓN LABORAL\nCAPÍTULO PRIMERO\nIntegración\nArtículo 10.- Para el ejercicio de las atribuciones y el despacho de los asuntos que le competen, el\nCentro de Conciliación estará integrado por:\nI. La Junta de Gobierno, que será su máximo órgano de decisión; y\nII. La Dirección General, que se encargará de coordinar las actividades del Centro de\nConciliación.\nCAPÍTULO SEGUNDO\n\nJunta de Gobierno\nArtículo 11.- La Junta de Gobierno es el órgano colegiado máximo de decisión y establecimiento de políticas del Centro de Conciliación, estará integrada por las personas titulares de las siguientes dependencias de la Administración Pública de la Ciudad de México:\nI. Secretaría de Trabajo, quien asumirá la Presidencia;\nII. Secretaría de Administración y Finanzas;\nIII. Consejería Jurídica y de Servicios Legales;\nIV. Secretaría de Pueblos y Barrios Originarios y Comunidades Indígenas Residentes; y\nV. Secretaría de las Mujeres.\nSus integrantes contarán con voz y voto y no percibirán retribución o compensación por su participación.\nLas personas propietarias podrán designar, por escrito, a una persona suplente, misma que deberá contar con nivel jerárquico inferior inmediato al de la titular.\nLas personas titulares de las siguientes autoridades de la Ciudad de México serán invitadas permanentes y solo contarán con voz:\na) Centro de Justicia Alternativa del Tribunal Superior de Justicia;\nb) Instituto de Transparencia, Acceso a la Información Pública, Protección de Datos\nPersonales y Rendición de Cuentas.\nLas personas invitadas permanentes podrán designar una persona suplente en los mismos términos que las suplencias de las personas titulares de la Junta de Gobierno.\nLa Presidencia podrá invitar a cualquier otra dependencia, órgano o entidad de la Administración\nPública Centralizada y Paraestatal de la Ciudad de México con la finalidad de contar con su asesoría en los casos que así lo requieran. Asimismo, a propuesta de cualquiera de sus miembros, la Junta de\nGobierno podrá acordar la invitación de personas físicas o morales cuando así lo considere indispensable o conveniente para el cumplimiento de sus fines. En cualquiera de los casos, los invitados contarán únicamente con voz en las sesiones a las que sean convocados.\nArtículo 12.- Las sesiones de la Junta de Gobierno; se regularán en el Estatuto Orgánico, el cual deberá considerar; al menos:\n\nI. Periodicidad en que se celebrarán, sin que pueda ser menor de cuatro veces al año;\nII. Publicidad;\nIII. Requisitos de las convocatorias;\nIV. Lugar donde se llevarán a cabo las sesiones;\nV. Funciones de la Secretaría Técnica;\nVI. Lineamientos para autorizar la creación de comités y subcomités de apoyo.\nArtículo 13.- Para la validez de las sesiones, será obligatoria la presencia de una persona representante del Órgano Interno de Control y la Presidencia; además que exista quórum legal del 50% más uno de los integrantes con derecho a voto.\nArtículo 14.- La Junta de Gobierno contará con una Secretaría Técnica, que dará trámite a sus decisiones en los términos de la normativa aplicable.\nArtículo 15.- La Junta de Gobierno tendrá las siguientes atribuciones:\nI. Establecer las políticas generales que deberá desarrollar el Centro de Conciliación, relativas a la prestación de los servicios públicos que le corresponden en los términos de la presente\nLey y demás normativa aplicable;\nII. Establecer los lineamientos relativos al desempeño institucional, investigación, desarrollo tecnológico y administración general;\nIII. Establecer los mecanismos que garanticen la legalidad, perspectiva de género y respeto a los derechos humanos en el desempeño de las funciones del personal adscrito al Centro de\nConciliación;\nIV. Aprobar el Estatuto Orgánico del Centro de Conciliación, que contendrá, entre otros, los siguientes aspectos:\na) El programa de profesionalización, capacitación y actualización;\nb) Los procesos y criterios de selección para las y los conciliadores;\nc) Los lineamientos y criterios para la evaluación y certificación del personal;\n\nd) La estructura orgánica de la entidad y el procedimiento para realizar las modificaciones que procedan;\nV. Aprobar los Manuales de Organización y Administrativos, así como las disposiciones necesarias para regular la operación y funcionamiento del Centro de Conciliación;\nVI. Aprobar las bases para la organización, funcionamiento y desarrollo del Servicio\nProfesional de Carrera del Centro de Conciliación;\nVII. Aprobar la estructura orgánica del Centro de Conciliación;\nVIII. Autorizar la creación de comités y subcomités de apoyo;\nIX. Aprobar, en su caso, la apertura de oficinas necesarias para el cumplimiento de su objeto;\nX. Aprobar el Programa Institucional;\nXI. Aprobar el Programa Anual y el Anteproyecto de Presupuesto de Egresos en términos de la normativa aplicable;\nXII. Conocer el Informe de Resultados del ejercicio fiscal anterior que presente la Dirección\nGeneral, así como su remisión a las instancias competentes;\nXIII. Conocer los informes y dictámenes que presente el Órgano Interno de Control;\nXIV. Aprobar los lineamientos de evaluación de las personas conciliadoras del Centro; y\nXV. Las demás que dispongan la Ley Federal del Trabajo, la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México y demás normativa aplicable.\nArtículo 16.- Las decisiones de la Junta de Gobierno se tomarán por mayoría de votos de sus integrantes presentes en la sesión que se trate; en caso de empate, la Presidencia tendrá voto de calidad.\nArtículo 17.- La Junta de Gobierno podrá acordar la realización de todas las operaciones inherentes al objeto del Centro de Conciliación con sujeción a las disposiciones legales correspondientes y, salvo aquellas facultades referidas en la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México, podrá delegar facultades extraordinarias a la persona titular de la Dirección\nGeneral para actuar en casos urgentes, debidamente fundados y motivados en representación del\nCentro de Conciliación, debiendo dar cuenta de manera inmediata a sus integrantes a fin de que en la siguiente sesión ratifiquen el contenido de la decisión adoptada.\n\nCAPÍTULO TERCERO\nDirección General\nArtículo 18.- La persona titular de la Dirección General desempeñará su cargo por seis años y no podrá tener otro empleo, cargo o comisión, con excepción de aquellos en que actúe en representación del\nCentro de Conciliación, así como en actividades docentes, científicas, culturales o de beneficencia no remuneradas.\nLa persona que ocupe el cargo de la Dirección General será nombrada y, en su caso, removida libremente por la persona titular de la Jefatura de Gobierno de la Ciudad de México.\nArtículo 19.- Para ocupar la Dirección General, se deberá cumplir con los siguientes requisitos:\nI. Contar con ciudadanía mexicana con pleno goce de sus derechos civiles y políticos;\nII. Tener cuando menos treinta y cinco años cumplidos al día de la designación;\nIII. Título y cédula profesional que acredite sus estudios en la licenciatura en derecho, registrado ante la Dirección General de Profesiones de la Secretaría de Educación Pública, con una antigüedad en el desempeño de la profesión en materia laboral de por lo menos cinco años comprobables al día de su designación;\nIV. Contar con experiencia y conocimientos comprobados en actividades profesionales o servicio público en materia de conciliación laboral o mecanismos alternos de solución de conflictos, no menor a tres años al día de su designación;\nV. Tener conocimientos comprobados con relación al nuevo sistema de justicia laboral;\nVI. No haber sido dirigente de asociaciones patronales o sindicatos en los tres años anteriores a la designación;\nVII. Gozar de buena reputación;\nReforma publicada en la GOCDMX el 11 de Noviembre de 2022\nVIII. No encontrarse en ningún supuesto de conflicto de intereses;\nIX. No ser fedatario público, salvo que solicite licencia;\n\nX. No haber ocupado un cargo en algún partido político, por lo menos tres años anteriores a la designación;\nXI. No encontrarse en alguno de los supuestos previstos en el artículo 57 de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; y\nXII. No encontrarse, al momento de la designación, inhabilitado o suspendido administrativamente, para ejercer o desempeñar un empleo, cargo o comisión en el servicio público.\nArtículo 20.- La persona titular de la Dirección General tendrá las siguientes facultades:\nI. Celebrar actos y otorgar toda clase de documentos inherentes al objeto del Centro de\nConciliación, de conformidad con el ámbito de su competencia;\nII. Tener la representación legal del Centro de Conciliación, así como ejercer facultades de dominio, administración, pleitos y cobranzas, suscribir convenios de naturaleza de coordinación o colaboración con apego a la Ley y al Estatuto Orgánico;\nIII. Otorgar poderes generales y especiales, con las facultades que les competan y de conformidad con la normativa aplicable. Los poderes generales surtirán efectos frente a terceros siempre y cuando sean inscritos en el Registro Público que corresponda;\nIV. Sustituir y revocar poderes generales o especiales;\nV. Nombrar y remover libremente al personal del Centro de Conciliación, salvo los casos previstos en otros ordenamientos a la Junta de Gobierno;\nVI. Proponer a la Junta de Gobierno la instalación de oficinas en la Ciudad de México, para el cabal y oportuno cumplimiento de las atribuciones del Centro de Conciliación, siempre acorde con el presupuesto autorizado;\nVII. Dirigir técnica y administrativamente las actividades del Centro de Conciliación;\nVIII. Presentar a la Junta de Gobierno, para su aprobación, el proyecto de Manual de\nOrganización, Manual de Procedimientos, Manual de Servicios al Público, Estatuto Orgánico y demás disposiciones que regulen la operación y el funcionamiento del Centro;\nIX. Presentar a la Junta de Gobierno, para su aprobación, las bases para la organización, funcionamiento y desarrollo del Servicio Profesional de Carrera;\n\nX. Presentar a la Junta de Gobierno, para su aprobación, dentro del primer trimestre de su gestión, el proyecto de Programa Institucional que deberá contener, entre otros:\na) Metas;\nb) Objetivos;\nc) Recursos; e d) Indicadores de desempeño y cumplimiento.\nXI. Informar a la Junta de Gobierno, de manera semestral, los resultados del Programa\nInstitucional;\nXII. Proponer a la Junta de Gobierno la creación de comités o subcomités de apoyo;\nXIII. En caso de inasistencia del patrón a la audiencia de conciliación, imponer las medidas de apremio contenidas en la Ley Federal del Trabajo dentro del procedimiento de\nConciliación;\nXIV. Proponer a la Junta de Gobierno:\na) El Programa de profesionalización, capacitación y actualización;\nb) Los procesos y criterios de selección para las y los conciliadores;\nc) Los lineamientos y criterios para la evaluación y certificación del personal.\nXV. Las demás que se requieran para el adecuado funcionamiento del Centro de Conciliación, sin contravenir la Ley, su Estatuto Orgánico y demás normativa aplicable; y\nXVI. Todas aquellas que se deriven de la Ley Federal del Trabajo, la Ley Orgánica del Poder\nEjecutivo y de la Administración Pública de la Ciudad de México y demás normativa aplicable a la materia.\nArtículo 21.- La persona titular de la Dirección General deberá proporcionar, en tiempo y forma, la información que soliciten los Comisarios Públicos y/o la persona titular del Órgano Interno de Control.\nCAPÍTULO CUARTO\nSecretaría Técnica\n\nArtículo 22.- La Secretaría Técnica estará a cargo de una persona servidora pública nombrada y, en su caso, removida por dicho órgano colegiado, a propuesta de la Presidencia. Dicha Secretaría Técnica dependerá de la persona titular de la Dirección General del Centro de Conciliación.\nArtículo 23.- La Secretaría Técnica deberá operar y ejecutar los acuerdos y determinaciones que adopte la propia Junta de Gobierno para el desempeño de sus funciones.\nArtículo 24.- Para el debido desarrollo de las sesiones, la Secretaría Técnica tendrá las siguientes obligaciones y atribuciones:\nI. Preparar el orden del día de cada sesión y las convocatorias respectivas;\nII. Entregar con anticipación a las personas integrantes la convocatoria de cada sesión, así como obtener y entregar los documentos y anexos necesarios para el estudio y discusión de los asuntos contenidos en el orden del día y recabar la constancia de recibido;\nIII. Organizar las sesiones y elaborar las actas correspondientes basándose en las instrucciones de logística de la Presidencia;\nIV. Auxiliar a la Presidencia en el desarrollo de las sesiones;\nV. Verificar la asistencia de los integrantes y recabar su firma en la lista de asistencia, que será parte integral del acta de la sesión respectiva;\nVI. Distribuir previamente a los Integrantes y presentar el proyecto de acta de la sesión o de cualquier acuerdo y someterlos a la aprobación de la Junta de Gobierno, tomando en cuenta y nota de las observaciones realizadas;\nVII. Dar cuenta de los escritos presentados a la Junta de Gobierno;\nVIII. Tomar el conteo de las votaciones de los integrantes e informar a la Presidencia del resultado de las mismas;\nIX. Informar sobre el cumplimiento de los acuerdos de la Junta de Gobierno;\nX. Suscribir, junto con la Presidencia, todos los acuerdos adoptados, sin perjuicio del derecho de los demás integrantes de firmarlos;\nXI. Integrar y tener a cargo el resguardo del archivo de la Junta de Gobierno y un registro de las actas y acuerdos aprobados por ésta;\n\nXII. Difundir las actas y acuerdos aprobados, en el sitio de internet correspondiente;\nXIII. Participar con voz en las sesiones que le requiera la Presidencia;\nXIV. Certificar las copias de las actas que se generen con motivo de las sesiones, así como los demás documentos que obren en los archivos de la Junta de Gobierno, cuando proceda su expedición; y\nXV. Las demás que le sean conferidas por la presente Ley o la Junta de Gobierno.\nTÍTULO TERCERO\nVIGILANCIA, CONTROL Y EVALUACIÓN DEL CENTRO DE\nCONCILIACIÓN LABORAL\nArtículo 25.- El Centro de Conciliación contará con un órgano de vigilancia que estará integrado por un\nComisario Público propietario y un suplente, designados por la Secretaría de la Contraloría General de la Ciudad de México. Para el cumplimiento de sus funciones, la Secretaría Técnica y la Dirección\nGeneral deberán proporcionar la información que les soliciten.\nArtículo 26.- La persona titular del Órgano Interno de Control será designada por la Secretaría de la\nContraloría General de la Ciudad de México, estará a cargo de promover, evaluar y fortalecer el buen funcionamiento del control interno en el Centro de Conciliación, conforme sus competencias, para aplicar las leyes en materia de responsabilidades de las personas servidoras públicas y auditoría, dentro de las que se encuentran:\nI. Recibir quejas, investigar y, en su caso, determinar la responsabilidad administrativa del personal adscrito al Servicio Público del Centro de Conciliación;\nII. En su caso, imponer las sanciones aplicables en los términos previstos en la ley de la materia;\nIII. Conocer de los asuntos descritos en la Ley Federal del Trabajo, respecto a las sanciones de personas servidoras públicas en el desempeño de su función conciliatoria;\nIV. En términos de la legislación aplicable, ejecutar auditorías, control interno e intervenciones de los recursos humanos, materiales, tecnológicos y financieros con los que cuente el Centro de Conciliación, así como examinar y evaluar los sistemas, mecanismos y procedimientos de control;\n\nV. Vigilar que el manejo y aplicación de los recursos públicos se efectúe conforme a las disposiciones aplicables;\nVI. Presentar a la persona titular de la Presidencia y de la Junta de Gobierno los informes resultantes de las auditorías, exámenes y evaluaciones realizados, de conformidad con la normativa aplicable y dentro del ámbito de sus facultades; y\nVII. Las demás que le confiera la Ley Orgánica del Poder Ejecutivo y de la Administración\nPública, su Reglamento Interior, la Ley de Responsabilidades Administrativas, la Ley de\nAuditoría y Control Interno de la Administración Pública, todas vigentes en la Ciudad de\nMéxico, así como demás normativa aplicable.\nEl ejercicio de las facultades del Órgano Interno de Control, se realizarán sin perjuicio de las atribuciones de la Secretaría de la Contraloría General de la Ciudad de México.\nTÍTULO CUARTO\nPATRIMONIO DEL CENTRO DE CONCILIACIÓN LABORAL\nArtículo 27.- El patrimonio del Centro de Conciliación se integra por:\nI. Bienes muebles e inmuebles que el Gobierno de la Ciudad de México y, en su caso, el\nGobierno Federal, destine para su funcionamiento;\nII. Recursos anuales aprobados en el Decreto de Presupuesto de Egresos de la Ciudad de\nMéxico y, en su caso, los de la Federación;\nIII. Aportaciones que perciba conforme a los convenios o contratos que celebre;\nIV. Los demás bienes, derechos, aportaciones o recursos que, por cualquier otro título legal, adquiera o le sean asignados;\nV. Rendimientos que obtenga de la inversión de sus recursos;\nVI. Donaciones o legados que se otorguen a su favor por el sector social y privado;\nVII. Subsidios y apoyos que en efectivo o en especie le otorgue el Gobierno de la Ciudad de\nMéxico y, en su caso, el Gobierno Federal; y\n\nVIII. Todos los demás bienes, aportaciones o derechos que perciba en el ejercicio de sus atribuciones, de conformidad con el Código Fiscal de la Ciudad de México y demás normativa aplicable.\nTRANSITORIOS\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente Decreto entrará en vigor el día siguiente de su publicación.\nTERCERO. La persona titular de la Jefatura de Gobierno de la Ciudad de México designará a la persona que ocupará el cargo de la Dirección General del Centro de Conciliación Laboral dentro de los quince días hábiles siguientes a la entrada en vigor del presente Decreto; por lo que la Junta de Gobierno deberá instalarse en un plazo no mayor a diez días hábiles contados a partir de la designación de la persona titular de la Dirección General.\nCUARTO. Hasta en tanto entre en funciones la persona titular de la Dirección General, se faculta a la persona titular de la Secretaría de Trabajo y Fomento al Empleo, para representar legalmente al Centro de Conciliación en todos aquellos trámites administrativos y jurídicos que sean necesarios realizar para su puesta de operación.\nQUINTO. Las relaciones de trabajo entre el Centro de Conciliación y su personal se regirán por la Ley\nFederal de los Trabajadores al Servicio del Estado, Reglamentaria del Apartado B) del Artículo 123 de la Constitución Política de los Estados Unidos Mexicanos, hasta en tanto el Congreso de la Ciudad de\nMéxico expida la legislación que regule las relaciones laborales entre los entes públicos de la Ciudad de México y sus trabajadores contando con un Servicio Profesional de Carrera, de acuerdo a lo que establece la Ley Federal del Trabajo.\nSEXTO. El Estatuto Orgánico del Centro de Conciliación y el proyecto de convocatoria para el concurso de selección de personal se expedirán en un plazo no mayor a ciento ochenta días hábiles, contados a partir de la fecha de la instalación de la Junta de Gobierno, en los términos que disponga la Ley Federal del Trabajo.\nSÉPTIMO. El Centro de Conciliación iniciará operaciones en la misma fecha en que lo hagan los\nTribunales Laborales del Poder Judicial de la Ciudad de México, conforme a las disposiciones previstas en el presente Decreto, y una vez que el Congreso de la Ciudad de México emita la declaratoria correspondiente.\n\nOCTAVO. El presupuesto público con el que darán inicio las actividades del Centro de Conciliación será a costos compensados del presupuesto público asignado a la Junta Local de Conciliación y Arbitraje de la Ciudad de México para el ejercicio fiscal 2022. Para lo cual se deberán realizar los convenios que correspondan bajo la coordinación de la Secretaría del Trabajo y Fomento al Empleo y la Secretaría de\nAdministración y Finanzas del Gobierno de la Ciudad de México, entre el Centro de Conciliación y la\nJunta Local de Conciliación y Arbitraje.\nNOVENO. Se derogan las disposiciones legales, administrativas y reglamentarias que se opongan a las contenidas en el presente Decreto.\nPalacio Legislativo del Congreso de la Ciudad de México, a los veintiocho días del mes de abril del año dos mil veintidós. POR LA MESA DIRECTIVA, DIPUTADO JÓSE GONZALO ESPINA MIRANDA,\nPRESIDENTE. - DIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA. - DIPUTADA FRIDA JIMENA\nGUILLÉN ORTIZ, SECRETARIA. - (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México, a los veintiocho días del mes de abril del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA. CLAUDIA\nSHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, MARTÍ BATRES GUADARRAMA.-\nFIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMA LA FRACCIÓN VII DEL ARTÍCULO 19 DE LA\nLEY ORGÁNICA DEL CENTRO DE CONCILIACIÓN LABORAL DE LA CIUDAD DE MÉXICO, PUBLICADO EN\nLA GACETA OFICIAL DE LA CIUDAD DE MÉXICO EL 11 DE NOVIEMBRE DE 2022.\nPRIMERO. Remítase a la persona titular de la Jefatura de Gobierno para su promulgación y publicación en la Gaceta Oficial de la Ciudad de México.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial de la Ciudad de México.\nPalacio Legislativo del Congreso de la Ciudad de México, a los tres días del mes de noviembre del año dos mil veintidós.- POR LA MESA DIRECTIVA.- DIPUTADO FAUSTO MANUEL ZAMORANO ESPARZA,\nPRESIDENTE.- DIPUTADA MARCELA FUENTE CASTILLO, SECRETARIA.- DIPUTADA MARIA GABRIELA\nSALIDO MAGOS, SECRETARIA.- (Firmas)\n\nCon fundamento en lo dispuesto por los artículos 122, apartado A, fracción III de la Constitución Política de los Estados Unidos Mexicanos; 32, apartado C, numeral 1, inciso a) de la Constitución Política de la\nCiudad de México; 2 párrafo segundo, 3 fracciones XVII y XVIII, 7 párrafo primero, 10 fracción II, 12 y\n21 párrafo primero de la Ley Orgánica del Poder Ejecutivo y de la Administración Pública de la Ciudad de México; para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la\nResidencia Oficial de la Jefatura de Gobierno de la Ciudad de México,, a los diez días del mes de noviembre del año dos mil veintidós.- LA JEFA DE GOBIERNO DE LA CIUDAD DE MÉXICO, DRA.\nCLAUDIA SHEINBAUM PARDO.- FIRMA.- EL SECRETARIO DE GOBIERNO, MARTÍ BATRES\nGUADARRAMA.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "15-11-2022",
  "Fecha de Última Reforma": "11 de Noviembre de 2022",
  "numero_paginas": 18,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-d04454905a8cb27aa0fb818fe2c8e4cc06388658.pdf",
  "materia": [
    "laboral"
  ]
}