{
  "titulo": "Ley PARA LA ATENCIÓN INTEGRAL DEL CÁNCER DE MAMA DEL DISTRITO FEDERAL",
  "Contenido": "PUBLICADA EN LA GACETA OFICIAL DEL DISTRITO FEDERAL\nEL 21 DE ENERO DE 2011\nTEXTO VIGENTE\nÚLTIMA REFORMA PUBLICADA EN LA G.O.C.D.M.X.\nEL 16 DE SEPTIEMBRE DE 2016\nADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL\nJEFATURA DE GOBIERNO\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA LA ATENCIÓN INTEGRAL DEL CÁNCER DE MAMA DEL\nDISTRITO FEDERAL\n(Al margen superior un escudo que dice: Ciudad de México.- Capital en Movimiento)\nMARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed:\nQue la H. Asamblea Legislativa del Distrito Federal, V Legislatura, se ha servido dirigirme el siguiente:\nDECRETO\n(Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.-\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- V LEGISLATURA)\nASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL\nV LEGISLATURA\nD E C R E T A\nDECRETO POR EL QUE SE EXPIDE LA LEY PARA LA ATENCIÓN INTEGRAL DEL CÁNCER DE MAMA DEL\nDISTRITO FEDERAL.\nArtículo único- Se expide la Ley para la Atención Integral del Cáncer de Mama del Distrito Federal, para quedar como sigue:\n\nDEL DISTRITO FEDERAL\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCapítulo Único\nDisposiciones Generales\nArtículo 1°. La presente Ley es de orden público e interés general, y tiene por objeto establecer los lineamientos para la promoción de la salud, prevención, diagnóstico, atención, tratamiento, rehabilitación, control y vigilancia epidemiológica del cáncer de mama en el Distrito Federal.\nArtículo 2°. Las disposiciones de la presente Ley son de observancia general obligatoria para todo el personal de salud, profesional y auxiliar de las instituciones de salud pública del Distrito Federal, así como para personas físicas o morales que coadyuven en la prestación de servicios de salud en los términos y modalidades establecidas en la presente Ley.\nArtículo 3°. La atención integral del cáncer de mama en el Distrito Federal tiene como objetivos los siguientes:\nI. Disminuir las tasas de morbilidad y mortalidad por cáncer de mama en la población femenina de la Ciudad de México, mediante una política pública de carácter prioritario;\nII. Coadyuvar en la detección oportuna del cáncer de mama en mujeres a partir de los 40 años y en toda mujer que haya tenido un familiar con cáncer de mama antes de esa edad, que residan en el Distrito Federal;\nIII. Brindar atención a mujeres y, en su caso, hombres sin seguridad social, cuyo resultado requiere de estudios complementarios o atención médica de acuerdo a las indicaciones respectivas;\nIV. Difundir información a las mujeres y, en su caso, hombres sobre la importancia del autocuidado y la apropiación de su cuerpo para la detección oportuna de cáncer de mama;\nV. Realizar acciones de promoción de la salud para fomentar una cultura de prevención del cáncer de mama;\nVI. Llevar a cabo acciones de prevención y atención de casos de cáncer de mama en hombres;\n\nVII. Brindar acompañamiento psicológico a las mujeres y, en su caso, hombres cuyo resultado indique sospecha, alta sospecha o confirmación de cáncer de mama, y\nVIII. Realizar acciones encaminadas a la atención médica y rehabilitación integral de las mujeres y, en su caso, hombres con diagnóstico sospechoso, altamente sospechoso y confirmado de cáncer de mama.\nIX. Brindar atención médica referente a la reconstrucción mamaria como rehabilitación para las personas de bajos recursos económicos que lo requieran y que sean candidatas, mediante estudios socioeconómicos, a quienes se les haya realizado una mastectomía como tratamiento del cáncer de mama.\nArtículo 4°. Para efectos de la aplicación de las disposiciones contenidas en la presente Ley, son autoridades:\nI. El Jefe de Gobierno del Distrito Federal;\nII. La Secretaría de Salud del Distrito Federal;\nIII. El Instituto de las Mujeres del Distrito Federal;\nIV. Las Jefaturas Delegacionales de las 16 demarcaciones territoriales del Distrito Federal;\nV. El Comité Técnico de Evaluación y Seguimiento del Programa de Atención Integral del\nCáncer de Mama del Distrito Federal, y\nVI. La Asamblea Legislativa del Distrito Federal, en ejercicio de sus facultades en materia de aprobación del presupuesto de egresos.\nArtículo 5°. La prestación de servicios de atención médica que ofrezca el Gobierno del Distrito Federal para la atención integral del cáncer de mama, así como la verificación y evaluación de los mismos, se realizará atendiendo a lo dispuesto en la Ley General de Salud, la Ley de Salud del Distrito Federal, la\nLey que establece el derecho al acceso gratuito a los servicios médicos y medicamentos a las personas residentes en el Distrito Federal que carecen de seguridad social laboral, las Normas Oficiales\nMexicanas en la materia, en los lineamientos que emitan organismos internacionales y demás instrumentos jurídicos aplicables.\nPara garantizar el control de calidad de los servicios de salud relacionados con la prevención, diagnóstico, atención y tratamiento del cáncer de mama, la Secretaría de Salud, a través de la Agencia\n\nde Protección Sanitaria, dispondrá de las medidas y acciones necesarias para que cumplan con las disposiciones jurídicas en la materia.\nTÍTULO SEGUNDO\nDE LA COORDINACIÓN PARA LA ATENCIÓN INTEGRAL DEL CÁNCER\nDE MAMA EN EL DISTRITO FEDERAL\nCAPÍTULO ÚNICO\nDe la Coordinación para la Atención Integral del Cáncer de\nMama en el Distrito Federal\nArtículo 6°. La Secretaría de Salud emitirá las disposiciones, lineamientos y reglas para la atención integral del cáncer de mama, las cuales tendrán como objetivo unificar la prestación de esos servicios, los programas o acciones de detección o atención de cáncer de mama que realicen las Dependencias,\nÓrganos Desconcentrados, Delegaciones y Entidades que integran la Administración Pública del\nDistrito Federal, en el ámbito de sus competencias; además ejecutará el presupuesto sectorizado en términos de la presente Ley.\nArtículo 7°. Las Dependencias, Órganos Desconcentrados, Delegaciones y Entidades que integran la\nAdministración Pública del Distrito Federal, deberán sujetarse a las disposiciones establecidas en la presente Ley y las que emitan las autoridades respectivas, para la aplicación de programas o acciones de detección o atención de cáncer de mama.\nLas Jefaturas Delegaciones de las 16 demarcaciones territoriales, deberán suscribir convenios de colaboración, a más tardar el mes de febrero de cada ejercicio fiscal con la Secretaría de Salud, para que la aplicación de los recursos asignados a programas a los que se refiere la presente Ley, se ajuste a los lineamientos de operación del Programa de Atención Integral del Cáncer de Mama del Distrito\nFederal que para tal efecto emita dicha dependencia.\nArtículo 8°. La instrumentación y coordinación de las acciones para la prestación de los servicios en la atención integral del cáncer de mama en términos de la presente Ley, será atribución de la Secretaría de Salud; para tal efecto deberá:\nI. Emitir el Programa de Atención Integral del Cáncer de Mama del Distrito Federal;\nII. Elaborar los protocolos para la prevención, detección y diagnóstico oportuno de cáncer de mama;\n\nIII. Diseñar y presentar el programa unificado de jornadas de mastografías en las 16 demarcaciones territoriales del Distrito Federal, así como de las acciones contempladas en el Programa de Atención Integral del Cáncer de Mama, tomando como indicadores la población de mujeres a las que se les debe practicar, su situación de vulnerabilidad y la infraestructura de salud de la demarcación correspondiente, para lo cual atenderá las propuestas que las Jefaturas Delegacionales de las 16 demarcaciones territoriales formulen al respecto;\nIV. Integrar un sistema de información que contenga los datos necesarios que permitan brindar un seguimiento oportuno a las mujeres y, en su caso, hombres que se les haya practicado examen clínico o mastografía y presenten un diagnóstico sospechoso, altamente sospechoso o confirmado de cáncer de mama;\nV. Formar una base de datos sobre las mujeres a las que se les practique mastografías dentro del Programa de Atención Integral del Cáncer de Mama del Distrito Federal, a efecto de que se brinde el servicio de acuerdo a los lineamiento señalados en la presente Ley;\nVI. Establecer las bases de colaboración y participación de las Dependencias, Órganos\nDesconcentrados, Delegaciones y Entidades que integran la Administración Pública del\nDistrito Federal, para la prestación de servicios relacionados con el Programa de Atención\nIntegral del Cáncer de Mama del Distrito Federal;\nVII. Suscribir convenios con instituciones de salud a nivel federal para la prestación de servicios relacionados con el Programa de Atención Integral del Cáncer de Mama del Distrito\nFederal;\nVIII. Instrumentar acciones para la formación, capacitación y actualización de médicos, patólogos, radiólogos, técnicos radiólogos, enfermeras, trabajadoras sociales y todo aquel personal de salud que se encuentre involucrado la prestación de servicios relacionados con el Programa de Atención Integral del Cáncer de Mama del Distrito Federal, para lo cual realizará convenios de colaboración con instituciones académicas nacionales o internacionales, instituciones de salud a nivel federal, de carácter privado o social, incluyendo la certificación de los médicos o técnicos radiólogos;\nIX. Programar y ejercer el presupuesto asignado para el Programa de Atención Integral del\nCáncer de Mama del Distrito Federal;\nX. Diseñar un programa de fortalecimiento de la infraestructura para satisfacer la demanda y cobertura de las acciones contempladas en el Programa de Atención Integral del Cáncer de\nMama del Distrito Federal,\n\nXI. La prestación de servicios de atención médica necesarios para dar respuesta a las y los pacientes de cáncer de mama, incluyendo la reconstrucción mamaria como rehabilitación para las personas de bajos recursos económicos que lo requieran y que sean candidatas, mediante estudios socio-económicos, y a quienes se les haya realizado una mastectomía como tratamiento del cáncer de mama; y\nXI. Las demás necesarias para la aplicación de la presente Ley.\nArtículo 9°. El Instituto de la Mujeres del Distrito Federal coadyuvará con la Secretaría de Salud en la instrumentación de las acciones derivadas de la presente Ley, de conformidad con lo establecido en los lineamientos de operación del Programa de Atención Integral del Cáncer de Mama del Distrito\nFederal que para tal efecto se emitan.\nComo instancia rectora en la institucionalización de la perspectiva de género, formulará los lineamientos necesarios para que la aplicación de las disposiciones de la presente Ley se realice atendiendo las necesidades diferenciadas en función del género, dando seguimiento al cumplimiento de las mismas.\nTÍTULO TERCERO\nDEL PROGRAMA DE ATENCIÓN INTEGRAL DEL CÁNCER DE MAMA\nDEL DISTRITO FEDERAL\nCAPÍTULO PRIMERO\nDisposiciones Generales\nArtículo 10°. Las mujeres y hombres que residan en el Distrito Federal tienen derecho a la atención integral del cáncer de mama. Las autoridades del Gobierno del Distrito Federal tienen la obligación de garantizar el ejercicio de este derecho y su acceso de manera gratuita, eficiente, oportuna y de calidad, conforme a los lineamientos establecidos en la presente Ley.\nLa Secretaría de Salud garantizará el acceso a los servicios y acciones contempladas en el Programa de Atención Integral del Cáncer de Mama del Distrito Federal a las personas transgénero y transexual que así lo requieran.\nArtículo 11. El Programa de Atención Integral del Cáncer de Mama del Distrito Federal comprende acciones de promoción de la salud, prevención, consejería, detección, diagnóstico, tratamiento y rehabilitación integral.\n\nArtículo 12. Para el desarrollo de acciones en materia de promoción de la salud, prevención, consejería y detección, además de las que se establezcan en la presente Ley, en los lineamientos de operación del Programa de Atención Integral del Cáncer de Mama del Distrito Federal y en la Norma Oficial\nMexicana en materia de cáncer de mama, las autoridades desarrollarán las siguientes actividades:\nI. Estudios de mastografía en unidades móviles y clínicas, previa autorización y certificación de las mismas;\nII. Jornadas de salud en las 16 demarcaciones territoriales del Distrito Federal, Centros\nFemeniles de Readaptación Social del Distrito Federal y en clínicas;\nIII. Pláticas sobre detección oportuna de cáncer de mama;\nIV. Entregas de estudios de mastografía;\nV. Seguimiento a las mujeres y, en su caso, hombres con resultados no concluyentes, sospechosos y altamente sospechosos de cáncer de mama;\nVI. Llamadas telefónicas a mujeres y, en su caso, hombres con resultados no concluyentes, sospechosos o altamente sospechosos para proporcionarles citas de seguimiento médico;\nVII. Visitas domiciliarias a mujeres y, en su caso, hombres con sospecha de cáncer de mama que no se localicen vía telefónica;\nVIII. Acompañamiento psicológico individual a las mujeres y, en su caso, hombres con sospecha de cáncer de mama;\nIX. Conformación de grupos de apoyo psicológico para las mujeres y, en su caso, hombres con casos confirmados de cáncer de mama, y\nX. Campañas de información sobre prevención y detección oportuna de cáncer de mama.\nArtículo 13. Las acciones de diagnóstico, tratamiento y rehabilitación integral serán las que determinen la Secretaría de Salud, de conformidad a lo establecido en la presente Ley, los lineamientos de operación del Programa de Atención Integral del Cáncer de Mama del Distrito Federal y la Norma Oficial\nMexicana en materia de cáncer de mama.\nCAPÍTULO SEGUNDO\nDe la Prevención\n\nArtículo 14. La prevención del cáncer de mama incluye actividades de promoción de la salud tendientes a disminuir la prevalencia de los factores de riesgo en la comunidad, desarrollar entornos saludables, el reforzamiento de la participación social, la reorientación de los servicios de salud a la prevención y el impulso de políticas públicas saludables.\nPara tal efecto, se realizarán acciones para orientar a las mujeres y, en su caso, hombres sobre la responsabilidad en el autocuidado de su salud, disminuir los factores de riesgo cuando sea posible y promover estilos de vida sanos, a través de diversos medios de información, ya sean masivos, grupales o individuales, mismos que deben apegarse a las disposiciones establecidas en la presente Ley, los lineamientos de operación del Programa de Atención Integral del Cáncer de Mama del Distrito Federal, la Norma Oficial Mexicana en materia de cáncer de mama y las evidencias científicas.\nArtículo 15. Para los fines de esta Ley, los factores de riesgo de desarrollo del cáncer de mama se distinguen en los siguientes grupos:\nI. Biológicos;\nII. Ambientales;\nIII. De historia reproductiva, y\nIV. De estilos de vida.\nLas autoridades respectivas enfocarán la política de prevención para promover conductas favorables a la salud que disminuyan el riesgo de desarrollar cáncer de mama, atendiendo a las especificaciones de cada factor de riesgo de acuerdo a los lineamientos de operación del Programa de Atención Integral del Cáncer de Mama del Distrito Federal y la Norma Oficial Mexicana en materia de cáncer de mama.\nCAPÍTULO TERCERO\nDe la Consejería\nArtículo 16. La consejería es un elemento de la atención integral y se dirige a las mujeres y hombres con síntomas clínicos o detección de cáncer de mama con resultados de sospecha, alta sospecha o confirmación y debe acompañar a la y al paciente durante el proceso de diagnóstico y tratamiento.\nTiene como propósito orientar la toma de decisiones informada, fortalecer el apego al diagnóstico y tratamiento y mejorar la calidad de vida.\nEn esta etapa se debe proporcionar información y orientación a las personas beneficiarias del Programa de Atención Integral del Cáncer de Mama y en su caso a sus familiares, a fin de aclarar las dudas que pudieran tener en cuanto a aspectos relacionados con la anatomía y fisiología de la glándula mamaria,\n\nfactores de riesgo, conductas favorables, procedimientos diagnósticos, opciones de tratamiento, así como las ventajas, riesgos, complicaciones y rehabilitación.\nArtículo 17. En todo momento debe respetarse la decisión y consentimiento de las personas beneficiarias del Programa de Atención Integral del Cáncer de Mama, basándose además en los principios de respeto, voluntariedad e imparcialidad de la consejería.\nDeberá preservarse en todo momento el carácter privado y la absoluta confidencialidad de la consejería.\nArtículo 18. Las autoridades deberán disponer las medidas a efecto de contar con personal de salud que brinde consejería a la que se refiere el presente Capítulo, el cual debe haber recibido capacitación específica y estar ampliamente informado sobre los factores de riesgo, la detección, el diagnóstico, tratamiento y rehabilitación integral del cáncer de mama.\nCAPÍTULO CUARTO\nDe la Detección\nArtículo 19. Las actividades de detección de cáncer de mama consisten en autoexploración, examen clínico y mastografía, debiendo la Secretaría de Salud, establecer los lineamientos para la realización de las mismas, de conformidad a lo establecido en la presente Ley y en la Norma Oficial Mexicana en materia de cáncer de mama.\nLa Secretaría de Salud del Distrito Federal deberá establecer los lineamientos que deberán cumplir las instalaciones o unidades médicas para la prestación de los servicios a los que se refiere el presente\nCapítulo, a efecto de contar con la autorización necesaria para su funcionamiento en apego a estándares de calidad establecidos en los ordenamientos jurídicos aplicables.\nArtículo 20. La autoexploración tiene como objetivo sensibilizar a la mujer y al hombre sobre el cáncer de mama, tener un mayor conocimiento de su propio cuerpo e identificar cambios anormales para la demanda de atención médica apropiada.\nLas autoridades dispondrán de medidas para que pueda enseñarse la técnica de autoexploración a todas las mujeres y hombres que acudan a las unidades de salud del Distrito Federal, incluyendo la información sobre los síntomas y signos del cáncer de mama y las recomendaciones sobre cuándo deben solicitar atención médica, en términos de lo establecido en los lineamientos de operación del\nPrograma de Atención Integral del Cáncer de Mama del Distrito Federal y en la Norma Oficial Mexicana\nNOM-041-SSA2-2001, Para la prevención, diagnóstico, tratamiento, control y vigilancia epidemiológica del Cáncer de mama.\n\nArtículo 21. El examen clínico de las mamas debe ser realizado por médico o enfermera capacitados, en forma anual, a todas las mujeres mayores de 25 años que asisten a las unidades de salud del Distrito\nFederal en condiciones que garanticen el respeto y la privacidad de las mujeres, debiendo incluir la identificación de los factores de riesgo para determinar la edad de inicio de la mastografía, así como necesidades especiales de consejería en mujeres de alto riesgo.\nDicha información será incorporada al sistema de información que integre la Secretaría de Salud en los términos a los que se refiere el artículo 33 de la presente Ley.\nArtículo 22. Las mujeres y hombres que residan en el Distrito Federal tienen derecho a la práctica de mastografías con base a los criterios que se establezcan en los lineamientos de operación del Programa de Atención Integral del Cáncer de Mama del Distrito Federal y en la Norma Oficial Mexicana en materia de cáncer de mama.\nLa Secretaría de Salud del Distrito Federal, en los lineamientos de operación del Programa de Atención\nIntegral del Cáncer de Mama del Distrito Federal que para tal efecto emita, establecerá los requisitos para acceder a este derecho.\nArtículo 23. La realización de la mastografía tendrá carácter gratuito para las personas que soliciten los beneficios del Programa para la Atención Integral del Cáncer de Mama y que cubran con los criterios establecidos en la presente Ley; se desarrollará en instalaciones o unidades médicas de los Sistemas de Salud del Distrito Federal y que cumplan estrictamente con lo establecido en la Norma Oficial\nMexicana en materia de cáncer de mama.\nPrevio a la realización de la mastografía, el personal de salud debidamente capacitado deberá brindar información sobre las ventajas y desventajas de su práctica.\nLa Secretaría de Salud, difundirá por diversos medios de información, las jornadas de mastografías a realizarse en las 16 demarcaciones territoriales del Distrito Federal; asimismo, solicitará la colaboración de la Jefatura Delegacional que corresponda para efectos de apoyar en la organización, difusión, realización y operación de la jornada. Las Jefaturas Delegacionales de las 16 demarcaciones territoriales que lleven a cabo este tipo de jornadas, se sujetarán a lo establecido en la presente Ley y a los lineamientos de operación del Programa de Atención Integral del Cáncer de Mama del Distrito\nFederal.\nLa Secretaría de Salud, en coordinación con la Subsecretaría de Sistema Penitenciario, fijarán los procedimientos, fechas y espacios para la realización anual de las Jornadas dentro de los Centros\nFemeniles de Readaptación Social, sujetándose en todo momento a los lineamientos de operación del\nPrograma de Atención Integral del Cáncer de Mama del Distrito Federal.\n\nLos datos que se obtenga de dichas jornadas serán incorporados al sistema de información que integre la Secretaría de Salud en los términos a los que se refiere el artículo 33 de la presente Ley.\nLas mujeres que no acudan a las jornadas de mastografías a las que se refiere el presente artículo, podrán acudir a las unidades médicas que señale la Secretaría de Salud del Distrito Federal para la práctica de la mastografía; a excepción de las mujeres que se encuentren en un Centro Femenil de\nReadaptación Social, que podrán realizarse la mastografía exclusivamente cuando se realicen las jornadas dentro del mismo Centro.\nArtículo 24. Las mujeres y hombres que no cumplan con los requisitos para la práctica de mastografías señalados en el artículo 22 de la presente Ley, no se les realizará la mastografía; en este supuesto, se le brindará información suficiente y Orientación necesaria para que pueda acudir en la jornada o plazos que le corresponda, indicándole además de los riesgos potenciales que le producirían si, se le practica la mastografía.\nLa Secretaría de Salud emitirá los lineamientos de operación para que el personal de salud verifique el cumplimiento de estas disposiciones.\nArtículo 25. La entrega de los resultados de la mastografía debe reportarse por escrito en un lapso no mayor a 21 días hábiles, de conformidad a los criterios establecidos en la Norma Oficial Mexicana en materia de cáncer de mama y los lineamientos de operación que, para tal efecto, emita la Secretaría de Salud.\nSe deberá notificar en el momento de la entrega de resultados de la mastografía, a la mujer que requiera estudios complementarios o valoración médica, debiendo indicar el día, hora y lugar que determine la Secretaría de Salud; en el caso de las Jefaturas Delegacionales, los términos se especificarán en los lineamientos de operación del Programa de Atención Integral del Cáncer de Mama del Distrito Federal.\nEn todos los casos, la entrega de resultados a los que se refiere el presente artículo será de carácter privado.\nCAPÍTULO QUINTO\nDel Diagnóstico\nArtículo 26. Las mujeres y hombres cuyas mastografías indiquen resultados con sospecha, alta sospecha o confirmación de cáncer de mama tienen derecho a recibir evaluación diagnóstica y\n\nseguimiento oportunos y adecuados por parte del personal de salud y en la unidades médicas que señale la Secretaría de Salud del Distrito Federal.\nArtículo 27. Las valoraciones clínicas, estudios de imagen y, en su caso, histopatológicos que se practiquen, deben cumplir con las especificaciones y lineamientos establecidos en la la Norma Oficial\nMexicana en materia de cáncer de mama.\nLa Secretaría de Salud del Distrito Federal verificará que cumplan dichos lineamientos las unidades médicas que disponga tanto en equipo, insumos y personal, garantizando de manera suficiente de esos recursos para la prestación de los servicios a los que se refiere el presente Capítulo.\nCAPÍTULO SEXTO\nDel Tratamiento\nArtículo 28. Las decisiones sobre el tratamiento del cáncer de mama se deben formular de acuerdo con la etapa clínica, reporte histopatológico, condiciones generales de salud de la paciente, estado hormonal y la decisión informada de la mujer, considerando su voluntad y libre decisión.\nCualquier procedimiento debe atender los lineamientos establecidos en la Norma Oficial Mexicana en materia de cáncer de mama y debe realizarse por personal médico calificado que cuente con cédula de especialidad en oncología médica o quirúrgica o con entrenamiento específico comprobado con respaldo documental de instituciones con reconocimiento oficial.\nArtículo 29. Las personas con cáncer de mama en etapa terminal y sus familiares, tienen derecho a recibir atención paliativa, como parte de la atención integral del cáncer de mama; para tal efecto la\nSecretaría de Salud garantizará el acceso a este derecho, de conformidad a la legislación local respecto al tratamiento del dolor.\nArtículo 30. La Secretaría de Salud del Distrito Federal dispondrá de unidades médicas, personal, insumos y equipo necesarios que cumplan con los lineamientos establecidos en la Norma Oficial\nMexicana en materia de cáncer de mama, para la prestación del tratamiento respectivo que requiera la beneficiara del Programa de Atención Integral del Cáncer de Mama.\nPara dar cumplimiento a esta disposición, podrá suscribir convenios con instituciones de salud a nivel federal, en los términos a los que se refiere el artículo 8° de la presente Ley.\n\nCAPÍTULO SÉPTIMO\nDe la Rehabilitación Integral\nArtículo 31. Todas las personas con tratamiento dentro del Programa de Atención Integral del Cáncer de Mama, deberán recibir una evaluación para determinar el tipo de rehabilitación integral que requieren, de acuerdo a los lineamientos establecidos en la Norma Oficial Mexicana en materia de cáncer de mama.\nLa rehabilitación incluirá la reconstrucción mamaria para las personas de bajos recursos económicos que lo requieran y que sean candidatas, mediante estudios socio-económicos, y a quienes se les haya realizado una mastectomía como tratamiento del cáncer de mama.\nLa Secretaría de Salud del Distrito Federal, para dar cumplimiento a esta disposición, podrá suscribir convenios con instituciones de salud a nivel federal, en los términos a los que se refiere el artículo 8° de la presente Ley.\nTÍTULO CUARTO\nDEL CONTROL Y VIGILANCIA EPIDEMIOLÓGICA DEL CÁNCER DE\nMAMA EN EL DISTRITO FEDERAL\nCAPÍTULO ÚNICO\nDe los Sistemas de Control y Vigilancia Epidemiológica\nArtículo 32. Con la finalidad de llevar un control y vigilancia epidemiológica del cáncer de mama en el\nDistrito Federal que permita determinar la magnitud del problema, así como adoptar las medidas para su debida atención, la Secretaría de Salud integrará una base de datos y un sistema de información con las características contempladas en el presente Capítulo, así como en los lineamientos de operación del Programa de Atención Integral del Cáncer de Mama del Distrito Federal y en la Norma\nOficial Mexicana en materia de cáncer de mama y las autoridades sanitarias correspondientes.\nArtículo 33. La Secretaría de Salud incorporará la información obtenida en cada jornada de mastografías que se realice en las 16 demarcaciones territoriales y en los Centros Femeniles de\nReadaptación Social, en una base de datos asimismo, se integrará la información de las mujeres a las que se practique examen clínico para la detección de cáncer de mama, a efecto de que se les brinde el servicio dentro del Programa de Atención Integral del Cáncer de Mama.\nLas Jefaturas Delegacionales enviarán trimestralmente a la Secretaría de Salud la información obtenida en dichas jornadas, así como lo expedientes clínicos que se generen. Los Centros Femeniles\n\nde Readaptación Social del Distrito Federal enviarán dicha información de manera anual, en un plazo no mayor a tres meses posterior a la realización de la jornada.\nLos lineamientos de operación del Programa de Atención Integral del Cáncer de Mama del Distrito\nFederal establecerán la metodología de coordinación entre la Secretaría de Salud y las Jefaturas\nDelegacionales de las 16 demarcaciones territoriales y Centros Femeniles de Readaptación Social del\nDistrito Federal donde se realicen acciones de prevención o diagnóstico de cáncer de mama, para que participen en la integración de la información a la que se refiere el presente artículo.\nArtículo 34. La Secretaría de Salud integrará un sistema de información que contenga los datos necesarios que permitan brindar un seguimiento oportuno a las mujeres y hombres que se les hayan practicado examen clínico o mastografía y presenten un diagnóstico sospechoso, altamente sospechoso o confirmado de cáncer de mama.\nArtículo 35. La información sobre el control y vigilancia epidemiológica del cáncer de mama en el\nDistrito Federal será remitida a la Secretaría de Salud del Gobierno Federal de manera trimestral o cuando así sea requerida, a efecto de que se integre al Sistema Nacional de Vigilancia Epidemiológica, dando cuenta de dicha situación a la Asamblea Legislativa del Distrito Federal.\nTÍTULO QUINTO\nDE LOS RECURSOS PARA LA APLICACIÓN DEL PROGRAMA DE\nATENCIÓN INTEGRAL DEL CÁNCER DE MAMA DEL DISTRITO\nFEDERAL\nCAPÍTULO PRIMERO\nDel Presupuesto\nArtículo 36. La Secretaría de Salud del Distrito Federal en los Anteproyectos de Presupuestos que formule, contendrá la previsión de gasto para el desarrollo de las acciones en la operación del Programa de Atención Integral del Cáncer de Mama.\nDichas previsiones deberán garantizar la cobertura de los servicios a los que se refiere la presente Ley, así como asegurar que se cubra de manera satisfactoria las jornadas de mastografía en las 16 demarcaciones territoriales y en los Centros Femeniles de Readaptación Social del Distrito Federal, así como el tratamiento y la rehabilitación integral que, en su caso, se deriven.\nLa Secretaría de Finanzas del Distrito Federal, preverá en el Proyecto de Presupuesto de Egresos que el Jefe de Gobierno envíe a la Asamblea Legislativa del Distrito Federal para su análisis, discusión y, en su caso, aprobación, la partida presupuestal respectiva para la operación del Programa de Atención\n\nIntegral del Cáncer de Mama, el cual deberá estar sectorizado a la Secretaría de Salud, conforme a las previsiones de gasto que esta Dependencia realice y apruebe el Comité Técnico de Evaluación y\nSeguimiento del Programa de Atención Integral del Cáncer de Mama previsto en la presente Ley.\nArtículo 37. La Asamblea Legislativa del Distrito Federal, durante el análisis, discusión y aprobación del Presupuesto de Egresos para cada ejercicio fiscal, tomará en cuenta las previsiones de gasto que formule la Secretaría de Salud y las Jefaturas Delegacionales para dar cumplimiento a lo establecido en la presente Ley, debiendo asignar los recursos de manera específica para la aplicación del Programa de Atención Integral del Cáncer de Mama.\nAsimismo, respecto a las partidas presupuestales que en su caso programen dentro de las previsiones de gasto respectivas para el ejercicio fiscal correspondiente las Jefaturas Delegacionales para programas o acciones de detección o atención de cáncer de mama, realizará los ajustes respectivos en el Decreto de Presupuesto de Egresos del Distrito Federal para que la aplicación y ejercicio de ese presupuesto se realice mediante los convenios de colaboración a los que se refiere el artículo 7° de la presente Ley.\nLa Asamblea Legislativa del Distrito Federal sólo asignará partidas presupuestales para programas o acciones de detección o atención de cáncer de mama que sean las contenidas en el Programa de\nAtención Integral del Cáncer de Mama operado por la Secretaría de Salud y las que prevean las\nJefaturas Delegacionales previo cumplimiento de lo establecido en la presente Ley.\nPara la asignación de recursos para programas o acciones de detección o atención de cáncer de mama para las Jefaturas Delegacionales y en los Centros Femeniles de Readaptación Social del Distrito\nFederal, las o los titulares de cada una de éstas, deberán enviar a la Asamblea Legislativa del Distrito\nFederal, a más tardar en el mes de noviembre, los proyectos específicos que contengan las acciones a realizar, la implementación, así como información suficiente y necesaria que justifiquen el destino y aplicación de los recursos presupuestales solicitados, los cuales contendrán indicadores que permitan medir el impacto en la promoción de la salud de las mujeres, tomando en cuenta el enfoque de género, y el cumplimiento de las disposiciones de la presente Ley y los lineamientos que emita la Secretaría de Salud. Los proyectos, deberán contar con la autorización previa de la Secretaría de Salud, a efecto de contar con mayores elementos sobre su operatividad y ejecución.\nSin la presentación y la autorización del proyecto al que se refiere el párrafo anterior, la Asamblea\nLegislativa del Distrito Federal, no asignará partidas presupuestales para programas o acciones de detección o atención de cáncer de mama para la Jefatura Delegacional que incumpla con esta disposición.\nLas Dependencias, Órganos Desconcentrados, Delegaciones y Entidades que integran la\nAdministración Pública del Distrito Federal, del presupuesto aprobado por la Asamblea Legislativa el\n\nDistrito Federal, no podrán realizar reasignaciones de gasto para la aplicación de programas o acciones de detección o atención de cáncer de mama.\nArtículo 38. El Instituto de las Mujeres del Distrito Federal auxiliará a la Secretaría de Salud en las gestiones necesarias para que el presupuesto del Programa de Atención Integral del Cáncer de Mama se conforme con recursos que provengan de cualquier otro programa, fondo federal, del sector privado o de organismos internacionales.\nCAPÍTULO SEGUNDO\nDe la Infraestructura, equipo e insumos\nArtículo 39. La Secretaría de Salud del Distrito Federal dispondrá de unidades médicas, personal, insumos y equipo necesarios que cumplan con los lineamientos establecidos en la Norma Oficial\nMexicana en materia de cáncer de mama y en la Norma Oficial Mexicana en materia de especificaciones y requerimientos de los equipos de detección.\nSupervisará que la infraestructura, equipos y personal que se destinen para el cumplimiento de la presente Ley, cumplan con lo establecido en la misma, los lineamientos de operación del Programa de\nAtención Integral del Cáncer de Mama del Distrito Federal y la Norma Oficial Mexicana en materia de cáncer de mama. Dicha verificación tendrá como objetivo la certificación que emita la Secretaría de\nSalud para el funcionamiento y operación del equipo y personal referido.\nAsimismo podrá suscribir convenios con instituciones de salud públicas a nivel federal a los que se refiere el artículo 8° de la presente Ley para la prestación de los servicios de detección en su modalidad de mastografías, diagnóstico, tratamiento y rehabilitación integral, contemplados en el Programa de\nAtención Integral del Cáncer de Mama.\nArtículo 40. En todo momento se garantizará la prestación de servicios del Programa de Atención\nIntegral del Cáncer de Mama a las mujeres y, en su caso, hombres que los soliciten, de acuerdo a disposiciones contenidas en la presente Ley y en los lineamientos de operación respectivos.\nLa Secretaría de Salud asegurará los medios necesarios para que, en caso de presentarse, se manifiesten las inconformidades por la prestación de los servicios, deficiencia de los mismos o por la falta de insumos para el cumplimiento de un servicio de calidad, debiendo tomar inmediatamente las acciones necesarias para su debida atención y solución.\nArtículo 41. Las previsiones de gasto que formule la Secretaría de Salud del Distrito Federal, deberán contemplar una partida específica para la creación o adecuación de infraestructura necesaria, así como\n\nde equipo e insumos para la prestación de los servicios del Programa de Atención Integral del Cáncer de Mama.\nLa Asamblea Legislativa del Distrito Federal está obligada a la asignación de dichos recursos dentro de la aprobación que realice del presupuesto específico para la aplicación de las disposiciones de la presente Ley.\nArtículo 42. La Secretaría de Salud emitirá un programa de verificación y mantenimiento a las unidades médicas y equipo que presten los servicios del Programa de Atención Integral del Cáncer de Mama, para su adecuado funcionamiento.\nCAPÍTULO TERCERO\nDel Personal\nArtículo 43. La Secretaría de Salud del Distrito Federal realizará acciones para la formación, capacitación y actualización de médicos, patólogos, radiólogos, técnicos radiólogos, enfermeras, trabajadoras sociales y todo aquel personal de salud que se encuentre involucrado la prestación de servicios relacionados con el Programa de Atención Integral del Cáncer de Mama del Distrito Federal.\nPara dar cumplimiento a esta disposición, podrá suscribir convenios de colaboración con instituciones académicas nacionales o internacionales, instituciones de salud a nivel federal, de carácter privado o social, en los términos señalados en el artículo 8° de la presente Ley.\nArtículo 44. El Instituto de las Mujeres del Distrito Federal capacitará, en materia de perspectiva de género, al personal al que se refiere el artículo anterior, con la finalidad de que las bases para la prestación de los servicios del Programa de Atención Integral del Cáncer de Mama, sean el respeto de los derechos de las mujeres y las necesidades diferenciadas en función del género, además de los conocimientos que se requieren en materia de cáncer de mama.\nTÍTULO SEXTO\nDEL COMITÉ TÉCNICO DE EVALUACIÓN Y SEGUIMIENTO DEL\nPROGRAMA DE ATENCIÓN INTEGRAL DEL CÁNCER DE MAMA DEL\nDISTRITO FEDERAL\nCAPÍTULO ÚNICO\nDel Comité Técnico de Evaluación y Seguimiento del Programa de Atención Integral del Cáncer de Mama del Distrito Federal\n\nArtículo 45. El Comité Técnico de Evaluación y Seguimiento del Programa de Atención Integral del\nCáncer de Mama del Distrito Federal es la instancia de consulta, evaluación y seguimiento de las acciones derivadas de la presente Ley, coordinado por la Secretaría de Salud.\nEstará integrado por las y los titulares de las siguientes instancias:\nI. Secretaría de Salud, quien lo presidirá;\nII. Instituto de las Mujeres del Distrito Federal, quien fungirá como Secretaría Ejecutiva;\nIII. Secretaría de Desarrollo Social;\nIV. Secretaría de Finanzas;\nV. Oficialía Mayor de la Jefatura del Gobierno del Distrito Federal, y\nVI. Jefaturas Delegacionales de las 16 demarcaciones territoriales.\nSerán invitados permanentes cuatro integrantes de la Asamblea Legislativa del Distrito Federal.\nParticiparán en el Comité Técnico de Evaluación y Seguimiento del Programa de Atención Integral del\nCáncer de Mama del Distrito Federal, instituciones de salud y académicas relacionadas con la materia objeto de la presente Ley, así como representantes de organizaciones de la sociedad civil, quienes tendrán derecho a voz y, en todo momento, emitir opinión sobre los resultados de la aplicación del\nPrograma referido.\nArtículo 46. El Comité Técnico de Evaluación y Seguimiento del Programa de Atención Integral del\nCáncer de Mama del Distrito Federal sesionará por lo menos una vez cada tres meses y contará con las siguientes atribuciones:\nI. Supervisar y evaluar las acciones del Programa de Atención Integral del Cáncer de Mama del Distrito Federal, emitiendo recomendaciones para su mejora;\nII. Aprobar las disposiciones, lineamientos y reglas para la atención integral del cáncer de mama que elabore la Secretaría de Salud;\nIII. Aprobar los Anteproyectos de Presupuestos que formule la Secretaría de Salud en coordinación con el Instituto de las Mujeres del Distrito Federal, los cuales contendrán la previsión de gasto para el desarrollo de las acciones en la operación del Programa de\nAtención Integral del Cáncer de Mama;\n\nIV. Autorizar los convenios de colaboración y de coordinación que se establezcan con instituciones académicas nacionales o internacionales, instituciones de salud a nivel federal, de carácter privado o social, para el cumplimiento del Programa de Atención Integral del\nCáncer de Mama, en los términos de la presente Ley;\nV. Conocer del programa unificado de jornadas de mastografías en las 16 demarcaciones territoriales y Centros Femeniles de Readaptación Social del Distrito Federal, así como de las acciones contempladas en el Programa de Atención Integral del Cáncer de Mama, para sus observaciones;\nVI. Emitir opinión sobre los protocolos para la prevención, detección, diagnóstico, tratamiento, seguimiento y rehabilitación integral de cáncer de mama que elabore la\nSecretaría de Salud en los términos de la presente Ley;\nVII. Conocer de los convenios de colaboración y participación de las Dependencias, Órganos\nDesconcentrados, Delegaciones y Entidades que integran la Administración Pública del\nDistrito Federal, para la prestación de servicios relacionados con el Programa de Atención\nIntegral del Cáncer de Mama del Distrito Federal, para sus observaciones;\nVIII. Emitir su Reglamento Interno para su funcionamiento, y\nIX. Las demás necesarias para la aplicación de la presente Ley.\nArtículo 47. El Instituto de las Mujeres, al fungir como Secretaría Ejecutiva del Comité Técnico de\nEvaluación y Seguimiento del Programa de Atención Integral del Cáncer de Mama del Distrito Federal, tendrá a su cargo elaborar una evaluación de los resultados que se deriven de dicho programa, poniendo énfasis en el indicador de salud y la mortalidad por cáncer de mama.\nArtículo 48. El Instituto de las Mujeres formulará recomendaciones a la Secretaría de Salud, a las\nJefaturas Delegacionales de las 16 demarcaciones territoriales y Centros Femeniles de Readaptación\nSocial del Distrito Federal sobre las mejoras en las acciones que realicen para la prestación de los servicios en la atención integral del cáncer de mama. Dichas instancias remitirán un informe pormenorizado, en un plazo no mayor de 15 días naturales, sobre la respuesta que brindará a la recomendación emitida por el Instituto de las Mujeres del Distrito Federal.\nLas recomendaciones y sus respectivos informes a los que se refiere el presente artículo, se harán del conocimiento de las sesiones del Comité Técnico de Evaluación y Seguimiento del Programa de\nAtención Integral del Cáncer de Mama del Distrito Federal.\n\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor el 1° de enero de 2011, salvo las disposiciones contenidas en el TÍTULO QUINTO que entrarán en vigor el 1°de julio de 2011 a efecto de que se realicen las previsiones y asignaciones de gasto a las que se refiere la presente Ley para el Ejercicio Fiscal de\n2012.\nSEGUNDO.- Se abrogan todas las disposiciones y reglas de operación que sobre programas o acciones de detección o atención de cáncer de mama hayan publicado las Dependencias, Órganos\nDesconcentrados, Delegaciones y Entidades que integran la Administración Pública del Distrito Federal, a partir de la entrada en vigor de la presente Ley.\nTERCERO.- Los recursos financieros, equipo e insumos relacionados con programas o acciones para la detección o atención de cáncer de mama que manejen las Dependencias, Órganos Desconcentrados y\nEntidades que integran la Administración Pública del Distrito Federal, pasarán a formar parte del\nPrograma de Atención Integral del Cáncer de Mama del Distrito Federal. Para tal efecto, la Secretaría de Finanzas y la Oficialía Mayor del Distrito Federal dispondrán de las medidas administrativas necesarias para dar cumplimiento a esta disposición a más tardar en diciembre de 2011.\nCUARTO.- El Comité Técnico de Evaluación y Seguimiento del Programa de Atención Integral del Cáncer de Mama del Distrito Federal quedará instalado en el primer trimestre de 2011.\nQUINTO.- La Secretaría de Salud del Distrito Federal deberá publicar los lineamientos de operación del\nPrograma de Atención Integral del Cáncer de Mama del Distrito Federal en el primer trimestre de 2011.\nSEXTO.- La Secretaría de Salud del Distrito Federal presentará y publicará un calendario preliminar de jornadas de mastografías al que se refiere la presente Ley en el primer trimestre de 2011, mismo que debe contener la programación de una primera jornada a realizarse a más tardar antes del mes de mayo de 2011.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los diecinueve días del mes de octubre del año dos mil diez.- POR LA MESA DIRECTIVA.- DIP. RAFAEL CALDERÓN JIMÉNEZ, PRESIDENTE.- DIP.\nJORGE PALACIOS ARROYO, SECRETARIO.- DIP. VÍCTOR HUGO ROMO GUERRA, SECRETARIO.-\nFIRMAS.\nEn cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de\nGobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto\nPromulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de\n\nMéxico, a los veinte días del mes de enero del año dos mil once.- EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO, JOSÉ ÁNGEL\nÁVILA PÉREZ.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED ORTEGA.- FIRMA.- EL\nSECRETARIO DE FINANZAS, ARMANDO LOPEZ CARDENAS.- FIRMA.- EL SECRETARIO DE\nDESARROLLO SOCIAL, MARTI BATRES GUADARRAMA.- FIRMA.\nTRANSITORIOS DEL DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES\nDE LA LEY PARA LA ATENCIÓN INTEGRAL DEL CÁNCER DE MAMA EN EL DISTRITO FEDERAL,\nPUBLICADO EN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 7 DE AGOSTO DE 2013.\nPRIMERO.- decreto entrará en vigor al día siguiente de su publicación en la Gaceta Oficial El presente del Distrito Federal.\nSEGUNDO.- Publíquese en la Gaceta Oficial del Distrito Federal.\nTERCERO.- Se derogan todas aquellas disposiciones que se opongan al presente decreto.\nTRANSITORIOS DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES DE\nLA LEY PARA LA ATENCIÓN INTEGRAL DEL CÁNCER DE MAMA DEL DISTRITO FEDERAL, PUBLICADO\nEN LA GACETA OFICIAL DEL DISTRITO FEDERAL EL 14 DE MARZO DE 2014.\nPRIMERO: El presente decreto entrará en vigor al día siguiente de su publicación.\nSEGUNDO: Remítase al Jefe de Gobierno para su publicación en la Gaceta Oficial del Distrito Federal y en el Diario Oficial de la Federación para su mayor difusión.\nTRANSITORIOS DEL DECRETO POR EL QUE SE ADICIONAN DIVERSAS DISPOSICIONES A LA LEY PARA\nLA ATENCIÓN INTEGRAL DEL CÁNCER DE MAMA DEL DISTRITO FEDERAL, PUBLICADO EN LA GACETA\nOFICIAL DE LA CIUDAD DE MÉXICO EL 15 DE SEPTIEMBRE DE 2016.\nPRIMERO. Publíquese en la Gaceta Oficial del Distrito Federal.\nSEGUNDO. El presente decreto entrará en vigor al día siguiente al de su publicación.\nTERCERO.- El Gobierno de la Ciudad de México establecerá mecanismos para que se doten los recursos necesarios para iniciar en el año 2017 la aplicación del presente Decreto, en apego a lo establecido por el artículo 3 de la Ley de Salud del Distrito Federal, a efecto de que la Secretaría de Salud del\n\nDistrito Federal cuente con la infraestructura física, recursos humanos altamente capacitados e insumos que resulten necesarios para operar dicho programa.\nCUARTO.- El Gobierno de la Ciudad de México, por conducto de la Secretaría de Salud, deberá entregar a la Asamblea Legislativa, en el mes de julio de cada año, un informe detallado en el que emita los avances de los indicadores de evaluación y atención de reconstrucción mamaria, para proyectar las necesidades presupuestales para el siguiente ejercicio fiscal.\nRecinto de la Asamblea Legislativa del Distrito Federal, a los cinco días del mes de mayo del año dos mil dieciséis.- POR LA MESA DIRECTIVA.- DIP. JOSÉ MANUEL DELGADILLO MORENO, PRESIDENTE.-\nDIP. EVA ELOISA LESCAS HERNÁNDEZ, SECRETARIA.- DIP. CARLOS ALFONSO CANDELARIA LÓPEZ,\nSECRETARIO.- (Firmas)\nCon fundamento en lo dispuesto por los artículos 122, Apartado A, Base III, de la Constitución Política de los Estados Unidos Mexicanos; Transitorios Primero y Segundo del Decreto por el que se declaran reformadas y derogadas diversas disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, en materia de la Reforma Política de la Ciudad de México; 48, 49 y 67, fracción II, del\nEstatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente\nDecreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno de la Ciudad de México, a los catorce días del mes de septiembre del año dos mil dieciséis.- EL JEFE DE GOBIERNO DE LA CIUDAD\nDE MÉXICO, MIGUEL ÁNGEL MANCERA ESPINOSA.- FIRMA.- LA SECRETARIA DE GOBIERNO, DORA\nPATRICIA MERCADO CASTRO.- FIRMA.- EL SECRETARIO DE FINANZAS, ÉDGAR ABRAHAM AMADOR\nZAMORA.- FIRMA.- EL SECRETARIO DE SALUD, JOSÉ ARMANDO AHUED ORTEGA.- FIRMA.",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "09-06-2022",
  "Fecha de Última Reforma": "16 de septiembre de 2016",
  "numero_paginas": 22,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/archivo-44c32a03ea40c470d1a0aad92d58a5cea3e375c5.pdf"
}