[
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado de la Biblioteca Jaime Torres Bod",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nBIBLIOTECA “JAIME TORRES BODET”, ASÍ COMO\nLA SUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO DE LA BIBLIOTECA “JAIME TORRES BODET”, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO DE LA BIBLIOTECA “JAIME TORRES BODET”, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del Estado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública CATORCE MIL DOSCIENTOS SEIS, Volumen CCLXXVI, de fecha veinte de julio de mil novecientos ochenta y uno, emitida por el Lic. Joaquín J. Cruz Limón, Notario Público número Dieciséis de los del Estado de Aguascalientes, e inscrita en el Registro Público de la Propiedad y del Comercio del Estado de Aguascalientes, bajo el Registro Número 08 a fojas 49 del al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y\nBodet” ubicada en la calle Juárez número 120, Zona Centro de esta ciudad de Aguascalientes, con una superficie de (1,101.03 m2) MIL CIENTO UN METROS Y TRES CENTÍMETROS CUADRADOS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, en la que se\nANTECEDENTES:\nI. Mediante la escritura pública número veintiún mil ochocientos setenta y nueve, de fecha once de noviembre de mil novecientos sesenta y ocho, pasada ante la fe del entonces\nNotario Público número Dos de los del Estado, Licenciado Carlos Salas Calvillo, la señorita María de la Luz Alba Lomelí vendió a la señora María Marcelina Macías\nValadez García viuda de Alba el usufructo y a los señores María de los Dolores Alba\nMacías Valadez de Lomelín, Felipe de Jesús Alba Macías Valadez, José Armando Alba\nMacías Valadez, María Esther Alba Macías Valadez de Arellano, que entonces era soltera, y Martha Elena Alba Macías Valadez la nuda propiedad, respecto de la casa marcada con los números ciento veintidós, ciento veinticuatro, ciento veintiséis y ciento veintiocho, por la calle Juárez, y con los números doscientos dos y doscientos cuatro, por la calle de Allende, de esta ciudad de Aguascalientes, con superficie de MIL CIENTO\nUN METROS Y TRES CENTÍMETROS CUADRADOS.\nII. De la escritura de referencia se hizo inscripción en el Registro Público de la Propiedad el día diecinueve de abril de mil novecientos sesenta y nueve, bajo el número ciento ochenta y ocho, del Libro número ochenta y nueve, de la Sección Primera, del municipio de\nAguascalientes.\nINMUEBLE A DECLARAR:\nLos señores María Marcelina Macías Valadez García viuda de Alba, María de los Dolores Alba\nMacías Valadez de Lomelín, Felipe de Jesús Alba Macías Valadez, José Armando Alba Macías\nValadez, María Esther Alba Macías Valadez de Arellano y Martha Elena Alba Macías Valadez, la primera como usufructuaria y los demás como dueños de la nuda propiedad, venden con todo lo que por derecho le corresponde, libre de gravámenes y al corriente en el pago de sus contribuciones territoriales, el “Estado de Aguascalientes”, representado en este acto por los señores Rodolfo Landeros Gallegos y Licenciado Jesús Castañeda Martínez, Gobernador\nConstitucional de la Entidad y Sub-Secretario General de Gobierno en funciones de Secretario, la casa marcada con los números ciento veintidós, ciento veinticuatro, ciento veintiséis y ciento veintiocho, por la calle Juárez, y con los números doscientos dos y doscientos cuatro, por la calle de Allende, de esta ciudad de Aguascalientes, cuyo inmueble tiene una superficie de MIL colindancias:\n• AL NORTE: de Oriente a Poniente mide treinta metros y cincuenta y cinco centímetros y linda con la calle de Allende, dá vuelta al lindero hacia el Sur en siete metros y noventa y ocho centímetros, continúa el lindero hacia el Oriente en quince centímetros, vuelve hacia el Sur en tres metros y setenta y siete centímetros, continúa hacia el Poniente en cuatro metros y ochenta y cinco centímetros, sigue hacia el Sur en un metro y seis centímetros y teremina hacia el\nPoniente en diez metros y seis centímetros, lindando con Salvador Martínez, antes con la señora Aurora Morfín de Rubio;\n• AL PONIENTE: de Norte a Sur mide nueve metros y diez centímetros, da vuelta al lindero hacia el Oriente en nueve metros y noventa y cinco centímetros, vuelve hacia el Sur en tres metros y trece centímetros, continúa hacia el Poniente en un metro y veinticinco centímetros y termina hacia el Sur en siete metros y diez centímetros y linda con herederos del señor Rafael\nArellano Valle;\n• AL SUR: de Poniente a Oriente mide cinco metros ochenta y cinco centímetros, da vuelta hacia el Norte, en veinte centímetros y termina hacia el Oriente en veintiséis metros y cuarenta y cuatro centímetros, lindando con Vicente Leal Arellano, antes con el señor Pomposo Torres;\n• AL ORIENTE: mide treinta y un metros y cincuenta y seis centímetros y linda con la calle\nJuárez, • AL NORESTE: mide dos metros y noventa y tres centímetros, lindando con el ochavo formada por las calles de Juárez y Allende.\nVALOR DE TRANSACCIÓN:\nDonación a Título Gratuito.\n6.- Dicho inmueble fue adquirido para albergar los bienes muebles y los servidores públicos que forman parte del Gobierno del Estado, siendo ocupado por el Instituto Cultural de Aguascalientes, para ofrecer el servicio de biblioteca pública a la población hidrocálida en cumplimiento irrestricto del Estado\nConstitucional de Derecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho inmueble. Por lo que esta Secretaría de Fiscalización y Rendición de Cuentas, determina que el inmueble descrito en el considerando que precede, satisface los requisitos legales para Declararlo\nPatrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de\nAguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para formular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO\nDEL ESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la declaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el Considerando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y\nEntidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario Estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal se Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta indispensable para la prestación de los servicios públicos que al Gobierno del Estado corresponden. Con los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º fracciones I y II, 7º fracción I, 8 fracción II y 10 fracción III, 11 y 24 fracción III, de la Ley de Bienes del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\ndel mes de septiembre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN."
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado de la Fracción Número Tres de la",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nLA FRACCIÓN NÚMERO TRES DE LA\nMANZANA 92 DEL FRACCIONAMIENTO\nMUNICIPIO LIBRE, ASÍ COMO LA SUJECIÓN\nDEL MISMO AL RÉGIMEN DE DOMINIO\nPÚBLICO\nMANZANA 92 DEL FRACCIONAMIENTO MUNICIPIO LIBRE, ASÍ COMO LA\nFRACCIONAMIENTO MUNICIPIO LIBRE, ASÍ COMO LA SUJECIÓN\nDEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO DE LA FRACCIÓN NÚMERO TRES DE LA MANZANA 92 DEL\nFRACCIONAMIENTO MUNICIPIO LIBRE, ASÍ COMO LA SUJECIÓN DEL MISMO AL\nRÉGIMEN DE DOMINIO PÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO DE LA FRACCIÓN NÚMERO TRES DE LA MANZANA 92 DEL\nFRACCIONAMIENTO MUNICIPIO LIBRE, ASÍ COMO LA SUJECIÓN DEL MISMO AL\nRÉGIMEN DE DOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del Estado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública VEINTICUATRO MIL DOSCIENTOS OCHENTA, Volumen DLXVI, de fecha once de septiembre de dos mil tres, emitida por el Lic. Moisés Rodríguez\nSantillán, notario público número veintiocho de los del Estado de Aguascalientes, e inscrita en el\nRegistro Público de la Propiedad y del Comercio del Estado de Aguascalientes, bajo el Registro Número 59 del Libro número 4035 de la sección 1ª del Municipio de Aguascalientes en fecha 13 de abril de 2004, es por ello que administrativamente procede declararlo incorporado como Patrimonio y Propiedad estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y\nAguascalientes” ubicada en la calle Zarco, fraccionamiento Municipio Libre de esta ciudad de\nAguascalientes, con una superficie de (6,294.33 m2) SEIS MIL DOSCIENTOS NOVENTA Y\nCUATRO METROS, TREINTA Y TRES DECÍMETROS CUADRADOS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, en la que se consignó la donación a título gratuito a favor del Instituto Cultural de Aguascalientes, con los siguientes:\nANTECEDENTES:\nI. Que mediante escritura pública número ocho mil doscientos setenta y siete, de fecha veintiuno de enero de mil novecientos setenta y siete, de fecha veintiuno de enero de mil novecientos noventa y cinco, otorgada ante la fe del Licenciado Ernesto Díaz Reyes, Notario Supernumerario, entonces actuando en el protocolo de esta Notaría número veintiocho del Estado, inscrita en el Registro Público de la Propiedad, bajo el número (4) cuatro, del Libro número (2166) Dos Mil Ciento Sesenta y Seis, de la Sección (1ª)\nPrimera de este Municipio, EL MUNICIPIO DE AGUASCALIENTES, adquirió por donación que recibió de “El Instituto de Vivienda del Estado de Aguascalientes”, como\nAdministrador de la Reserva Territorial Urbana del Gobierno del Estado de\nAguascalientes, entre otros, la MANZANA (92) NOVENTA Y DOS, del\nFraccionamiento MUNICIPIO LIBRE de esta ciudad de Aguascalientes, con una superficie de (33,523.354 m2) TREINTA Y TRES MIL QUINIENTOS VEINTITRES\nMETROS, TRESCIENTOS CINCUENTA Y CUATRO MILIMETROS CUADRADOS y las siguientes medidas y colindancias: AL NORESTE, en (126.417) ciento veintiséis metros, cuatrocientos diecisiete milímetros, con la calle Gobernantes; AL SURESTE, en\n(121.629) ciento veintiún metros, seiscientos veintinueve milímetros, con la calle Charco\nAzul; AL SURESTE, en (71.907) setenta y un metros, novecientos siete milímetros, con la calle Charco Azul; AL SUROESTE, en (177.681) ciento setenta y siete metros, seiscientos ochenta y un milímetros, con la calle Pastores; AL NOROESTE, en (140.513) ciento cuarenta metros, quinientos trece milímetros, con la calle El Zarco; y, AL\nNOROESTE, en (116.729) ciento dieciséis metros, setecientos veintinueve milímetros, con la calle El Zarco.\nII. El Municipio de Aguascalientes, solicitó y obtuvo de la Secretaría de Desarrollo Urbano\nMunicipal, el Alineamiento y Compatibilidad Urbanística número “2403/2003” (dos mil cuatrocientos tres, diagonal, dos mil tres) y la autorización de Subdivisión número\n“279/2003” (doscientos setenta y nueve, diagonal, dos mil tres), de fecha dos de junio del dos mil tres, en la cual se autoriza a subdividir el inmueble descrito en el antecedente inmediato anterior en cinco fracciones de la siguiente manera: a).- Fracción UNO, con una superficie de (231.34m2)DOSCIENTOS TREINTA Y UN METROS, TREINTA Y\nCUATRO DECÍMETROS CUADRADOS; b).- Fracción DOS, con una superficie de\n(629.23m2) SEISCIENTOS VEINTINUEVE METROS, VEINTITRES DECÍMETROS\nCUADRADOS; c).- Fracción TRES, con una superficie de (6,294.33m2) SEIS MIL\nDOSCIENTOS NOVENTA Y CUATRO METROS, TREINTA Y TRES\nDECÍMETROS CUADRADOS; d).- Fracción CUATRO, con una superficie de\n(5,000.00 m2) CINCO MIL METROS CUADRADOS; y, e).- Fracción CINCO, con una superficie de (21,137,.114 m2) VEINTIUN MIL CIENTO TREINTA Y SIETE\nMETROS, CIENTO CATORCE MILIMETROS CUADRADOS.\nINMUEBLE A DECLARAR:\nEl Municipio de Aguascalientes, representado por el señor Ingeniero RICARDO MAGDALENO\nRODRÍGUEZ, en su calidad de Primer Regidor y Presidente Municipal y, el señor Licenciado\nJUAN MANUEL FLORES FEMAT, con el carácter de Secretario del Honorable Ayuntamiento y\nDirector General de Gobierno, hace DONACIÒN A TITULO GRATUITO a favor del\nINSTITUTO CULTURAL DE AGUASCALIENTES, representado en este acto por su Director\nGeneral señor Licenciado JORGE ALEJANDRO LOZANO MORENO, de dos Fracciones de la\nManzana (92) NOVENTA Y DOS, del Fraccionamiento MUNICIPIO LIBRE, de esta ciudad de\nAguascalientes, siendo objeto de la presente la que a continuación se describe:\nFracción TRES, con una superficie de (6,294.33 m2) SEISMIL DOSCIENTOS NOVENTA Y\nCUATRO METROS, TREINTA Y TRES DECÍMETROS CUADRADOS y las siguientes medidas y colindancias:\n• AL NORTE: en veinte metros, dieciocho centímetros, más cincuenta y cuatro metros, treinta y tres centímetros, con Biblioteca y Calle El Zarco;\n• AL SUR: en setenta y un metros, cuarenta y seis centímetros, con Escuela Secundaria;\n• AL ORIENTE: en noventa y cinco metros, veintiún centímetros, con la Fracción Cinco de la subdivisión: y\n• AL PONIENTE: en cincuenta y nueve metros, ochenta centímetros, más cuarenta metros, cincuenta y un centímetros, con calle Pastores y módulo de policía.\nVALOR DE TRANSACCIÓN:\nDonación a Título Gratuito.\n6.- Dicho inmueble fue adquirido para albergar los bienes muebles y los servidores públicos que forman parte del Gobierno del Estado, siendo ocupado por el Instituto Cultural de Aguascalientes, para ofrecer el servicio de Centro de Desarrollo Comunitario a la población hidrocálida en cumplimiento irrestricto del Estado Constitucional de Derecho, acreditándose con el oficio número ICA-DG-VI-48216 de fecha 30 de agosto de 2016, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho inmueble. Por lo que esta Secretaría de Fiscalización y Rendición de Cuentas, determina que el inmueble descrito en el considerando que precede, satisface los requisitos legales para\nDeclararlo Patrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; satisfaciendo las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del\nEstado de Aguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para formular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO\nDEL ESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la declaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el Considerando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y\nEntidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario Estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal se Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta indispensable para la prestación de los servicios públicos que al Gobierno del Estado corresponden. Con los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º fracciones I y II, 7º fracción I, 8 fracción II y 10 fracción III, 11 y 24 fracción III, de la Ley de Bienes del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\ndel mes de septiembre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN."
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado del Frente Sur del Museo de Aguas",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nFRENTE SUR DEL MUSEO AGUASCALIENTES, ASÍ\nCOMO LA SUJECIÓN DEL MISMO AL RÉGIMEN\nDE DOMINIO PÚBLICO\nAGUASCALIENTES, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN\nDE DOMINIO PÚBLICO\nASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL FRENTE SUR DEL MUSEO AGUASCALIENTES, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO DEL FRENTE SUR DEL MUSEO AGUASCALIENTES, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del Estado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública DIEZ MIL SETECIENTOS SETENTA Y NUEVE, Volumen\nDOSCIETOS VEINTITRES, de fecha veinte de mayo del año dos mil dos, emitida por el Lic. Mario\nLópez Hernández, Notario Público número Veintiuno de los del Estado de Aguascalientes, e inscrita en el Registro Público de la Propiedad y del Comercio del Estado de Aguascalientes, bajo el Registro\nNúmero 17 a fojas 107 del Libro número 3654 de la sección 1ª del Municipio de Aguascalientes en fecha 14 de noviembre de 2002, es por ello que administrativamente procede declararlo incorporado como Patrimonio y Propiedad del Gobierno del Estado de Aguascalientes y clasificarlo como bien\nInmueble del dominio público por estar destinado al servicio de las Dependencias y/o Entidades del\nEjecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y\nAguascalientes” ubicado en la calle Zaragoza número 503, Zona Centro de esta ciudad de\nAguascalientes, con una superficie de (138.45 m2) CIENTO TREINTA Y OCHO METROS, CUARENTA Y CINCO DECÍMETROS CUADRADOS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, en la que se consignó la Compraventa a favor del Gobierno del Estado de Aguascalientes, con los siguientes:\nANTECEDENTES:\nI. Mediante escritura pública número dieciséis mil ciento cuarenta y ocho, del volumen trescientos sesenta y cuatro, de fecha treinta y uno de marzo del año dos mil, otorgada ante la fe del señor Licenciado Gabriel Villalobos Ramírez, Notario Público número Tres de los del Estado, el señor Adolfo Muñoz Dávalos, adquirió por compra que hizo al señor\nJavier Muñoz Dávalos, la casa marcada con el número quinientos tres, de la calle\nZaragoza, de esta ciudad de Aguascalientes, con una superficie rectificada y actualizada\nde CIENTO TREINTA Y OCHO METROS, CUARENTA Y CINCO DECÍMETROS\nCUADRADOS.\nII. De la escritura de referencia se hizo inscripción en el Registro Público de la Propiedad del Estado, bajo el número sesenta y uno a fojas cuatrocientos diecisiete, del Libro número tres mil ciento nueve, de la sección Primera, del municipio de Aguascalientes con fecha seis de julio del año dos mil.\nINMUEBLE A DECLARAR:\nEl señor ADOLFO MUÑOZ DÁVALOS, vende y Gobierno del Estado de Aguascalientes, representado en este acto por el señor FELIPE GONZÁLEZ GONZÁLEZ, Gobernador\nConstitucional del Estado, y el señor Licenciado ABELARDO REYES SAHAGÚN, Secretario\nGeneral de Gobierno; compra y adquiere en propiedad, la casa marcada con el número quinientos tres de la calle Zaragoza, de esta ciudad de Aguascalientes, con una superficie rectificada y actualizada de CIENTO TREINTA Y OCHO METROS, CUARENTA Y CINCO\nDÉCÍMETROS CUADRADOS, cuyas medidas y colindancias son las siguientes:\n• AL NORTE: mide doce metros, cuarenta centímetros, y linda con Museo de Aguascalientes;\n• AL SUR: mide diez metros, noventa y cinco centímetros, y linda con la señora Martha\nZermeño;\n• AL ORIENTE: de Norte a Sur, mide cuatro metros, setenta centímetros, da vuelta al\nPoniente en un metro, cincuenta centímetros y termina dando vuelta hacia el Sur en seis metros, setenta centímetros, con la señora Martha Zermeño; y\n• AL PONIENTE: en doce metros, con la calle Zaragoza, la cual es de su ubicación.\nVALOR DE TRANSACCIÓN:\nCompraventa por la cantidad de $700,000.00 (SETECIENTOS MIL PESOS 00/100 M.N.).\n6.- Dicho inmueble fue adquirido para albergar los bienes muebles y los servidores públicos que\nConstitucional de Derecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho inmueble. Por lo que esta Secretaría de Fiscalización y Rendición de Cuentas, determina que el inmueble descrito en el considerando que precede, satisface los requisitos legales para Declararlo\nPatrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de\nAguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para formular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO\nDEL ESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la declaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el Considerando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y\nEntidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario Estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal se Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta indispensable para la prestación de los servicios públicos que al Gobierno del Estado corresponden. Con los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º fracciones I y II, 7º fracción I, 8 fracción II y 10 fracción III, 11 y 24 fracción III, de la Ley de Bienes del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\ndel mes de septiembre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN."
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado del Museo de la Insurgencia, así",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nMUSEO DE LA INSURGENCIA, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO\nPÚBLICO\nDEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO.\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO DEL MUSEO DE LA INSURGENCIA, ASÍ COMO LA SUJECIÓN\nDEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO DEL MUSEO DE LA INSURGENCIA, ASÍ COMO LA SUJECIÓN DEL\nMISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del Estado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública CUATRO MIL NOVENTA Y NUEVE, Volumen 49, de fecha siete de julio del año dos mil cuatro, emitida por el Lic. José Andrade Ríos, notario público número cuarenta y cuatro de los del Estado de Aguascalientes, e inscrita en el Registro Público de la\nPropiedad y del Comercio del Estado de Aguascalientes, bajo el Registro Número 89, fojas 495 del\nLibro número 91 de la sección 1ª del Municipio de Rincón de Romos en fecha 02 de agosto de 2004, es por ello que administrativamente procede declararlo incorporado como Patrimonio y Propiedad del\nGobierno del Estado de Aguascalientes y clasificarlo como bien Inmueble del dominio público por estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y\nHidalgo, perteneciente al municipio de Rincón de Romos, Aguascalientes, con una superficie de TRES\nMIL CINCUENTA Y SIETE METROS SETENTA Y DOS CENTÍMETROS CUADRADOS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, en la que se consignó la\nANTECEDENTES:\nPor escritura pública número tres mil setecientos sesenta, de fecha dieciséis de enero del dos mil cuatro, otorgada ante la fe del Licenciado José Andrade Ríos, notario público número cuarenta y cuatro de los del Estado de Aguascalientes, se hizo constar la protocolización de información Ad-Perpetuam, en virtud de la cual, el “EJIDO\nPABELLÓN”, anteriormente también conocido como “EJIDO EXHACIENDA DE\nPABELLÓN” representado por su Apoderado Legal, el señor RUBEN SALAZAR\nESPARZA, se convirtió en propietario del PREDIO ubicado en la calle PLAZA\nSANTANA en PABELLÓN DE HIDALGO, perteneciente al municipio de RINCON DE\nROMOS, estado de AGUASCALIENTES, con una superficie de TRES MIL\nCINCUENTA Y SIETE METROS SETENTA Y DOS CENTÍMETROS CUADRADOS.\nINMUEBLE A DECLARAR:\nEl señor Rubén Salazar Esparza, en su carácter de Apoderado Legal del “Ejido Pabellón”, antes también conocido como “EJIDO EXHACIENDA DE PABELLÓN”, vende y el\nGOBIERNO DEL ESTADO DE AGUASCALIENTES, representado en este acto por el\nGobernador Constitucional, señor Felipe González González y el Secretario General de\nGobierno, señor Licenciado Abelardo Reyes Sahagún, compra y adquiere todo cuanto de hecho y por derecho le corresponde, el PREDIO ubicado en la calle Plaza Veinticuatro de\nEnero esquina Avenida Profesor Enrique Olivares Santana, en Pabellón de Hidalgo, perteneciente al municipio de Rincón de Romos, Estado de Aguascalientes, con una superficie de TRES MIL CINCUENTA Y SIETE METROS SETENTA Y DOS\nCENTÍMETROS CUADRADOS, con las siguientes medidas y colindancias:\n• AL NOROESTE: del punto cuatro al punto uno físicamente tiene cincuenta y cuatro metros cincuenta y nueve centímetros, linda con propiedad del Ejido Pabellón, conocido como Ejido Exhacienda de Pabellón;\n• AL NORESTE: del punto uno al punto dos físicamente tiene cincuenta y dos metros veinte centímetros, linda con la cuenta siete, cero, tres, guión, cero, dos, guión, cero, uno, siete, guión, cero, dos, uno, registrada a nombre de Pedro Lomelí;\n• AL SURESTE: del punto dos al punto tres físicamente tiene cincuenta y seis metros ochenta y cinco centímetros, linda con calle Plaza Veinticuatro de Enero;\n• AL SUROESTE: del punto tres al punto cuatro físicamente tiene cincuenta y siete metros setenta y cinco centímetros, linda con Avenida Profesor Enrique Olivares\nSantana, conocida como Privada Héroes y con la cuenta siete, cero, tres, guión, cero, dos, guión, cero, uno, siete, guión, cero, dos, dos, del señor Vidal Martínez Guerrero.\nVALOR DE TRANSACCIÓN:\nCompraventa, por la cantidad de $1’530,000.00 (UN MILLÓN QUINIENTOS\nTREINTA MIL PESOS, 00/100 M.N.)\n6.- Dicho inmueble fue adquirido para albergar los bienes muebles y los servidores públicos que ofrecer el servicio de “Museo de la Insurgencia” a la población en cumplimiento irrestricto del Estado\nConstitucional de Derecho, lo que satisface el destino de dominio público para el cual se encuentra que el inmueble descrito en el considerando que precede, satisface los requisitos legales para Declararlo\nPatrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de\nAguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y actividades propias de las Dependencias y Entidades del Gobierno del Estado de Aguascalientes, y conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para formular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO\nDEL ESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la prestación de los servicios públicos que al Gobierno del Estado de Aguascalientes corresponden;\ndeclaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el Considerando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y\nEntidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario Estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal se Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nARTÍCULO CUARTO.- Túrnese a la Secretaría General de Gobierno del Estado de\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nDado en las instalaciones de la Secretaría de Fiscalización y Rendición de Cuentas, a los once días del mes de septiembre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN."
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado Respecto a los Talleres Gráficos,",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nRESPECTO A LOS TALLERES GRÁFICOS, ASÍ\nCOMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO\nESTADO RESPECTO A LOS TALLERES GRÁFICOS, ASÍ COMO LA SUJECIÓN DEL\nMISMO AL RÉGIMEN DE DOMINIO PÚBLICO\nLA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO.\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO A LOS TALLERES GRÁFICOS, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO A LOS TALLERES GRÁFICOS, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del Estado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública CINCO MIL CUATROCIENTOS SETENTA, Volumen LI, de fecha once de diciembre de mil novecientos ochenta y nueve, emitida por el Lic. Jorge H. Reynoso\nTalamantes, notario público número siete de los del Estado de Aguascalientes, e inscrita en el Registro\nPúblico de la Propiedad y del Comercio del Estado de Aguascalientes, bajo el Registro Número 40, fojas 381 del Libro número 1089 de la sección 1ª del Municipio de Aguascalientes en fecha 07 de marzo de 1990, es por ello que administrativamente procede declararlo incorporado como Patrimonio y Propiedad del Gobierno del Estado de Aguascalientes y clasificarlo como bien Inmueble del dominio público por estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y del Estado” ubicado en Ciudad Industrial de Aguascalientes, lote número diecinueve, de la manzana número seis, el cual tiene una superficie de TRES MIL UN METROS, CINCUENTA CENTÍMETROS\nCUADRADOS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, siguientes:\nANTECEDENTES:\nPor escritura pública de fecha catorce de mayo de mil novecientos ochenta y cuatro, pasada ante la fe del Lic. Jorge H. Reynoso Talamantes, notario público número siete de los del\nEstado de Aguascalientes, bajo el número DOS MIL TRESCIENTOS CUARENTA, volumen dieciséis (romano), de mi protocolo, la empresa “ADEMES DE\nAGUASCALIENTES” Sociedad Anónima de Capital Variable, representada por el señor\nLicenciado Armando Guel Serna, adquirió por Compra-Venta que le hizo a Nacional\nFinanciera, Sociedad Nacional de Crédito, en su carácter de Fiduciaria del Gobierno\nFederal en el Fideicomiso denominado Ciudad Industrial de Aguascalientes, representado por su Apoderado Especial, señor ingeniero Carlos Lozano de la Torre, el lote número diecinueve, de la manzana número seis de la Ciudad Industrial de Aguascalientes, el cual tiene una superficie de TRES MIL UN METROS, CINCUENTA CENTÍMETROS\nCUADRADOS. Todo lo cual consta en la escritura relacionada la cual está inscrita en el\nRegistro Público de la Propiedad, el día seis de junio de mil novecientos ochenta y cinco, bajo el número seis, fojas treinta y tres del libro número seiscientos setenta y seis, de la sección primera del municipio de Aguascalientes.\nINMUEBLE A DECLARAR:\nLa empresa “ADEMES DE AGUASCALIENTES”, Sociedad Anónima de Capital\nVariable, representada por el señor Licenciado Armando Guel Serna, vende y el Gobierno del Estado de Aguascalientes, representado por el señor Pedro Rivas Cuellar, Tesorero\nGeneral del Estado, compra, adquiere y recibe, el lote número diecinueve, de la manzana número seis, de la ciudad industrial de Aguascalientes, con una superficie de TRES MIL\nUN METROS, CINCUENTA CENTÍMETROS CUADRADOS y las siguientes medidas y colindancias:\n• AL NORTE: en treinta metros, con la calle Cuatro “E”;\n• AL SUR: en treinta metros, con el Lote Siete de la manzana Seis;\n• AL ORIENTE: en noventa y nueve metros, setenta centímetros con el Lote Dieciocho, Manzana Seis;\n• Y AL PONIENTE: en cien metros, cuarenta centímetros, con el Lote Veinte de la\nManzana Seis.\nVALOR DE TRANSACCIÓN:\nCompraventa, por la cantidad de $350’000,000.00 (TRESCIENTOS CINCUENTA\nMILLONES PESOS, 00/100 M.N.)\n6.- Dicho inmueble fue adquirido para albergar los bienes muebles y los servidores públicos que\nAguascalientes, para ofrecer un servicio a la población hidrocálida en cumplimiento irrestricto del\nEstado Constitucional de Derecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho inmueble. Por lo que esta Secretaría de Fiscalización y Rendición de Cuentas, determina que el inmueble descrito en el considerando que precede, satisface los requisitos legales para\nDeclararlo Patrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del\nEstado de Aguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para formular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO\nDEL ESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la prestación de los servicios públicos que al Gobierno del Estado de Aguascalientes corresponden;\ndeclaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el Considerando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y\nEntidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario Estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal se Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta indispensable para la prestación de los servicios públicos que al Gobierno del Estado corresponden. Con los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º fracciones I y II, 7º fracción I, 8 fracción II y 10 fracción III, 11 y 24 fracción III, de la Ley de Bienes del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nDado en las instalaciones de la Secretaría de Fiscalización y Rendición de Cuentas, a los treinta días del mes de agosto de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN."
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado Respecto de la Clínica de Paidops",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nRESPECTO DE LA “CLÍNICA DE\nPAIDOPSIQUIATRÍA”, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO\nDEL ESTADO RESPECTO DE LA “CLÍNICA DE PAIDOPSIQUIATRÍA”, ASÍ\nRESPECTO DE LA “CLÍNICA DE PAIDOPSIQUIATRÍA”, ASÍ COMO LA SUJECIÓN DEL\nMISMO AL RÉGIMEN DE DOMINIO PÚBLICO.\nC.P.C. MIGUEL ÁNGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DE LA “CLÍNICA DE PAIDOPSIQUIATRÍA”, ASÍ\nCOMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DE LA “CLÍNICA DE PAIDOPSIQUIATRÍA”, ASÍ COMO\nLA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del Estado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública CINCO MIL SEISCIENTOS CINCUENTA Y SEIS, VOLÚMEN CIENTO ONCE, de fecha seis de abril de dos mil siete, emitida por el Lic. Adolfo Jiménez\nGonzález, Notario Público número Cuarenta de los del Estado de Aguascalientes, e inscrita en el\nRegistro Público de la Propiedad y del Comercio del Estado de Aguascalientes, bajo el Registro Número 36, a fojas 384 del Libro número 4937 de la sección 1ª del Municipio de Aguascalientes en fecha 11 de mayo de 2006, es por ello que administrativamente procede declararlo incorporado como Patrimonio y\nPropiedad del Gobierno del Estado de Aguascalientes y clasificarlo como bien Inmueble del dominio público por estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y es administrada por el personal del Instituto de Servicios de Salud del Estado de Aguascalientes, ubicado\nAguascalientes, con una superficie de TRESCIENTOS METROS CUADRADOS, cuya titularidad se acredita con la escritura pública descrita en el considerando Cuarto, en la que se consignó la\nANTECEDENTES:\nnovecientos ochenta y siete otorgada ante la fe del Licenciado Manuel Varela Quezada, Notario número Ocho, inscrita en el Registro Público de la Propiedad el día nueve de enero de mil novecientos noventa bajo el número treinta y dos a fojas doscientos noventa y siete, libro mil setenta y seis, sección Primera del Municipio de Aguascalientes, la señora Leonor Avila Salceda, Zamarripa, la casa marcada con el número seiscientos trece de la calle Veracruz de la colonia San\nMarcos con una superficie de TRESCIENTOS METROS CUADRADOS.\nINMUEBLE A DECLARAR:\nLa señora Leonor Avila Salceda, vende libre de gravamen y de cualquier otra responsabilidad inclusive fiscal al INSTITUTO DE SALUD DEL ESTADO DE AGUASCALIENTES, representado por su Director General, el señor Doctor Ventura Vilchis Huerta, quien adquiere la casa marcada con el número SEISCIENTOS TRECE de la calle Veracruz de la Colonia San\nMarcos de esta ciudad de Aguascalientes con superficie de TRESCIENTOS METROS\nCUADRADOS con las siguientes:\nMEDIDAS Y COLINDANCIAS:\n• AL NORTE: en treinta metros con lote número dos;\n• AL SUR: en treinta metros con la señora Mariana Caldera;\n• AL ORIENTE: en diez metros con lote catorce; y\n• AL PONIENTE: en diez metros, con calle Veracruz.\nVALOR DE TRANSACCIÓN:\nCompraventa por la cantidad de $1’190,000.00 (UN MILLÓN CIENTO NOVENTA MIL PESOS\n00/100 M.N.)\n6.- Dicho inmueble fue adquirido para albergar las instalaciones de la Clínica de siendo ocupado por el Instituto de Servicios de Salud del Estado de Aguascalientes, para la población hidrocálida en cumplimiento irrestricto del Estado Constitucional de Derecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho inmueble. Por lo que esta Secretaría de\nFiscalización y Rendición de Cuentas, determina que el inmueble descrito en el considerando que precede, satisface los requisitos legales para Declararlo Patrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de Aguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para formular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO\nDEL ESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la prestación de los servicios públicos que al Gobierno del Estado de Aguascalientes corresponden;\ndeclaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el Considerando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y\nEntidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal se Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta indispensable para la prestación de los servicios públicos que al Gobierno del Estado corresponden. Con los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º fracciones I y II, 7º fracción I, 8 fracción II y 10 fracción III, 11 y 24 fracción III, de la Ley de Bienes del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nDado en las instalaciones de la Secretaría de Fiscalización y Rendición de Cuentas, a los cuatro días del mes de octubre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ÁNGEL MARTÍNEZ BERUMEN"
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado Respecto de la Escuela Primaria R",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nRESPECTO DE LA ESCUELA PRIMARIA “RAFAEL\nRAMÍREZ”, ASÍ COMO LA SUJECIÓN DEL MISMO AL\nRÉGIMEN DE DOMINIO PÚBLICO\nESTADO RESPECTO DE LA ESCUELA PRIMARIA “RAFAEL RAMÍREZ”, ASÍ COMO\nRESPECTO DE LA ESCUELA PRIMARIA “RAFAEL RAMÍREZ”, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO.\nC.P.C. MIGUEL ÁNGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DE LA ESCUELA PRIMARIA “RAFAEL\nRAMÍREZ”, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO\nPÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DE LA ESCUELA PRIMARIA “RAFAEL RAMÍREZ”, ASÍ\nCOMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del Estado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública CINCO MIL OCHOCIENTOS TREINTA Y CUATRO, VOLÚMEN LV, de fecha tres de julio de mil novecientos sesenta y tres, emitida por el Lic. Darío Cruz\nRamírez, Notario Público número cinco de los del Estado de Aguascalientes, e inscrita en el Registro\nPúblico de la Propiedad y del Comercio del Estado de Aguascalientes, bajo el Registro Número 367, a fojas 287 del Libro número 60 de la sección 1ª del Municipio de Aguascalientes en fecha 07 de agosto de 1963, es por ello que administrativamente procede declararlo incorporado como Patrimonio y\nPropiedad del Gobierno del Estado de Aguascalientes y clasificarlo como bien Inmueble del dominio público por estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y la que es administrada por el personal del Instituto de Educación de Aguascalientes, ubicado en la calle de la Luna sin número en el Barrio de La Salud de esta ciudad de Aguascalientes, con una superficie de\nSEIS MIL TRESCIENTOS CUARENTA Y CUATRO METROS CUADRADOS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, en la que se consignó la\nANTECEDENTES:\nPor escritura privada otorgada en esta ciudad, el día diez de junio de mil novecientos cuarenta y ocho, ante los testigos Salvador Aguilera y Martín Montes, ratificada ante el C. Juez Mixto Menor de esta capital e inscrita en el Registro Público de la Propiedad en el Estado, bajo el número cuatrocientos cuarenta y uno, a fojas doscientos treinta y uno vuelta del Libro número uno de la sección primera de este Municipio, el señor Antonio Pedroza Meza adquirió por conducto de su apoderado el señor Juan López, una fracción del predio urbano “Los Fresnos”, ubicado en la calle de la Luna sin número, predio cuarenta y ocho, de la manzana cincuenta y dos de esta ciudad, con\nsuperficie de SEIS MIL TRESCIENTOS CUARENTA Y CUATRO METROS CUADRADOS.\nINMUEBLE A DECLARAR:\nEl señor Profesor José L. Pedroza Córdova como apoderado de los señores Juan Antonio Pedroza\nMeza y Luz María Martínez de Pedroza, vende y el Gobierno Constitucional del Estado de\nAguascalientes, representado por los C.C. Profesor Enrique Olivares Santana y Licenciado Felipe\nReynoso Jiménez, Gobernador Constitucional del Estado y Secretario General de Gobierno, respectivamente, compre una fracción del predio urbano demoninado Los Fresnos, ubicado en la calle de la Luna sin número, predio cuarenta y ocho de la manzana cincuenta y dos de esta ciudad, descrito en la declaración número uno de esta escritura, con la superficie descrita en los\nAntecedentes y de acuerdo a las siguientes:\nMEDIDAS Y COLINDANCIAS:\n• AL NORTE: mide sesenta y dos metros, cincuenta centímetros y linda con la calle de su ubicación;\n• AL SUR: mide sesenta y tres metros ochenta y cinco centímetros, linda con propiedades de los señores Pablo Esparza, María del Carmen Padilla, Francisco Esparza, Manuel Vázquez, Antonio Padilla, Aurelio Llamas, Carlos Esparza;\n• AL ORIENTE: mide noventa y ocho metros y linda con propiedad del señor Francisco\nMelchor Martínez; y\n• AL PONIENTE: en ciento tres metros, cincuenta y cinco centímetros, linda con propiedad de los señores J. Jesús Calderón y Jerónimo López.\nVALOR DE TRANSACCIÓN:\nCompraventa por la cantidad de $5,000.00 (CINCO MIL PESOS 00/100 M.N.)\n6.- Dicho inmueble fue adquirido para albergar las instalaciones de un plantel educativo, bienes\nInstituto de Educación de Aguascalientes, para ofrecer un servicio de educación primaria para la población infantil hidrocálida en cumplimiento irrestricto del Estado Constitucional de Derecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho inmueble. Por lo que esta Secretaría de Fiscalización y Rendición de Cuentas, determina que el inmueble descrito en el considerando que precede, satisface los requisitos legales para Declararlo Patrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de Aguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para formular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO\nDEL ESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la declaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el Considerando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y\nEntidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal se Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta indispensable para la prestación de los servicios públicos que al Gobierno del Estado corresponden. Con los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º fracciones I y II, 7º fracción I, 8 fracción II y 10 fracción III, 11 y 24 fracción III, de la Ley de Bienes del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nmes de octubre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ÁNGEL MARTÍNEZ BERUMEN"
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado Respecto de la Estación de Transf",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nRESPECTO DE LA ESTACIÓN DE TRANSFERENCIA\nDE BASURA DEL MUNICIPIO DE ASIENTOS, ASÍ\nCOMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO\nTRANSFERENCIA DE BASURA DEL MUNICIPIO DE ASIENTOS, ASÍ COMO\nBASURA DEL MUNICIPIO DE ASIENTOS, ASÍ COMO LA SUJECIÓN DEL MISMO AL\nRÉGIMEN DE DOMINIO PÚBLICO\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DE LA ESTACIÓN DE TRANSFERENCIA DE\nBASURA DEL MUNICIPIO DE ASIENTOS, ASÍ COMO LA SUJECIÓN DEL MISMO AL\nRÉGIMEN DE DOMINIO PÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DE LA ESTACIÓN DE TRANSFERENCIA DE BASURA\nDEL MUNICIPIO DE ASIENTOS, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico\nOficial del Estado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública número TRES MIL CIENTO SETENTA tirada bajo la fe de la\nLic. Irma Martínez Macías, Notaria Pública número 38 de los del Estado de Aguascalientes, misma que se encuentra inscrita en el Registro Público de la Propiedad del Estado de Aguascalientes, bajo el número 70 fojas 362, del libro 11 de la sección primera del municipio de Asientos, es por ello que administrativamente procede declararlo incorporado como Patrimonio y Propiedad del Gobierno del\nEstado de Aguascalientes y clasificarlo como bien Inmueble del dominio público por estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y\nAmbiente del Estado, una fracción del terreno ubicado en el predio denominado “EL CHONGUILLO”, en el municipio de Asientos, Aguascalientes, con una superficie de UNA HECTÁREA, UNA ÁREA, NOVENTA Y CUATRO CENTIAREAS, cuya titularidad se acredita con la escritura pública descrita en\nAguascalientes, con los siguientes:\nI. Mediante escritura pública número TREINTA Y NUEVE MIL OCHOCIENTOS\nTREINTA Y SIETE, del volumen Trescientos Trece, de fecha primero de abril de mil novecientos ochenta y uno, otorgada en esta ciudad de Aguascalientes, ante la fe del\nNotario Público número Dos del Estado, Licenciado Jorge Salas Luján, y que se encuentra debidamente inscrita en el Registro Público de la Propiedad en el Estado, bajo el número setenta y tres, a fojas cuatrocientos once, del Libro número Dos, de la\nSección Primera del Municipio de Asientos, Aguascalientes, en fecha veintiocho de diciembre de mil novecientos ochenta y uno, adquirió por COMPRA, que del mismo hizo a los señores José Sánchez Santoyo con la conformidad de su esposa la señora\nJosefina Pérez Cervantes de Sánchez y como apoderado de los señores Clemente\nSánchez Vela y de su esposo la señora Teresa Centeno de Sánchez, una fracción de terreno rústico denominada “EL CHONGUILLO”, ubicado en el Rancho Seco, municipio de Asientos de este Estado, con una superficie de DIECISÉIS\nHECTÁREAS.\nII. Así mismo, mediante escritura pública número TREINTA Y NUEVE MIL\nOCHOCIENTOS TREINTA Y CINCO, Volumen Trescientos Once, de fecha primero de abril de mil novecientos ochenta y uno, otorgada en esta ciudad de Aguascalientes, ante la fe del Notario Público número Dos del Estado, Licenciado Jorge Salas Luján, y que se encuentra debidamente inscrita en el Registro Público de la Propiedad en el\nEstado, bajo el número cincuenta y cinco, a fojas doscientos cincuenta y cinco, del\nLibro número Tres, de la sección primera del municipio de Asientos, Aguascalientes en fecha dos de septiembre de mil novecientos ochenta y cinco, adquirió por\nCOMPRA que del mismo hizo al señor José Sánchez Santoyo, como apoderado de los señores Clemente Sánchez Vela y de su esposa la señora Teresa Centeno de Sánchez, una fracción de terreno situada en la Congregación de Francisco Villa, antes Rancho\nSeco, del Municipio de Asientos de este Estado, con una superficie de DIECISÉIS\nHECTÁREAS.\nIII. Los predios antes descritos formaron un solo predio, con superficie y medidas rectificadas, sin embargo, en fecha once de abril de dos mil, fue autorizada la subdivisión número 0012/2000 y alineamiento número 0018/2000, por la Presidencia\nMunicipal de Asientos, Aguascalientes.\nINMUEBLE A DECLARAR:\nAguascalientes, representado por el C. Gobernador Constitucional del Estado, señor Felipe\nGonzález González y por el C. Secretario General de Gobierno, Licenciado Abelardo\nReyes Sahagún, compra y adquiere en propiedad, la fracción marcada con la letra “C”, de la subdivisión mencionada en el Antecedente III de la presente, ubicado en el predio denominado “EL CHONGUILLO”, en el municipio de Asientos, Aguascalientes, con una superficie de UNA HECTÁREA, UN ÁREA, NOVENTA Y CUATRO CENTIÁREAS y las siguientes medidas perimetrales y colindancias:\n• AL NORTE, en cincuenta y tres metros trece centímetros y linda con Ejido San\nRafael;\n• AL SUR, en línea ligeramente inclinada al Suroeste mide ciento treinta metros setenta y siete centímetros, linda con carretera a Palo Alto;\n• AL ORIENTE, en ciento cuarenta y nueve metros cuatro centímetros, linda con propiedad de Juana Macías; y\n• AL PONIENTE, en noventa y siete metros noventa y un centímetros, linda con resto del predio.\nVALOR DE TRANSACCIÓN:\nCompraventa por la cantidad de $25,000.00 (VEINTICINCO MIL PESOS, MONEDA\nNACIONAL).\n6.- Dicho inmueble fue adquirido para albergar los bienes muebles y los servidores públicos que forman parte del Gobierno del Estado, siendo utilizado por la Secretaria de Medio Ambiente del Estado de Aguascalientes para ofrecer el servicio público de Estación de Transferencia de residuos sólidos municipales, en cumplimiento irrestricto del Estado Constitucional de Derecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho inmueble. Por lo que esta Secretaría de Fiscalización y Rendición de Cuentas, determina que el inmueble descrito en el considerando que precede, cumple los requisitos legales para Declararlo Patrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de Aguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y actividades propias del Servicio Público del Gobierno del Estado de Aguascalientes, entonces, conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para\nformular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO DEL\nESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la prestación de los servicios públicos en el Estado de Aguascalientes; declaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el\nConsiderando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario Estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal se Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta indispensable para la prestación de los servicios públicos que al Gobierno del Estado corresponden. Con los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º fracciones I y II, 7º fracción I, 8 fracción II y 10 fracción III, 11 y 24 fracción III, de la Ley de Bienes del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público estatal mediante su respectiva publicación por una sola vez en el Periódico Oficial del Estado de\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nmes de septiembre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN."
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado Respecto de la Universidad Pedagó",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nRESPECTO DE LA “UNIVERSIDAD PEDAGÓGICA\nNACIONAL”, ASÍ COMO LA SUJECIÓN DEL MISMO\nAL RÉGIMEN DE DOMINIO PÚBLICO\nESTADO RESPECTO DE LA “UNIVERSIDAD PEDAGÓGICA NACIONAL”, ASÍ COMO\nRESPECTO DE LA “UNIVERSIDAD PEDAGÓGICA NACIONAL”, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO.\nC.P.C. MIGUEL ÁNGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DE LA “UNIVERSIDAD PEDAGÓGICA\nNACIONAL”, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO\nPÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DE LA “UNIVERSIDAD PEDAGÓGICA NACIONAL”, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del Estado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública CINCO MIL TREINTA Y DOS, VOLÚMEN XLVII, de fecha dieciséis de enero de mil novecientos setenta, emitida por el Lic. Joaquín Cruz Ramírez, Notario\nPúblico número Seis del Estado de Aguascalientes, e inscrita en el Registro Público de la Propiedad y del Comercio del Estado de Aguascalientes, bajo el Registro Número 18, a fojas 21 del Libro número 95 de la sección 1ª del Municipio de Aguascalientes en fecha 19 de marzo de 1970, es por ello que administrativamente procede declararlo incorporado como Patrimonio y Propiedad del Gobierno del\nEstado de Aguascalientes y clasificarlo como bien Inmueble del dominio público por estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y\nNacional” el que es administrado por el Instituto de Educación de Aguascalientes, ubicado en la calle\nJesús Consuelo número 226 en la Colonia Gremial Ferrocarrilera de esta ciudad de Aguascalientes, con una superficie de CUATRO MIL QUINIENTOS TREINTA METROS CUADRADOS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, en la que se consignó la\nANTECEDENTES:\nMediante escritura pública número ocho mil setecientos, de fecha veinte de octubre de mil novecientos sesenta y seis, pasada ante la fe del Notario Público número seis del Estado, Lic.\nJoaquín Cruz Ramírez, el señor Juan Salceda Douglas compró el señor Carlos Macías Tejeda, Macías, juntamente con otra propiedad, un lote de terreno ubicado en la Colonia Gremial\nFerrocarrilera, de esta ciudad de Aguascalientes, marcado como predio número uno, de la manzana número ciento setenta y nueve, al que corresponde la cuenta número once mil novecientos cincuenta y dos de la Tesorería General del Estado, con una superficie de CUATRO\nMIL QUINIENTOS TREINTA METROS CUADRADOS; quedando inscrito en el Registro\nPúblico de la Propiedad el día cuatro de enero de mil novecientos sesenta y siete, bajo los números setenta y ocho y sententa y nueve, a fojas setenta y nueve, del libro número setenta y seis, de la sección primera del municipio de Aguascalientes.\nINMUEBLE A DECLARAR:\nEl señor Juan Salceda Douglas vende al Estado de Aguascalientes, representado por los señores\nDoctor Francisco Guel Jiménez y Ángel Talamantes Ponce, Gobernador constitucional y\nSecretario General de Gobierno, respectivamente, el lote de terreno ubicado en la Colonia\nGremial Ferrocarrilera, de esta ciudad de Aguascalientes, marcado como predio número uno, de la manzana número ciento setenta y nueve, al que corresponde la cuenta número mil novecientos cincuenta y dos de la Tesorería General del Estado, con una superficie de CUATRO MIL\nQUINIENTOS TREINTA METROS CUADRADOS de acuerdo a las siguientes:\nMEDIDAS Y COLINDANCIAS:\n• AL NORTE: en cuarenta y cinco metros y treinta centímetros, con la calle Tomás Medina\nUgaria, antes calle Diez;\n• AL SUR: en cuarenta y cinco metros, con la calle José Reyes Martínez, antes calle Nueve;\n• AL ORIENTE: en cien metros, con la calle J. Jesús Consuelo antes Privada de Buenavista; y\n• AL PONIENTE: también en cien metros, con la Avenida Héroe de Nacozari.\nVALOR DE TRANSACCIÓN:\nCompraventa por la cantidad de $271,800.00 (DOSCIENTOS SETENTA Y UN MIL\nOCHOCIENTOS PESOS 00/100 M.N.)\n6.- Dicho inmueble fue adquirido para albergar las instalaciones de un plantel educativo, siendo resguardado por el Instituto de Educación de Aguascalientes, para ofrecer un servicio de educación profesional a la población hidrocálida en cumplimiento irrestricto del Estado Constitucional de Derecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho inmueble. Por lo que esta Secretaría de Fiscalización y Rendición de Cuentas, determina que el inmueble descrito en el considerando que precede, satisface los requisitos legales para Declararlo Patrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de Aguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para formular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO\nDEL ESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la declaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el Considerando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y\nEntidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal se Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta indispensable para la prestación de los servicios públicos que al Gobierno del Estado corresponden. Con los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º fracciones I y II, 7º fracción I, 8 fracción II y 10 fracción III, 11 y 24 fracción III, de la Ley de Bienes del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nmes de octubre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ÁNGEL MARTÍNEZ BERUMEN"
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado Respecto del Centro de Educación",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nRESPECTO DEL CENTRO DE EDUCACIÓN\nAMBIENTAL E INVESTIGACIÓN “LOS ALAMITOS”,\nASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN\nDE DOMINIO PÚBLICO\nINVESTIGACIÓN “LOS ALAMITOS”, ASÍ COMO LA SUJECIÓN DEL MISMO\nAL RÉGIMEN DE DOMINIO PÚBLICO\nE INVESTIGACIÓN “LOS ALAMITOS”, ASÍ COMO LA SUJECIÓN\nDEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO.\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL CENTRO DE EDUCACIÓN AMBIENTAL E\nINVESTIGACIÓN “LOS ALAMITOS”, ASÍ COMO LA SUJECIÓN DEL MISMO AL\nRÉGIMEN DE DOMINIO PÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL CENTRO DE EDUCACIÓN AMBIENTAL E\nINVESTIGACIÓN “LOS ALAMITOS”, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico\nOficial del Estado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública número SEIS MIL DOSCIENTOS OCHENTA Y OCHO tirada bajo la fe del Lic. Ernesto Díaz Reyes, Notario Supernumerario en ejercicio, actuando en el\nProtocolo del Licenciado Moisés Rodríguez Santillán, titular de la Notaría Pública número 28 de los del\nEstado de Aguascalientes, misma que se encuentra inscrita en el Registro Público de la Propiedad del\nEstado de Aguascalientes, bajo el número 52 fojas 417, del libro 03 de la sección primera del municipio de San José de Gracia, es por ello que administrativamente procede declararlo incorporado como\nPatrimonio y Propiedad del Gobierno del Estado de Aguascalientes y clasificarlo como bien Inmueble del dominio público por estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y\nAmbiente del Estado, el predio denominado “LOS ALAMITOS” que perteneció a la Antigua Hacienda de “San Blas de Pabellón”, ubicado en el municipio de San José de Gracia, Aguascalientes, con una\nsuperficie de VEINTITRES HECTÁREAS SETENTA Y DOS ÁREAS, TREINTA Y CINCO\nCENTIÁREAS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, siguientes:\nI. Por escritura pública número CUATRO MIL CIENTO OCHO, de fecha diecisiete de marzo de mil novecientos ochenta y siete, otorgada ante la fe del Licenciado Jorge H.\nReynoso Talamantes, Notario Público número Siete del Estado, inscrita en el Registro\nPúblico de la Propiedad, bajo el número setenta y seis, del Libro número dos, de la\nSección Primera de este Municipio, con fecha siete de abril de mil novecientos ochenta y siete, el señor Julio Díaz Torre Macías, adquirió siendo casado mediante\nOcádiz, una parte del predio denominado “LOS ALAMITOS”, que perteneció a la antigua hacienda de “SAN BLAS DE PABELLÓN” ubicado en el municipio de San\nJosé de Gracia, Aguascalientes, con una superficie de CIENTO VEINTISIETE\nHECTÁREAS OCHENTA Y UN ÁREAS Y DIECIOCHO CENTIÁREAS.\nII. La donataria solicitó a la Secretaría de Planeación y Desarrollo Estatal, y con fecha veintiséis de marzo obtuvo la autorización de Subdivisión número 143/93, y alineamiento y compatibilidad urbanística número 0639/93 del inmueble antes descrito el predio objeto del presente contrato es el marcado con el número UNO, el cual tiene una superficie de VEINTITRES HECTÁREAS SETENTA Y DOS ÁREAS\nTREINTA Y CINCO CENTIAREAS.\nINMUEBLE A DECLARAR:\nEl señor Julio Díaz Torre Macías, con el consentimiento de su esposa la señora Teresa\nLlamas de Diaz Torre, dona de manera absoluta en favor de El Gobierno del Estado de\nAguascalientes, representado en este acto por el señor Licenciado Otto Granados Roldán, Gobernador Constitucional del Estado, y el señor Licenciado Efrén González Cuellar, Secretario General de Gobierno, quien acepta dicha donación del terreno marcado con el número UNO de la Autorización de subdivisión número 143/93, con una superficie de\nCENTIÁREAS, de la subdivisión que se desprende del predio denominado “LOS\nALAMITOS”, que perteneció a la Antigua Hacienda de “SAN BLAS DE PABELLÓN”, ubicado en el municipio de San José de Gracia, Aguascalientes, con las siguientes medidas y colindancias:\n• AL NORESTE, en trescientos noventa y nueve metros noventa y nueve centímetros, con propiedad del señor Julio Díaz Torre;\n• AL SUROESTE, en ciento setenta y nueve metros, treinta y dos centímetros con carretera La Labor- La Congoja;\n• AL NOROESTE, en ochocientos un metros noventa y un centímetros con “Los\nAlamitos”; y\n• AL SURESTE, en ochocientos veintiocho metros dos centímetros, con propiedad del señor Julio Díaz Torre.\nVALOR DE TRANSACCIÓN:\nDonación Pura.\n6.- Dicho inmueble fue adquirido para albergar los bienes muebles y los servidores públicos que de Aguascalientes para ofrecer el servicio público de Centro de Educación Ambiental e Investigación, en cumplimiento irrestricto del Estado Constitucional de Derecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho inmueble. Por lo que esta Secretaría de Fiscalización y\nRendición de Cuentas, determina que el inmueble descrito en el considerando que precede, cumple los requisitos legales para Declararlo Patrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la\nLey de Bienes del Estado de Aguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y actividades propias del Servicio Público del Gobierno del Estado de Aguascalientes, entonces, conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para\nformular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO DEL\nESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la prestación de los servicios públicos en el Estado de Aguascalientes; declaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el\nConsiderando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario Estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público estatal mediante su respectiva publicación por una sola vez en el Periódico Oficial del Estado de\nAguascalientes y en su momento se inscriba en el Registro Administrativo de la Propiedad Pública del\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nARTÍCULO CUARTO.- Túrnese a la Secretaría General de Gobierno del Estado de\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nDado en las instalaciones de la Secretaría de Fiscalización y Rendición de Cuentas, a los doce días del mes de septiembre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN."
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado Respecto del Centro de Encuentro",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nRESPECTO DEL CENTRO DE ENCUENTRO Y\nCONVIVENCIA FAMILIAR, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO\nFAMILIAR, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO\nRESPECTO DEL CENTRO DE ENCUENTRO Y CONVIVENCIA FAMILIAR, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL CENTRO DE ENCUENTRO Y CONVIVENCIA\nFAMILIAR, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO\nPÚBLICO”, al tenor de los siguientes:\nI. El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\nII. De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\nIII. Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL CENTRO DE ENCUENTRO Y CONVIVENCIA\nFAMILIAR, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del Estado.\nIV. Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública DIECINUEVE MIL DOSCIENTOS SETENTA Y\nTRES, VOLÚMEN CDLXVII, de fecha trece de marzo del dos mil uno, emitida por el Lic. Moisés\nRodríguez Santillán, Notario Público número veintiocho del Estado, inscrita en el Registro Público de la\nPropiedad y del Comercio del Estado de Aguascalientes, bajo el Registro Número 09, a fojas 165 del\nLibro número 4130 de la sección 1ª del Municipio de Aguascalientes en fecha 13 de julio de 2004, por ello, administrativamente se procede a declararlo incorporado como Patrimonio y Propiedad del\nGobierno del Estado de Aguascalientes y clasificarlo como bien Inmueble del dominio público, por estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\nV. El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio\nConvivencia Familiar” ubicado en la calle Libertad número 225, Zona Centro, en esta ciudad de\nAguascalientes, la parte Norte con una superficie de (221.90m2) DOSCIENTOS VEINTIUN METROS\nNOVENTA DECÍMETROS CUADRADOS, y la parte Sur con una superficie de (221.90m2)\nDOSCIENTOS VEINTIUN METROS, NOVENTA DECÍMETROS CUADRADOS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, en la que se consignó la\nANTECEDENTES:\n1. Mediante escritura de fecha nueve de junio de mil novecientos sesenta y dos, inscrita en el Registro Público de la Propiedad, bajo el número trescientos ochenta y ocho del Libro número cincuenta y nueve, de la sección Primera de este municipio, la señora Lucia Velasco de\nAwad, y la señorita María Esther Sevilla Flores, adquirieron la casa número (225) doscientos veinticinco de la calle Libertad de esta ciudad, conviniendo que la parte Norte sea para la señorita\nMaría Esther Sevilla Flores, con una superficie de (221.90m2) DOSCIENTOS VEINTIUN\nMETROS, NOVENTA DECÍMETROS CUADRADOS.\n2. Mediante escritura pública de fecha diecinueve de junio de mil novecientos sesenta y tres, otorgada ante la fe del Licenciado Carlos Salas Calvillo, Notario Público número Dos de los del Estado, inscrita en el Registro Público de la Propiedad, bajo el número trescientos ochenta y nueve del Libro cincuenta y nueve de la sección primera de este municipio la señora María\nConcepción Flores de Sevilla y el señor Federico Octavio Sevilla Flores, representados por el\nLicenciado Enrique Sevilla Flores, adquirieron por compra que hicieron a la señora Lucia Velasco de Awad, y el señor Federico Octavio Sevilla Flores, representados por el Licenciado Enrique\nSevilla Flores, adquirieron mediante contrato de compraventa la parte Sur de la casa número\n(225) doscientos veinticinco de la calle Libertad de esta ciudad, con superficie de (221.90m2)\nDOSCIENTOS VEINTIUN METROS, NOVENTA DECÍMETROS CUADRADOS.\n3. Mediante escritura pública número cuatrocientos cuarenta y nueve, de fecha veintiséis de agosto de mil novecientos noventa y dos, otorgada ante la fe del señor Licenciado\nHéctor Valdivia Carreón, Notario Público número Treinta y uno de los del Estado, inscrita en el\nRegistro Público de la Propiedad, bajo el número setenta y cuatro, del Libro ochenta y siete de la\nSección Cuarta de este Municipio, el señor Federico Octavio Sevilla Flores, adquirió por adjudicación hereditaria, un veinticinco por ciento de los bienes sucesorios de su madre la señora\nMaría Concepción Flores de Sevilla, también conocida como María Concepción Flores Parkman de Sevilla, y con el otro veinticinco por ciento que le correspondía consolidó el cincuenta por ciento de la parte Sur de la casa número (225) doscientos veinticinco de la calle Libertad de esta ciudad, con superficie de (221.90m2) DOSCIENTOS VEINTIUN METROS, NOVENTA\nDECÍMETROS CUADRADOS.\nINMUEBLE A DECLARAR:\nAGUSCALIENTES, representado por su Gobernador Constitucional, señor FELIPE\nGONZÁLEZ GONZÁLEZ y por el Secretario General de Gobierno, señor Licenciado número (225) doscientos veinticinco de la calle Libertad de esta ciudad, con número de cuenta predial 01001040156048000, con una superficie de (221.90m2) DOSCIENTOS\nVEINTIUN METROS, NOVENTA DECÍMETROS CUADRADOS con las siguientes medidas y colindancias:\n• AL NORTE: en veintiséis metros, noventa centímetros, con propiedad de la señora\nMaría Esther Sevilla Flores, o sea con el resto del predio;\n• AL SUR: en veintiséis metros, noventa centímetros, con propiedad de la señora\nCarmen López Acéves y hermana;\n• AL ORIENTE: en ocho metros, veinticinco centímetros, con propiedad de la señora Carmen López Acéves y hermana; y\n• AL PONIENTE: en ocho metros, veinticinco centímetros, con la calle Libertad.\nAGUASCALIENTES, representado por su Gobernador Constitucional, señor FELIPE\nGONZÁLEZ GONZÁLEZ y por el Secretario General de Gobierno, señor Licenciado\nABELARDO REYES SAHAGUN, C O M P R A y adquiere la Parte Sur de la casa número (225) doscientos veinticinco de la calle Libertad de esta ciudad, con número de cuenta predial 01001040156047000, con una superficie de (221.90m2) DOSCIENTOS\nVEINTIUN METROS, NOVENTA DECÍMETROS CUADRADOS con las siguientes medidas y colindancias:\n• AL NORTE: en veintiséis metros, noventa centímetros, con propiedad de Ma.\nEsther Sevilla Flores o sea con el resto de la casa;\n• AL SUR: en veintiséis metros, noventa centímetros, con propiedad de Carmen\nLópez Acéves; y, • AL ORIENTE: en ocho metros, veinticinco centímetros, con propiedad de la señora Carmen López Acéves; y, • AL PONIENTE: en ocho metros, veinticinco centímetros, con la calle Libertad.\nVALOR DE TRANSACCIÓN:\nCompraventa por la cantidad de $570,000.00 (QUINIENTOS SETENTA MIL PESOS 00/100\nM.N.)\nVI. Dicho inmueble fue adquirido para construcción de un Centro de Encuentro y\nConvivencia Familiar, los cuales albergan los bienes muebles y los servidores públicos que forman parte del Gobierno del Estado, siendo ocupado por el Sistema para el Desarrollo Integral de la Familia, para ofrecer un servicio público eficaz y eficiente a la población hidrocálida en cumplimiento irrestricto\nEstado Constitucional de Derecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho inmueble. Por lo que esta Secretaría de Fiscalización y Rendición de Cuentas, determina que el inmueble descrito en el considerando que precede, satisface los requisitos legales para\nDeclararlo Patrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del\nEstado de Aguascalientes.\nVII. Que el inmueble materia de la presente, es apto para el servicio público, funciones y conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para formular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO\nDEL ESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la declaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el Considerando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y\nEntidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\nVIII. Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la\nLey de Bienes del Estado de Aguascalientes, que el patrimonio inmobiliario estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración\nPública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal se Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta indispensable para la prestación de los servicios públicos que al Gobierno del Estado corresponden. Con los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º fracciones I y II, 7º fracción I, 8 fracción II y 10 fracción III, 11 y 24 fracción III, de la Ley de Bienes del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\ndías del mes de septiembre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN."
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado Respecto del Centro de Reeducació",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nRESPECTO DEL “CENTRO DE REEDUCACIÓN\nSOCIAL DE MÍNIMA SEGURIDAD”, ASÍ COMO\nLA SUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO\nDEL ESTADO RESPECTO DEL “CENTRO DE REEDUCACIÓN SOCIAL\nDE MÍNIMA SEGURIDAD”, ASÍ COMO LA SUJECIÓN DEL MISMO\nAL RÉGIMEN DE DOMINIO PÚBLICO\nDEL ESTADO RESPECTO DEL “CENTRO DE REEDUCACIÓN SOCIAL\nDE MÍNIMA SEGURIDAD”, ASÍ COMO LA SUJECIÓN DEL MISMO\nAL RÉGIMEN DE DOMINIO PÚBLICO.\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL “CENTRO DE REEDUCACIÓN SOCIAL DE\nMÍNIMA SEGURIDAD”, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL “CENTRO DE REEDUCACIÓN SOCIAL DE\nMÍNIMA SEGURIDAD”, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO\nPÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del\nEstado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública número CINCO MIL SEISCIENTOS CIENCUENTA Y\nNUEVE tirada bajo la fe de la Lic. Gabriel Villalobos Ramírez, Notaria Pública número 03 de los del\nEstado de Aguascalientes, misma que se encuentra inscrita en el Registro Público de la Propiedad del\nEstado de Aguascalientes, bajo el número 15 fojas 125, del libro 309 de la sección primera del municipio de Aguascalientes, es por ello que administrativamente procede declararlo incorporado como Patrimonio y Propiedad del Gobierno del Estado de Aguascalientes y clasificarlo como bien Inmueble del dominio público por estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y\nPública, ubicado en una fracción de terreno rústico conocida con el nombre de Santa Cruz del Paso, o de la Presa, con una superficie de DIEZ HECTÁREAS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, en la que se consignó la Donación Pura a favor del Gobierno del\nEstado de Aguascalientes, con los siguientes:\nsetenta y cuatro, otorgada ante la fe del Notario número Dos de los del Estado en ese entonces Licenciado Carlos Salas Calvillo, como consta en el acta número\nVEINTINUEVE MIL DOSCIENTOS TREINTA Y NUEVE de su protocolo, el señor J.\nPaso, o de la Presa, con superficie de CIENTO TRES HECTÁREAS CUARENTA Y SEIS\nÁREAS TREINTA Y NUEVE CENTIÁREAS. Inscribiéndose dicha escritura pública de compraventa en el Registro Público de la Propiedad en el Estado bajo el número ciento cuarenta y seis del Libro número ciento dieciocho de la sección Primera del Municipio de\nAguascalientes, con fecha tres de junio de mil novecientos setenta y cuatro.\nINMUEBLE A DECLARAR:\nEl señor J. Jesús Ramírez López, y la señora doña Rebeca Colunga de Ramírez hacen\nDONACIÓN PURA al Gobierno del Estado de Aguascalientes, representado por el señor\nGobernador Constitucional del Estado, Profesor J. Refugio Esparza Reyes y el señor\nSecretario General de Gobierno, Licenciado Antonio Javier Aguilera García, parte del predio descrito en los Antecedentes, parte que tiene una superficie de DIEZ HECTÁREAS con las siguientes medidas y colindancias:\n• AL NORTE, en trescientos treinta y tres metros cincuenta centímetros, con el derecho de vía de la carretera Aguascalientes, Calvillo;\n• AL SURESTE, en cuatrocientos quince metros con Ejido los Negritos y resto del predio;\n• AL ORIENTE, en ciento setenta y cinco metros, ochenta centímetros, con propiedad de los donantes, y\n• AL PONIENTE, en cuatrocientos veintitrés metros, cincuenta centímetros con el resto del predio.\nVALOR DE TRANSACCIÓN:\nDonación Pura.\n6.- Dicho inmueble fue adquirido para albergar los bienes muebles y los servidores públicos que de Derecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho inmueble. Por lo que esta Secretaría de Fiscalización y Rendición de Cuentas, determina que el inmueble descrito en el considerando que precede, cumple los requisitos legales para Declararlo Patrimonio del\nEstado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de Aguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para\nformular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO DEL\nESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la prestación de los servicios públicos en el Estado de Aguascalientes; declaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el\nConsiderando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario Estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal se Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta indispensable para la prestación de los servicios públicos que al Gobierno del Estado corresponden. Con los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º fracciones I y II, 7º fracción I, 8 fracción II y 10 fracción III, 11 y 24 fracción III, de la Ley de Bienes del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nDado en las instalaciones de la Secretaría de Fiscalización y Rendición de Cuentas, a los quince días del mes de septiembre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN."
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado Respecto del Lote 20 del Predio R",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nRESPECTO DEL LOTE 20 DEL PREDIO RÚSTICO\n“CALPULLI”, ASÍ COMO LA SUJECIÓN DEL MISMO\nAL RÉGIMEN DE DOMINIO PÚBLICO omar.navarrete\nESTADO RESPECTO DEL LOTE 20 DEL PREDIO RÚSTICO “CALPULLI”, ASÍ COMO\nRÚSTICO “CALPULLI”, ASÍ COMO LA SUJECIÓN DEL MISMO AL\nRÉGIMEN DE DOMINIO PÚBLICO.\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL LOTE 20 DEL PREDIO RÚSTICO\n“CALPULLI”, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO\nPÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL LOTE 20 DEL PREDIO RÚSTICO\n“CALPULLI”, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO\nPÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del\nEstado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública TRECE MIL SETECIENTOS OCHENTA Y TRES, VOLÚMEN CCCXLVII, de fecha veintinueve de mayo de mil novecientos noventa y ocho, emitida por el Lic. Moisés Rodríguez Santillán, Notario Público número veintiocho de los del Estado de\nAguascalientes, inscrita en el Registro Público de la Propiedad y del Comercio del Estado de\nAguascalientes, bajo el Registro Número 48, a fojas 433, del Libro número 2705 de la sección 1ª del\nMunicipio de Aguascalientes en fecha 21 de agosto de 1998, es por ello que administrativamente las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y\nCINCO del Fraccionamiento “Rústicos Calpulli” de esta ciudad, cuya titularidad se acredita con la escritura pública descrita en el numeral que precede, en la que se consignó la Compra-Venta a favor del\nA) ANTECEDENTES.\n1) Mediante escritura pública número dieciséis mil doscientos cuarenta y cuatro, de fecha diecisiete de noviembre de mil novecientos setenta y cinco, otorgada ante la fe del Lic. Darío\nCruz Ramírez, Notario Público número cinco de los del Estado de Aguascalientes, el señor\nDoctor Ramiro Verjen Pérez, siendo soltero adquirió por compra que hizo a “Rústicos\nCapulli”, Sociedad de Responsabilidad Limitada, el Lote número VEINTE de la manzana\nCINCO del Fraccionamiento “Rústicos Calpulli” de esta ciudad, con una superficie de MIL\nCUADRADOS. Escritura Pública inscrita en el Registro Público de la Propiedad, bajo el número treinta y dos, a fojas ciento ochenta y cinco, del libro ciento treinta y siete, de la\nSección Primera de este municipio.\nB) INMUEBLE A DECLARAR.\nEl señor Doctor Ramiro Verjan Pérez, VENDE y el Estado de Aguascalientes, representado por los señores Licenciados Otto Granados Roldán y Jesús Orozco Castellanos, Gobernador\nConstitucional del Estado y Secretario General de Gobierno respectivamente, COMPRA y adquiere en propiedad el Lote número VEINTE de la manzana CINCO del fraccionamiento\n“Rústicos Calpulli” de esta ciudad de Aguascalientes con una superficie de MIL QUINIENTOS\nOCHENTA Y SIETE METROS CINCUENTA DECÍMETROS CUADRADOS, con las siguientes medidas y colindancias:\n• AL NORTE, en veinticinco metros, con la Avenida Central;\n• AL SUR, en veinticinco metros, con el lote cuarenta;\n• AL ORIENTE, en sesenta y tres metros, cincuenta centímetros, con la vía de los\nFerrocarriles Nacionales de México; y\n• AL PONIENTE, en sesenta y tres metros, cincuenta centímetros, con el lote diecinueve.\nVALOR DE TRANSACCIÓN:\nCompra-Venta por la cantidad de $250,000.00 (DOSCIENTOS CINCUENTA MIL PESOS\n00/100 M.N.).\n6.- Dicho inmueble fue adquirido para albergar los bienes muebles que forman parte del de la Secretaría de Fiscalización y Rendición de Cuentas del Estado, para ofrecer un servicio público eficaz y eficiente a la población hidrocálida, en cumplimiento irrestricto del Estado Constitucional de\nDerecho. Por lo que esta Secretaría, determina que el inmueble descrito en el considerando Quinto inciso\n“B)”, satisface los requisitos legales para Declararlo Patrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; así mismo, satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de Aguascalientes.\n7.- Que el inmueble materia del presente Acuerdo, es apto para las funciones y actividades las que se encuentra investida esta Dependencia, es legalmente competente para formular la\nCOMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la prestación de los caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el Considerando Quinto inciso “B)” de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del\nEjecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta indispensable para la prestación de los servicios públicos que al Gobierno del Estado corresponden. Con los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º fracciones I y II, 7º fracción I, 8 fracción II y 10 fracción III, 11 y 24 fracción III, de la Ley de Bienes del Estado de Aguascalientes, siendo por ello, imprescriptible y no estará sujeto a acción reinvindicatoria o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con el artículo 29 fracción XXV de la Ley Orgánica de la Administración Pública del\nEstado de Aguascalientes y fracción III del artículo 59 de la Ley de Bienes del Estado de\nAguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nDado en las instalaciones de la Secretaría de Fiscalización y Rendición de Cuentas, a los once días del mes de septiembre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ÁNGEL MARTÍNEZ BERUMEN."
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado Respecto del Predio El Ranchito,",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nRESPECTO DEL PREDIO “EL RANCHITO”, EN\nTEPEZALÁ, AGUASCALIENTES, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO\nDEL ESTADO RESPECTO DEL PREDIO “EL RANCHITO”, EN TEPEZALÁ,\nAGUASCALIENTES, ASÍ COMO LA SUJECIÓN DEL MISMO\nAL RÉGIMEN DE DOMINIO PÚBLICO\nDEL ESTADO RESPECTO DEL PREDIO “EL RANCHITO”, EN TEPEZALÁ,\nAGUASCALIENTES, ASÍ COMO LA SUJECIÓN DEL MISMO\nAL RÉGIMEN DE DOMINIO PÚBLICO.\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL PREDIO “EL RANCHITO”, EN TEPEZALÁ,\nAGUASCALIENTES, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO\nPÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL PREDIO “EL RANCHITO”, EN TEPEZALÁ,\nAGUASCALIENTES, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO\nPÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del\nEstado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública número NUEVE MIL OCHOCIENTOS VEINTICUATRO tirada bajo la fe del Lic. Miguel Acevedo Manrique, Notario Público número 10 de los del Estado de\nAguascalientes, misma que se encuentra inscrita en el Registro Público de la Propiedad del Estado de\nAguascalientes, bajo el número 40 fojas 215, del libro 11 de la sección primera del municipio de\nTepezalá, es por ello que administrativamente procede declararlo incorporado como Patrimonio y\nPropiedad del Gobierno del Estado de Aguascalientes y clasificarlo como bien Inmueble del dominio público por estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y\nAmbiente del Estado, el predio denominado “EL RANCHITO” ubicado en el municipio de Tepezalá, Estado de Aguascalientes, con una superficie de CINCUENTA HECTÁREAS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, en la que se consignó la Donación\nI. Por escritura pública número nueve mil ochocientos veintitrés, de fecha tres de septiembre del dos mil dos, otorgada ante la fe del Lic. Miguel Acevedo Manrique, Notario Público número 10 de los del Estado de Aguascalientes, se hizo constar el contrato de compraventa, en virtud del cual la señora Rosa Margarita Ortega de León, vendió en precio de cinco mil pesos, moneda nacional, a el “Municipio de Tepezalá” nombre de “El Ranchito”, ubicado en el municipio de Tepezalá, Estado de\nAguascalientes con una superficie de CINCUENTA HECTÁREAS.\nII. Por acta de fecha veintinueve de octubre del dos mil uno, el cabildo del Honorable\nAyuntamiento de Tepezalá, aprobó la donación onerosa a favor del Gobierno del\nEstado, respecto de la fracción quince proveniente de la subdivisión del predio denominado “El Ranchito”, en el Municipio de Tepezalá, con una superficie de\nCINCUENTA HECTÁREAS.\nINMUEBLE A DECLARAR:\nEl “Municipio de Tepezalá”, representado en este acto, por su Presidente Municipal, el señor PEDRO SANTILLAN NIETO y por el Secretario del Ayuntamiento, el señor\nGUSTAVO MUÑIZ CANDELAS, en uso de la autorización emitida por el cabildo del\nHonorable Ayuntamiento de Tepezalá, DONA en forma onerosa, pura y simple, a el\n“GOBIERNO DEL ESTADO DE AGUASCALIENTES”, representado en este acto, por el señor FELIPE GONZÁLEZ GONZÁLEZ, Gobernador Constitucional del Estado y por el señor Licenciado ABELARDO REYES SAHAGUN, Secretario General de Gobierno, la fracción Quince proveniente de la subdivisión del predio rústico conocido con el nombre de “El Ranchito”, ubicado en el Municipio de Tepezalá, Estado de Aguascalientes, con una superficie de CINCUENTA HECTÁREAS, con las siguientes medidas y colindancias:\n• AL NORTE, en quinientos setenta metros ochenta y cuatro centímetros, con fracción catorce del predio que se subdividió;\n• AL SUR, en dos tramos uno de doscientos setenta y cinco metros, veinticuatro centímetros, con “El Sitio” y con “El Aguaje” del señor Jesús Salazar y el segundo en trescientos cuatro metros noventa centímetros, con Ejido Tepezalá;\n• AL ORIENTE, en ochocientos cuarenta y nueve metros cincuenta y un centímetros, con sucesores de Miguel Esparza; y\n• AL PONIENTE, en ochocientos ochenta y un metros cuatro centímetros, con fracción catorce del predio que se subdividió.\nVALOR DE TRANSACCIÓN:\nDonación Onerosa Pura y Simple; por la cantidad de $500,000.00 (QUINIENTOS MIL\nPESOS).\n6.- Dicho inmueble fue adquirido para albergar los bienes muebles y los servidores públicos que\nConstitucional de Derecho, lo que satisface el destino de dominio público para el cual se encuentra que el inmueble descrito en el considerando que precede, cumple los requisitos legales para Declararlo\nPatrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de\nAguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y actividades propias del Servicio Público del Gobierno del Estado de Aguascalientes, entonces, conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para\nformular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO DEL\nESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la prestación de los servicios públicos en el Estado de Aguascalientes; declaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el\nConsiderando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario Estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público estatal mediante su respectiva publicación por una sola vez en el Periódico Oficial del Estado de\nAguascalientes y en su momento se inscriba en el Registro Administrativo de la Propiedad Pública del\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nARTÍCULO CUARTO.- Túrnese a la Secretaría General de Gobierno del Estado de\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nDado en las instalaciones de la Secretaría de Fiscalización y Rendición de Cuentas, a los veinte días del mes de septiembre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN."
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado respecto del Predio Rústico los M",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nRESPECTO DEL “PREDIO RÚSTICO LOS MONOS,\nRANCHO EL MAGUEY”, ASÍ COMO LA SUJECIÓN\nDEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO omar.navarrete\nDEL ESTADO RESPECTO DEL “PREDIO RÚSTICO LOS MONOS,\nRANCHO EL MAGUEY”, ASÍ COMO LA SUJECIÓN DEL MISMO\nAL RÉGIMEN DE DOMINIO PÚBLICO\nDEL ESTADO RESPECTO DEL “PREDIO RÚSTICO LOS MONOS,\nRANCHO EL MAGUEY”, ASÍ COMO LA SUJECIÓN DEL MISMO\nAL RÉGIMEN DE DOMINIO PÚBLICO.\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL “PREDIO RÚSTICO LOS MONOS, RANCHO\nEL MAGUEY”, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO\nPÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL “PREDIO RÚSTICO LOS MONOS, RANCHO EL\nMAGUEY”, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del Estado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública número VEINTIUN MIL CUATROCIENTOS NOVENTA Y\nDOS tirada bajo la fe del Lic. José Luis Serna Valdivia, Notario Público número Catorce de los del\nEstado de Aguascalientes, misma que se encuentra inscrita en el Registro Público de la Propiedad del\nEstado de Aguascalientes, bajo el número 55 fojas 277, del libro 198 de la sección primera del municipio de Calvillo, es por ello que administrativamente procede declararlo incorporado como Patrimonio y\nPropiedad del Gobierno del Estado de Aguascalientes y clasificarlo como bien Inmueble del dominio público por estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y\nPública, ubicado en una fracción del predio rústico denominado “LOS MONOS” en el Rancho “El\nMaguey”, con una superficie de OCHOCIENTOS VEINTIDÓS PUNTO CINCO MIL\nCUATROCIENTOS VEINTIOCHO METROS CUADRADOS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, en la que se consignó la Compraventa a favor del\nI. El señor RAÚL VELASCO LOERA adquirió el día siete de marzo de mil novecientos ochenta y cinco, por compra que hizo al señor J. SANTOS\nLANDEROS VELASCO y RAFAEL DÍAZ ROMO, autorizados por sus esposas\nDURAN, respectivamente, como consta en instrumento número tres mil ciento doce, volumen cuatrigésimo tercero del protocolo del Lic. José Luis Serna\nValdivia, Notario Público número Catorce de los del Estado de Aguascalientes, del\nPredio Rústico Cerril denominado “LOS MONOS”, ubicado en el Rancho “El\nMaguey”, municipio de Calvillo, de este Estado, con superficie actual de CIENTO\nSESENTA Y NUEVE MIL SETENTA Y SEIS METROS CINCUENTA\nDECÍMETROS CUADRADOS o DIECISEIS HECTÁREAS, NOVENTA\nÁREAS, SETENTA Y SEIS PUNTO CINCO CENTIÁREAS. Inmueble que quedó inscrito en el Registro Público de la Propiedad en el Estado bajo el número veinticinco, libro cincuenta y cinco, sección primera, del municipio de Calvillo, de fecha dos de septiembre de mil novecientos ochenta y cinco.\nII. La Dirección de Planeación y Desarrollo Social del Municipio de Calvillo, emitió la Autorización número A-115/01, S-099/01, conforme a la cual el predio propiedad del vendedor queda autorizado para partirse en dos fracciones, siendo la primera de ellas el objeto de compraventa de la escritura descrita en el arábigo\nCuatro de los Antecedentes.\nINMUEBLE A DECLARAR:\nEl señor RAÚL VELASCO LOERA, con el consentimiento de su esposa la señora\nAMELIA VALENZUELA EUDAVE, venden y el señor LICENCIADO HECTOR\nALFREDO GÓMEZ BARRERA con la calidad de Director General de Seguridad Pública y Vialidad en el Estado, que comparece con dicha calidad para adquirir un inmueble para el\nGOBIERNO DEL ESTADO DE AGUASCALIENTES, compra y adquiere para este último, la fracción primera del predio rústico denominado “LOS MONOS” en el Rancho\n“El Maguey”, con una superficie de OCHOCIENTOS VEINTIDÓS PUNTO CINCO MIL\nCUATROCIENTOS VEINTIOCHO METROS CUADRADOS con las siguientes medidas y colindancias:\n• AL NORTE, mide treinta y cuatro punto cinco mil novecientos treinta y siete;\n• AL SUR, mide dieciséis punto cero novecientos cincuenta y cinco metros;\n• AL ORIENTE, mide primero dieciocho punto tres mil cuatrocientos sesenta y siete metros y después treinta y dos punto siete mil ochocientos quince metros; y\n• AL PONIENTE, principiando por su extremo sur mide primero tres punto dos mil seiscientos ochenta metros, continua en dirección al norte en siete punto dos mil ochocientos sesenta y siete metros, quiebra ligeramente y continúa con rumbo al norte sigue al norte con ocho punto sesenta y nueve veintiocho metros.\nVALOR DE TRANSACCIÓN:\nCompraventa por la cantidad de $30,000.00 (TREINTA MIL PESOS 00/100 M.N.).\n6.- Dicho inmueble fue adquirido para albergar los bienes muebles y los servidores públicos que de Derecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho descrito en el considerando que precede, cumple los requisitos legales para Declararlo Patrimonio del\nEstado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de Aguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y actividades propias del Servicio Público del Gobierno del Estado de Aguascalientes, entonces, conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para\nformular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO DEL\nESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la prestación de los servicios públicos en el Estado de Aguascalientes; declaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el\nConsiderando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario Estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal se Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público\nAguascalientes y en su momento se inscriba en el Registro Administrativo de la Propiedad Pública del\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nARTÍCULO CUARTO.- Túrnese a la Secretaría General de Gobierno del Estado de\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nDado en las instalaciones de la Secretaría de Fiscalización y Rendición de Cuentas, a los veintiún días del mes de septiembre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN."
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado, de la Parte Trasera del Museo Re",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nPARTE TRASERA DEL MUSEO REGIONAL DE\nHISTORIA, ASÍ COMO LA SUJECIÓN DEL MISMO AL\nRÉGIMEN DE DOMINIO PÚBLICO\nDEL ESTADO, DE LA PARTE TRASERA DEL MUSEO REGIONAL DE\nHISTORIA, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO\nDE LA PARTE TRASERA DEL MUSEO REGIONAL DE HISTORIA, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO.\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO, DE LA PARTE TRASERA DEL MUSEO REGIONAL DE\nHISTORIA, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO\nPÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO, DE LA PARTE TRASERA DEL MUSEO REGIONAL DE HISTORIA, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del Estado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública número CINCUENTA Y SEIS MIL VEINTICUATRO tirada bajo la fe del Lic. Jorge Salas Lujan, Notario Público número 02 de los del Estado de Aguascalientes, misma que se encuentra inscrita en el Registro Público de la Propiedad del Estado de Aguascalientes, bajo el número 10 fojas 71, del libro 1491 de la sección primera del municipio de Aguascalientes, es por ello que administrativamente procede declararlo incorporado como Patrimonio y Propiedad del Gobierno del Estado de Aguascalientes y clasificarlo como bien Inmueble del dominio público por estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y de Historia, ubicado en la calle Venustiano Carranza número 118 de la Zona Centro de esta ciudad de\nAguascalientes, fracción que tiene una superficie de TRESCIENTOS DOCE METROS Y CINCUENTA\nY NUEVE DECÍMETROS CUADRADOS, cuya titularidad se acredita con la escritura pública descrita\nAguascalientes, con los siguientes:\nANTECEDENTES:\nI. Según escritura pública número nueve mil setecientos sesenta, de fecha veinte de mayo de mil novecientos setenta y siete, por ante la fe del Notario Público número Seis de los del Estado, Licenciado Joaquín Cruz Ramírez, la Sociedad “Inversiones Reyna” S.A.\nadquirió por compra celebrada con la señora María (Mary) Arellano Valadez de Valdés, con la conformidad de su esposo señor Licenciado Norberto Valdés de Luna, el inmueble ubicado en la calle Venustiano Carranza número 118 de la Zona Centro de esta ciudad de Aguascalientes, fracción que tiene una superficie de TRESCIENTOS\nDOCE METROS Y CINCUENTA Y NUEVE DECÍMETROS CUADRADOS; el que se inscribió en el Registro Público de la Propiedad en el Estado, Bajo el número cincuenta y cinco, del libro número doscientos sesenta y dos de la sección primera de este municipio.\nII. A la propiedad le corresponde una servidumbre de paso que se encuentra localizada hacia el lado Sur de la Finca objeto de este contrato, o sea para transitar hacia la calle de Nieto, siempre y cuando que la finca objeto de este contrato sea para actividades culturales.\nINMUEBLE A DECLARAR:\nLa señorita María Auxilio Fernández Hernández, como apoderada de la sociedad\n“Inversiones Reyna” S.A., vende al Gobierno del Estado de Aguascalientes, y está entidad, representada por los señores Ingeniero Miguel Angel Barberena Vega y Lic. Guillermo G. G.\nBallesteros Guerra, Gobernador Constitucional del Estado y Secretario General de Gobierno, respectivamente, le compra y adquiere una fracción de la casa marcada con el número ciento dieciocho de la calle Venustiano Carranza, de esta ciudad, fracción que tiene una superficie\nde TRESCIENTOS DOCE METROS, CINCUENTA Y NUEVE DECÍMETROS\nCUADRADOS, con las siguientes medidas y linderos:\n• AL NORTE: yendo el lindero de Poniente a Oriente mide veintiocho metros, hace una pequeña flexión hacia el Sur y mide cuarenta centímetros, luego continúa hacia el\nOriente y mide trece metros diez centímetros, lindando en todas estas partes con la casa número ciento dieciocho de la calle Venustiano Carranza y con propiedades de la señora Luz María Ramírez viuda de Cancino y de la señorita Olaya Salado Franco;\n• AL SUR: yendo el lindero de Poniente a Oriente, mide diez metros sesenta y ocho centímetros, dobla hacia el Norte y mide cuatro metros sesenta centímetros, continúa hacia el Oriente y mide treinta metros setenta centímetros, lindando en todas estas partes con la casa número doscientos veintitrés de la calle de Nieto;\n• AL ORIENTE: en seis metros cuarenta y seis centímetros, con sucesión del señor\nAnselmo López; y\n• AL PONIENTE: bajando el lindero de Norte a Sur mide ocho metros dieciséis centímetros, dobla hacia el Poniente mide un metro cuarenta y cinco centímetros, termina hacia el Sur en cuatro metros sesenta centímetros, lindando en todas estas partes con propiedad de la señora Natalia Huerta de Navarro.\nVALOR DE TRANSACCIÓN:\nCompraventa, por la cantidad de $130’000,000.00 (CIENTO TREINTA MILLONES DE\nPESOS, 00/100 M.N.)\n6.- Dicho inmueble fue adquirido para albergar los bienes muebles y los servidores públicos que\nDelegación del Instituto Nacional de Antropología e Historia, como oficinas de dicha Institución para ofrecer el servicio público en cumplimiento irrestricto del Estado Constitucional de Derecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho inmueble. Por lo que esta Secretaría de Fiscalización y Rendición de Cuentas, determina que el inmueble descrito en el considerando que precede, satisface los requisitos legales para Declararlo Patrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de Aguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y actividades propias del Servicio Público del Gobierno del Estado de Aguascalientes y de Entes\nFederales, entonces, conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para formular la “DECLARATORIA DE INCORPORACIÓN AL\nPATRIMONIO DE GOBIERNO DEL ESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL\nRÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la prestación de los servicios públicos en el Estado de\nAguascalientes; declaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el Considerando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las\nDependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del\nEstado”.\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario Estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público estatal mediante su respectiva publicación por una sola vez en el Periódico Oficial del Estado de\nAguascalientes y en su momento se inscriba en el Registro Administrativo de la Propiedad Pública del\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nARTÍCULO CUARTO.- Túrnese a la Secretaría General de Gobierno del Estado de\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nDado en las instalaciones de la Secretaría de Fiscalización y Rendición de Cuentas, a los dos días del mes de octubre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN."
  },
  {
    "Titulo": "Declaratoria de Incorporación al Patromonio de Gobierno del Estado del Centro de Desarrollo Comunita",
    "contenido": "DECLARATORIA DE INCORPORACIÓN AL\nDEL CENTRO DE DESARROLLO\nCOMUNITARIO “LA LUNA”, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO\nDEL ESTADO DEL CENTRO DE DESARROLLO COMUNITARIO “LA LUNA”,\nDEL ESTADO DEL CENTRO DE DESARROLLO COMUNITARIO “LA LUNA”, C.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO DEL CENTRO DE DESARROLLO COMUNITARIO “LA LUNA”,\nASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, al tenor de los siguientes:\n1.- El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\n2.- De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\n3.- Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO DEL CENTRO DE DESARROLLO COMUNITARIO “LA LUNA”, ASÍ\nCOMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del Estado.\n4.- Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción\nIII de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública MIL TRESCIENTOS SESENTA, VOLÚMEN DÉCIMO, de fecha veintiuno de agosto del mil novecientos cincuenta y seis, emitida por el Lic. Leoncio Jiménez\nDíaz, Notario Público número cuatro del Estado, inscrita en el Registro Público de la Propiedad y del\nComercio del Estado de Aguascalientes, bajo el Registro Número 502, a fojas 440 del Libro número 28 de la sección 1ª del Municipio de Aguascalientes en fecha 09 de octubre de1956, es por ello que servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\n5.- El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio y\nComunitario” ubicado en la calle La Luna número 129, del Fraccionamiento La Salud, en esta ciudad de\nAguascalientes, con una superficie de MIL CUATROCIENTOS TREINTA Y SIETE METROS\nCINCUENTA Y OCHO DECÍMETROS CUADRADOS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, en la que se consignó la Compraventa a favor del Gobierno del Estado de Aguascalientes, con los siguientes:\nANTECEDENTES:\nconsentimiento de su esposa la señora Rosa Lara, según sendas escrituras privadas de compraventa de fecha treinta y uno de enero de mil novecientos cuarenta y cuatro, otorgadas en esta ciudad ante los testigos Juan Barba A. y Pedro Barba C., mismas que fueron inscritas en el\nRegistro Público de la Propiedad de esta capital bajo los números trescientos cincuenta y siete y trescientos sesenta y siete, sección primera de este municipio, con fechas veintiuno y veintidós del presente mes, respectivamente.\nINMUEBLE A DECLARAR:\nEl señor Don Tiburcio García Orozco, con permiso de su esposa la señora Doña Juana Pasillas, vende al Gobierno del Estado, representado en este acto por los señores Licenciados Don Benito\nPalomino Dena y Don Manuel Ballesteros Rios, en sus caracteres de Gobernador Constitucional\nSubstituto del Estado y Secretario General de Gobierno, respectivamente, y éste compra y adquiere en propiedad un lote de terreno urbano, propio para fincar destinado actualmente a huerta de árboles frutales, cuyo terreno constituye la parte posterior de la actual casa número once de la calle de la Luna, predio número cuarenta y uno de la Manzana quinientos veinte de la Cuarta\nDemarcación de esta ciudad. El referido terreno, tiene una superficie de mil cuatrocientos treinta y siete metros cincuenta y ocho decímetros cuadrados. Afecta la figura de un polígono irregular siendo las siguientes:\nMEDIDAS Y COLINDANCIAS:\nPartiendo del punto Noreste con rumbo Sur, mide cincuenta metros cincuenta centímetros;\nquiebra la línea hacia el Poniente en veintiún metros setenta y tres centímetros; de ahí dá vuelta la línea hacia el Norte en diez metros quince centímetros; luego otra vez quiebra hacia el Poniente en trece metros cuarenta centímetros, lindando en estos cuatro puntos con terrenos propiedad de la sucesión de Arnulfo Medrano; una vez más quiebra la línea hacia el Norte en veintisiete metros setenta y ocho centímetros, y linda con propiedad de Clemente y Salvador Llamas, y de Ana\nMaría Cornejo; de este punto, quiebra la línea hacia el Oriente en diecisiete metros veinte centímetros; después otra vez quiebra hacia el Norte en doce metros sesenta y cinco centímetros, lindando en estos dos puntos con la escuela Amado Nervo; de ahí quiebra la línea hacia el Oriente en ocho metros noventa y un centímetros; luego otra vez hacia el Norte en ochenta y cinco centímetros lindando en estos dos puntos con propiedad del vendedor; finalmente dá vuelta la línea hacia el Oriente en nueve metros cuarenta y cinco centímetros, y linda con propiedad de\nPedro Leos hasta unirse con el punto de partida, cerrándose el perímetro.\nVALOR DE TRANSACCIÓN:\nDonación Pura\n6.- Dicho inmueble fue adquirido para construcción de un Centro de Desarrollo Comunitario del\nEstado, los cuales albergan los bienes muebles y los servidores públicos que forman parte del Gobierno del Estado, siendo ocupado por la Secretaria de Bienestar y Desarrollo Social, para ofrecer un servicio\nDerecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho descrito en el considerando que precede, satisface los requisitos legales para Declararlo Patrimonio del\nEstado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de Aguascalientes.\n7.- Que el inmueble materia de la presente, es apto para el servicio público, funciones y actividades propias de las Dependencias y Entidades del Gobierno del Estado de Aguascalientes, y conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para formular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO\nDEL ESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la prestación de los servicios públicos que al Gobierno del Estado de Aguascalientes corresponden;\ndeclaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el Considerando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y\nEntidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\n8.- Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la Ley de\nBienes del Estado de Aguascalientes, que el patrimonio inmobiliario estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración Pública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público estatal mediante su respectiva publicación por una sola vez en el Periódico Oficial del Estado de\nAguascalientes y en su momento se inscriba en el Registro Administrativo de la Propiedad Pública del\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nARTÍCULO CUARTO.- Túrnese a la Secretaría General de Gobierno del Estado de\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nDado en las instalaciones de la Secretaría de Fiscalización y Rendición de Cuentas, a los diecinueve días del mes de septiembre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN."
  }
]