{
  "titulo": "Lineamientos para la Protección de Datos Personales del Estado de Aguascalientes",
  "Contenido": "LINEAMIENTOS PARA LA PROTECCIÓN DE DATOS\nPERSONALES DEL ESTADO DE AGUASCALIENTES\nESTADO DE AGUASCALIENTES\nCON FUNDAMENTO EN EL ARTÍCULO 23, FRACCIÓN I DE LA LEY DE\nAGUASCALIENTES, Y:\nEXPOSICIÓN DE MOTIVOS.\nPor lo anteriormente expuesto y fundado, se emiten los siguientes:\nLINEAMIENTOS PARA LA PROTECCIÓN DE DATOS PERSONALES\nCAPÍTULO I\nDisposiciones Generales\nPRIMERO. Estos Lineamientos tienen por objeto establecer las políticas generales y procedimientos que deben observar los sujetos obligados. Por lo que se implantan las condiciones y requisitos mínimos para el debido manejo y custodia de los sistemas de datos personales que se encuentren en posesión de los sujetos obligados en el ejercicio de sus atribuciones.\nSEGUNDO. Los sujetos obligados, para conocer si la información que poseen constituye un dato personal deben tomar en cuenta:\na) Que la información sea concerniente a una persona identificada o identificable, y\nb) Que la información se encuentre contenida en sus sistemas y/o archivos.\nTERCERO. Para efectos de aplicación de estos Lineamientos se estará a las siguientes definiciones, a parte de las establecidas en el artículo 3º de la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Aguascalientes, por lo que se entenderá por:\nI. Destinatario: Cualquier sujeto obligado que reciba datos personales;\nII. Encargado: El servidor público o cualquier otra persona facultada para llevar a cabo el tratamiento físico o automatizado de los datos personales;\nIII. Responsable: El servidor público titular de la unidad administrativa designado por el titular del sujeto obligado, que decide sobre la seguridad, el tratamiento físico o automatizado de datos personales, así como el contenido y finalidad de los sistemas de datos personales;\nIV. Titular de los datos: Persona física a quien se refieren los datos personales que son objeto de tratamiento;\nV. Transmisión: La entrega total o parcial de sistema de datos personales realizada por los sujetos obligados a cualquier persona distinta al titular de los datos, mediante el uso de medios físicos o electrónicos, así como a través de la utilización de cualquier otra tecnología que lo permita;\nVI. Transmisor: El sujeto obligado que posee los datos personales objeto de la transmisión;\nVII. Tratamiento: Operaciones y procedimientos físicos o automatizados que permitan recabar, registrar, reproducir, conservar, organizar, modificar, transmitir y cancelar datos personales, y\nVIII. Usuario: Servidor público facultado que utiliza de manera cotidiana los datos personales para el ejercicio de sus atribuciones, por lo que accede a los sistemas de datos personales, sin posibilidad de agregar o modificar su contenido.\nCUARTO. Se entiende como sistema de datos personales el conjunto ordenado de datos personales que estén en posesión de los sujetos obligados, con independencia de su forma de acceso, creación, almacenamiento u organización.\nExisten dos formas de distinguir los sistemas de datos personales:\na) Sistemas de datos personales físicos: El cual es el conjunto ordenado de datos que para su tratamiento están contenidos en registros manuales, impresos, sonoros, magnéticos, visuales y holográficos.\nb) Sistemas de datos personales automatizados: Es el conjunto ordenado de datos que para requieren de una herramienta tecnológica específica para su acceso, recuperación o tratamiento.\nCAPÍTULO II\nQUINTO. En el tratamiento de los datos personales, los sujetos obligados deberán observar los principios de licitud, calidad, acceso y corrección, de información, seguridad, custodia y consentimiento para su transmisión.\nSEXTO. El principio de licitud consiste en que la posesión de los sistemas de datos disposiciones.\nAdemás, los datos personales deben tratarse únicamente para la finalidad para la cual fueron obtenidos. Dicha finalidad debe ser determinada y legítima.\nSÉPTIMO. El principio de calidad se refiere al tratamiento de datos personales, el cual debe ser exacto, adecuado, pertinente y no excesivo, respecto de las atribuciones legales de los sujetos obligados que los posean.\nOCTAVO. Los principios de acceso y corrección se refieren a que los sistemas de datos personales deben almacenar la información, de tal forma que permitan el ejercicio de los derechos de acceso y corrección previstos por la Ley, los presentes Lineamientos y demás disposiciones legales expedidas por el Instituto.\nNOVENO. El principio de información consiste en que se debe hacer del conocimiento del\nTitular de los datos, al momento de recabarlos, de forma escrita, el fundamento y el motivo de ello, así como los propósitos para los cuales se tratarán dichos datos.\nDÉCIMO. El principio de seguridad se refiere a que se deben adoptar las medidas necesarias para garantizar la integridad, confiabilidad, confidencialidad y disponibilidad de los datos personales mediante acciones que eviten su alteración, pérdida, transmisión y acceso no autorizado.\nDÉCIMO PRIMERO. El principio de custodia consta en que los datos personales serán debidamente custodiados y los Responsables, Encargados y Usuarios deberán garantizar el manejo cuidadoso en su tratamiento.\nDÉCIMO SEGUNDO. El principio de consentimiento es el concerniente a que toda transmisión de datos personales debe contar con el consentimiento del Titular de los datos, mismo que deberá otorgarse en forma libre, expresa e informada.\nCAPÍTULO III\nDel Tratamiento\nDÉCIMO TERCERO. A efecto de cumplir con el principio de calidad a que se refiere el\nLineamiento Séptimo, se considera que el tratamiento de datos personales es:\na) Exacto: Cuando los datos personales se mantienen actualizados de manera tal que no datos se vea afectado por dicha situación;\nb) Adecuado: Cuando se observan las medidas de seguridad aplicables;\nc) Pertinente: Cuando es realizado por el personal autorizado para el cumplimiento de las atribuciones de los sujetos obligados que los hayan recabado, y\nd) No excesivo: Cuando la información solicitada al Titular de los datos es estrictamente la necesaria para cumplir con los fines para los cuales se hubieran recabado.\nDÉCIMO CUARTO. En caso de que los Responsables, Encargados o Usuarios detecten que hay datos personales inexactos, deben de oficio, actualizarlos en el momento en que tenga conocimiento de la inexactitud de los mismos, siempre que posean los documentos que justifiquen la actualización.\nDÉCIMO QUINTO. Los datos personales sólo podrán ser tratados en sistemas de datos personales que reúnan las condiciones de seguridad establecidas en los presentes\nLineamientos y las demás disposiciones aplicables.\nDÉCIMO SEXTO. En el momento en que se recaben datos personales, los sujetos obligados deben hacer del conocimiento al Titular de los datos, lo siguiente:\na) La mención de que los datos recabados serán protegidos en términos de lo dispuesto por la Ley;\nb) El fundamento legal para ello, y\nc) La finalidad del sistema de datos personales.\nDÉCIMO SÉPTIMO. Los sujetos obligados que recaben datos personales a través de un servicio de orientación telefónica u otros medios o sistemas, deben establecer un mecanismo por el que se informe previamente a los particulares que sus datos personales serán recabados, la finalidad de dicho acto así como el tratamiento al cual serán sometidos, cumpliendo con lo establecido en el anterior Lineamiento.\nDÉCIMO OCTAVO. La disociación consiste en el procedimiento por el cual los datos personales no pueden asociarse al Titular de éstos, ni permitir por su estructura, contenido o grado de desagregación, la identificación individual del mismo.\ndisociación de los datos.\nDÉCIMO NOVENO. Cuando se contrate a terceros para que realicen el tratamiento de datos personales, debe estipularse en el contrato respectivo, la implementación de medidas de seguridad y custodia previstas en los presentes Lineamientos, en la normatividad aplicable a los sujetos obligados contratantes, así como la imposición de penas convencionales por su incumplimiento.\nCAPÍTULO IV\nDe la Transmisión\nVIGÉSIMO. Los sujetos obligados podrán transmitir datos personales sin el consentimiento del Titular de los datos, en los casos previstos en el artículo 25 de la Ley. Asimismo ubicarse en los supuestos establecidos en los artículos 9º, 14 y 19 último párrafo de la misma Ley.\nVIGÉSIMO PRIMERO. Para los efectos del artículo 24 de la Ley, y en los casos no previstos por el artículo 25 de la Ley, los sujetos obligados sólo podrán transmitir datos personales cuando:\na) Así lo prevea de manera expresa una disposición legal, y\nb) Medie el consentimiento expreso de los titulares.\nVIGÉSIMO SEGUNDO. Para la transmisión de los datos personales, el consentimiento del\nTitular de los mismos debe otorgarse por escrito, incluyendo la firma autógrafa y la copia de la identificación oficial que lo acredite, o bien a través de un medio de autentificación.\nEl servidor público encargado de recabar el consentimiento del Titular de los datos para la transmisión de los mismos, debe entregar a éste, en forma previa a cada transmisión, la información suficiente acerca de las complicaciones de otorgar, de ser el caso, su consentimiento.\nVIGÉSIMO TERCERO. Las transmisiones totales o parciales de sistemas de datos personales que realicen los sujetos obligados en el ejercicio de sus atribuciones, deberán ser informadas por el Responsable al Instituto.\nVIGÉSIMO CUARTO. El informe a que hace referencia el Lineamiento anterior deberá contener al menos, lo siguiente:\na) Identificación del sistema de datos personales, del transmisor y del destinatario de los datos;\nb) Finalidad de la transmisión; así como el tipo de datos que son objeto de la transmisión;\nc) Las medidas de seguridad y custodia que adoptaron o fueron adoptadas por el transmisor y destinatario;\nd) Plazo por el que conservará el destinatario los datos que hayan sido transmitidos, el cual podrá ser ampliado mediante aviso al Instituto, y\ne) Señalar si una vez concluidos los propósitos de la transmisión, los datos personales deberán ser destruidos o devueltos al transmisor, al igual que cualquier soporte o documento en que conste algún dato de carácter personal objeto de la transmisión.\nCAPÍTULO V\nVIGÉSIMO QUINTO. Para promover seguridad a los sistemas de datos personales, los titulares de los sujetos obligados deben adoptar las medidas siguientes:\na) Designar a los responsables;\nb) Proponer al interior de su dependencia y/o entidad la emisión de criterios específicos sobre el manejo, mantenimiento, seguridad y protección de los sistemas de datos personales, los cuales no podrán contravenir lo dispuesto por los presentes Lineamientos;\nc) Debe difundir la normatividad entre el personal involucrado en el manejo de los sistemas de datos personales;\nd) Proponer la elaboración de un plan de capacitación en materia de seguridad de datos personales dirigida a los Responsables, Encargados y Usuarios.\nVIGÉSIMO SEXTO. Cada sujeto obligado coordinará y supervisará las acciones de promoción del manejo, mantenimiento, disposición, seguridad y protección de los sistemas de datos personales, así como de la integridad, confiabilidad, disponibilidad y exactitud de la información contenida en dichos sistemas de datos personales.\nVIGÉSIMO SÉPTIMO. La documentación generada para la implementación, administración y seguimiento de las medidas de seguridad administrativa, física y técnica tendrá el carácter de información reservada y será de acceso restringido.\nEl personal que tenga acceso a dicha documentación debe evitar que ésta sea divulgada, a efecto de no comprometer la integridad, confiabilidad, confidencialidad y disponibilidad de los sistemas de datos personales así como el contenido de éstos.\nVIGÉSIMO OCTAVO. Los sujetos obligados conjuntamente con el área de informática o su equivalente, expedirán un documento que contenga las medidas administrativas, físicas y técnicas de seguridad aplicables a los sistemas de datos personales, tomando en cuenta los presentes Lineamientos y las recomendaciones que en la materia emita el Instituto.\npúblicos de los sujetos obligados, así como para las personas externas que debido a la prestación de un servicio tengan acceso a los sistemas de datos personales y/o al sitio donde se ubican.\nVIGÉSIMO NOVENO. El documento mencionado en el Lineamiento anterior debe contener, como mínimo los siguientes aspectos:\na) El nombre, cargo y adscripción de los Responsables, Encargados y Usuarios;\nb) Estructura y descripción de los sistemas de datos personales;\nc) Especificación detallada del tipo de datos personales contenidos en el sistema;\nd) Funciones y obligaciones de los servidores públicos autorizados para acceder al sitio seguro y para el tratamiento de datos personales;\ne) Medidas, normas, procedimientos y criterios enfocados a garantizar el nivel de seguridad exigido en los presentes Lineamientos, las cuales deberán incluir lo siguiente:\n1. Establecer procedimientos para generar, asignar, distribuir, modificar, almacenar y dar de baja usuarios y claves de acceso para la operación del sistema de datos personales;\n2. Actualización de información contenida en el sistema de datos personales;\n3. Procedimientos de creación de copias de respaldo y de recuperación de los datos;\n4. Bitácoras de acciones llevadas a cabo en el sistema de datos personales;\n5. Procedimiento de notificación, gestión y respuesta ante incidentes, y\n6. Procedimiento para la cancelación de un sistema de datos personales.\nEl contenido del documento deberá actualizarse anualmente.\nTRIGÉSIMO. El Encargado debe llevar un registro de incidentes en el que se consignen los procedimientos realizados para la recuperación de los datos o para permitir una disponibilidad del proceso, indicando la persona que resolvió el incidente, la metodología aplicada, los datos recuperados, y en su caso, qué datos ha sido necesario grabar manualmente en el proceso de recuperación.\nTRIGÉSIMO PRIMERO. En las actividades relacionadas con la operación de los sistemas de datos personales tales como el acceso, actualización, respaldo y recuperación de información, los sujetos obligados deben llevar a cabo de manera adicional, las siguientes medidas:\na) Contar procedimientos documentados y funciones para el tratamiento de datos personales que deberán observar obligatoriamente los Responsables, Encargados o\nUsuarios de los sistemas de datos personales;\nb) Llevar el control y registro del sistema de datos personales en bitácoras que contengan la operación cotidiana, respaldos, usuarios, incidentes y accesos, así como la transmisión de datos y sus destinatarios, de acuerdo con las políticas internas que establezcan los sujetos obligados;\nc) Procedimientos de control de accesos a la red que incluyan perfiles de usuarios o grupos personales;\nd) Mecanismos de auditoría y rastreabilidad de operaciones;\ne) Garantizar que el personal encargado del tratamiento de datos personales, sólo tenga usuario;\nf) Aplicar procedimientos de respaldos de bases de datos y realizar pruebas periódicas de restauración;\ng) Llevar control de inventarios y clasificación de los medios magnéticos u ópticos de respaldo de los datos personales;\nh) Utilizar un espacio externo seguro para guardar de manera sistemática los respaldos de las bases de datos de los sistemas de datos personales;\ni) Garantizar que durante la transmisión de datos personales y el transporte de los soportes de almacenamiento, los datos no sean accesados, reproducidos, alterados o suprimidos sin autorización:\nj) Aplicar procedimientos para la destrucción de medios de almacenamiento y de respaldo obsoletos que contengan datos personales;\nk) En los casos en que la operación sea externa, convenir con el proveedor del servicio que el sujeto obligado tenga la facultad de verificar que se respete la integridad, confiabilidad, confidencialidad y disponibilidad de los datos personales, revisar que el tratamiento se está realizando conforme a los contratos formalizados, así como que se cumplan los estándares de seguridad planteados en estos Lineamientos;\nl) Diseñar planes de contingencia que garanticen la continuidad de la operación y realizar pruebas de eficiencia de los mismos;\nm) Llevar a cabo verificaciones a través de las áreas de informática o su equivalente respecto de medidas técnicas establecidas en los presentes Lineamientos, y\nn) Cualquier otra medida tendente a garantizar el cumplimiento de los principios de protección de datos personales señalados en el Capítulo II de los presentes Lineamientos.\nEstas medidas deberán ser integradas como anexos técnicos al documento de seguridad.\nCAPÍTULO VI\nDe los Sistemas de Datos Personales\nTRIGÉSIMO SEGUNDO. Para dar cumplimiento a lo dispuesto por el artículo 26 de la\nLey, los Responsables deberán registrar e informar al Instituto, dentro de los veinte primeros días hábiles de enero de cada año, lo siguiente:\na) Los sistemas de datos personales;\nb) Cualquier modificación sustancial o cancelación de dichos sistemas, y\nc) Cualquier transmisión de sistemas de datos personales de conformidad a lo establecido por los Lineamientos Vigésimo Tercero y Vigésimo Cuarto de los presentes Lineamientos.\nTRIGÉSIMO TERCERO. El registro de cada sistema de datos personales deberá contener los siguientes datos:\na) Nombre del sistema;\nb) Unidad administrativa en la que se encuentra el sistema;\nc) Nombre del responsable del sistema;\nd) Cargo del responsable;\ne) Número telefónico y correo electrónico oficial del responsable;\nf) Finalidad del sistema, y\ng) Normatividad aplicable al sistema.\nCAPÍTULO VII\nDel Instituto\nTRIGÉSIMO CUARTO. Los sujetos obligados deberán permitir a los servidores públicos se encuentran y operan los sistemas de datos personales, así como poner a su disposición la documentación técnica y administrativa de los mismos, a fin de supervisar que se cumpla con la Ley y los presentes Lineamientos.\nTRIGÉSIMO QUINTO. En caso de que el Instituto determine que algún servidor público\nLineamientos, lo hará del conocimiento del órgano de control interno u el órgano competente correspondiente, a efecto de que determine lo conducente, con base a lo establecido en el Capítulo XI de Responsabilidades y Sanciones de la Ley, así como a la\nLey de Responsabilidades de los Servidores Públicos del Estado de Aguascalientes.\nArtículo Primero. Estos Lineamientos entrarán en vigor el día primero de diciembre del año dos mil once. Por lo tanto envíese al Ejecutivo para la publicación del mismo en el\nPeriódico Oficial del Gobierno del Estado.\nArtículo Segundo. Las lagunas, antinomias e interpretaciones, que se pudieran presentar, derivadas de este instrumento legal serán resueltas por el Pleno del Instituto de\nTransparencia del Estado de Aguascalientes.\nLos presentes Lineamientos fueron aprobados por Unanimidad de votos por parte de los\nComisionados Propietarios del Instituto de Transparencia, en Sesión Plenaria del día treinta de junio del año 2010.\nINSTITUTO DE TRANSPARENCIA DEL ESTADO DE AGUASCALIENTES\nCésar Octavio López Rodríguez,\nCOMISIONADO PRESIDENTE.\nLuis Emilio López González,\nCOMISIONADO.\nJorge Alejandro Doring Zuazo,\nCOMISIONADO.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\nLA MODIFICACIÓN CON ANTELACIÓN CITADA, NO SEÑALA DISPOSICIONES\nMODIFICADOS, EN CONSECUENCIA, SERÁN APLICABLES SUPLETORIAMENTE\nEN EL ARTÍCULO 3o. DEL CÓDIGO CIVIL VIGENTE PARA EL ESTADO DE\nAGUASCALIENTES.",
  "ordenamiento": "LINEAMIENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de julio de 2010",
  "es_escaneado": false,
  "tiene_tablas": false
}