{
  "titulo": "Lineamientos al Capítulo II de la Ley de Transparencia y Acceso A la Información Pública del Estado",
  "Contenido": "LINEAMIENTOS AL CAPÍTULO II DE LA LEY DE\nPÚBLICA DEL ESTADO DE AGUASCALIENTES,\nREFERENTE A \"LA INFORMACIÓN P ÚBLICA QUE\nDEBE SER DIFUNDIDA DE OFICIO\"\nESTATUTO ORGÁNICO DEL INSTITUTO DEL\nDEPORTE DEL ESTADO DE AGUASCALIENTES\nAGUASCALIENTES, REFERENTE A \"LA INFORMACIÓN PÚBLICA QUE\nDEBE SER DIFUNDIDA DE OFICIO\"\nCONTADOR PÚBLICO LUIS EMILIO LÓPEZ GONZÁLEZ, COMISIONADO\nPRESIDENTE' DEL INSTITUTO DE TRANSPARENCIA DEL ESTADO DE\nAGUASCALIENTES; DE CONFORMIDAD CON LO ESTABLECIDO EN EL\nARTÍCULO NOVENO DE LA LEY DE TRANSPARENCIA Y ACCESO A LA\nINFORMACIÓN PÚBLICA DEL ESTADO DE AGUASCALIENTES; Y\nCONSIDERANDO:\nEn Decreto Número 169, de fecha del 22 de mayo del 2006, contiene la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Aguascalientes que en su artículo noveno establece que. \"Con excepción de la información reservada o confidencial prevista en esta Ley, los sujetos obligados deberán poner a disposición del público y actualizar, cada vez que existan modificaciones a la misma, conforme lo señalen los lineamientos que expida el Instituto, entre otra la información siguiente.\"\nPor lo anteriormente expuesto y fundado, se emiten los siguientes:\nLINEAMIENTOS AL CAPÍTULO II DE LA LEY DE TRANSPARENCIA Y ACCESO A\nLA INFORMACIÓN PÚBLICA DEL ESTADO DE AGUASCALIENTES, REFERENTE\nA \"LA INFORMACIÓN PÚBLICA QUE DEBE SER DIFUNDIDA DE OFICIO\".\nCAPÍTULO I\nDisposiciones Generales\nPRIMERO. Los presentes Lineamientos establecen los criterios y procedimientos que los sujetos obligados deberán aplicar para proporcionar de manera clara, veraz, oportuna, regular, permanente y actualizada, la información considerada pública, sin que medie solicitud de información alguna, con el objeto de que esta información se encuentre expedito.\n(ADICIONADO PRIMER PÁRRAFO [N. DE E. REFORMADO PRIMER PÁRRAFO], SEGUNDO. Los titulares de los sujetos obligados establecerán y supervisarán a través de sus Unidades de Enlace, criterios específicos para recabar, organizar y difundir la\nInformación Pública del Estado de Aguascalientes, además de propiciar que las Unidades\nAdministrativas responsables que generan u obtienen la información pública, en el ejercicio de sus funciones y que se encuentra en su posesión y bajo su resguardo, utilicen los formatos diseñados por el Instituto de Transparencia. Asimismo la información se actualizará a más tardar a los cuarenta y cinco días naturales contados a partir del primer día del mes siguiente a aquel en que se generó la información, debiéndose incluir a su vez, la fecha de la última actualización de la información en la página donde se publica la información pública de oficio.\nSe suspenderá el plazo del párrafo anterior en función de los calendarios laborales oficialmente publicados por cada sujeto obligado, sin que se exima de su cumplimiento.\n(ADICIONADO PRIMER PÁRRAFO [N. DE E. REFORMADO PRIMER PÁRRAFO],\nP.O. 18 DE NOVIEMBRE DE 2013)\nTERCERO. La información a que se refiere el Capítulo II de la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Aguascalientes, deberá estar a disposición del público, a través de medios remotos o locales de comunicación electrónica, independientemente de otras publicaciones, folletos, periódicos murales o cualquier otro medio de comunicación. Los titulares de los sujetos obligados asegurarán el adecuado funcionamiento de sus sistemas remotos o locales de comunicación electrónica, a fin de preparar la automatización, presentación y contenido de su información, así como también su integración en línea. Además el portal y las páginas de transparencia electrónicas deberán tener buscadores temáticos que permitan el acceso expedito a la información.\n(ADICIONADO [N. DE E. REFORMADO], P.O. 18 DE NOVIEMBRE DE 2013)\nA efecto de cumplir con esta obligación, los titulares de las dependencias y/o entidades podrán delegar dicha responsabilidad en los servidores públicos que consideren convenientes.\nN. DE E. EL CONTENIDO DE ESTE PÁRRAFO YA EXISTÍA, SIN EMBARGO, DEL\nANÁLISIS A LA ADICIÓN AL SEGUNDO PÁRRAFO DE FECHA 18 DE\nSe entenderá que la información se encuentra en línea, cuando esté disponible al público en general por vía Internet.\nCUARTO. La no puesta a disposición de la información pública considerada de oficio por se considerará como información no actualizada.\nQUINTO. Las observaciones que hagan sujetos obligados de la información considerada como de oficio, deberán identificarla con las siguientes denominaciones:\na) NA Que significa: No Aplica Para lo cual se deberá motivar las circunstancias o razones\nb) NPS. Que significa: Sí aplica. Pero No se ha Presentado el Supuesto\nCuando la información no está disponible en medio electrónico, se debe indicar a través del mismo medio el lugar donde se puede consultar, motivando el hecho.\nSEXTO. Cualquier información pública de oficio que no se identifique conforme a lo establecido en el Lineamiento anterior, será considerado por Instituto de Transparencia del\nEstado como información no puesta a disposición, por lo que en consecuencia se considerará como no actualizada, procediendo a aplicar las sanciones previstas para este supuesto dentro de la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes.\n(ADICIONADO [N. DE E. REFORMADO], P.O. 18 DE NOVIEMBRE DE 2013)\nSÉPTIMO. El Instituto de Transparencia del Estado de Aguascalientes, realizará evaluaciones cuatrimestrales durante el año a todos los sujetos obligados, para verificar el cumplimiento a lo dispuesto por el Capítulo II de la Ley de Transparencia y Acceso a la\nInformación Pública del Estado de Aguascalientes y a los presentes lineamientos, dichas evaluaciones se realizarán dentro de los meses de febrero, junio y octubre, independientemente de que el Instituto realice revisiones de manera aleatoria, las cuales ejecutará cuando el Pleno determine previamente el criterio, el alcance y la metodología de la revisión y notificando con antelación de ello a los sujetos obligados a evaluar.\nOCTAVO. Los criterios de valoración que establece el Instituto de Transparencia del\nEstado, para determinar el cumplimiento o no a lo establecido en el Capítulo II de la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Aguascalientes y a los presentes lineamientos, son:\n(F. DE E., P.O. 17 DE DICIEMBRE DE 2007)\nI. Sí cumple. Cuando la información este completa y actualizada, se le dará un punto en la valoración.\nII. No cumplen. Cuando la información no este disponible o actualizada, se le dará cero puntos en la valoración.\nIII. Cumplimiento Parcial. Cuando la información no este completa, se le dará medio punto en la valoración.\nIV. No Aplica (NA). Conforme a lo establecido en el Lineamiento Quinto inciso a) se le dará un punto en la valoración.\nV. No se ha Presentado el Supuesto (NPS). Conforme a lo establecido en el Lineamiento\nQuinto inciso b) se le dará un punto en la valoración.\nInformación Pública del Estado de Aguascalientes, así como los presentes Lineamientos.\nLa valoración máxima será de treinta y seis puntos.\nNOVENO. Por el incumplimiento a lo dispuesto por el Capítulo II de la Ley de\nLineamientos, el Instituto aplicará el procedimiento administrativo para aplicar las sanciones que establece la Ley de Transparencia y Acceso a la Información Pública del\nEstado de Aguascalientes, además se estará a lo siguiente:\na) El sujeto obligado al no alcanzar la valoración máxima, se hará acreedor a un requerimiento que se le notificará mediante oficio, el cual estará dirigido al Titular de la\nUnidad de Enlace de que se trate.\nb) Dicho requerimiento se hará para que el Titular de la Unidad de Enlace del sujeto obligado que se trate, rinda un informe dirigido al Instituto, justificando el hecho por el cual no ha cumplido con la publicación de la información que se le requiere, especificándose tal hecho por cada fracción requerida.\nc) El informe se rendirá dentro del plazo de cinco días hábiles contados a partir de que se haya notificado el oficio de referencia. Sino se presenta el informe requerido dentro del plazo señalado, el Instituto procederá a emitir resoluciones vinculatorias a efecto de que se puedan establecer las sanciones correspondientes. Además requerirá de nueva cuenta al\nTitular de la Unidad de Enlace del sujeto obligado que se trate, para que rinda el informe dentro de un igual término al señalado en esta fracción, en caso contrario, se presumirán como ciertos los hechos imputados y el Instituto determinará y resolverá lo conducente.\nd) Si se presenta el informe dentro del plazo señalado, el Instituto valorará y determinará sobre lo vertido en el, emitiendo una resolución dentro del término de cinco días hábiles.\nDECIMOPRIMERO. Las Unidades de Enlace y/o Unidades Administrativas que posean, administren y/o generen información pública de los sujetos obligados, vigilarán en el ámbito de sus respectivas atribuciones, el estricto cumplimiento de los presentes\nLineamientos.\nCAPÍTULO II\nDisposiciones Específicas\nDECIMOSEGUNDO. Las disposiciones complementarias a que se refiere este Capítulo son conexas a la estructura por fracciones del artículo noveno, así como a los demás del Estado de Aguascalientes, que para sus respectivos efectos son:\nI. Para la aplicación de la fracción I del artículo noveno de la Ley, los sujetos obligados deberán tomar en cuenta el tipo de normatividad legal aplicable a su Dependencia y/o\nEntidad, jerarquizándola; haciendo mención de la fecha en que se publicó, identificando el preferentemente se deberá establecer un enlace electrónico, con el archivo que contenga la información de referencia y en caso de no contar con la infraestructura para soportar la información digitalizada, se deberá señalar el medio por el cual se puede consultar.\nII. Dentro de la fracción II del artículo noveno de la Ley, los sujetos obligados deberán presentar por orden jerárquico, las designaciones y/o nombres de todos los puestos que tienen dentro de toda su estructura orgánica.\n(ADICIONADA [N. DE E. REFORMADA], P.O. 18 DE NOVIEMBRE DE 2013)\nIII. En la fracción III del artículo noveno de la Ley, los sujetos obligados, en concordancia con su estructura orgánica, deberán mencionar las facultades que tiene cada una de sus\nUnidades Administrativas, señalando de igual forma el fundamento legal que le otorga dichas atribuciones, a nivel jefatura como mínimo.\n(REFORMADA, P.O. 23 DE JUNIO DE 2008)\nIV. Para la aplicación de la fracción IV del artículo noveno de la Ley, los sujetos obligados deberán publicar sus programas operativos, en el que se hará la relación de cada actividad contenida en dicho programa con la meta y/u objetivo, que se medirá con base en fecha(s) y/o criterios de emisión (porcentajes, montos, etc.), conforme a los indicadores de gestión establecidos por cada sujeto obligado. Asimismo, al momento de realizar las actualizaciones de esta información, deberán conservar la misma estructura que el documento publicado.\nV. En la aplicación de la fracción V del artículo noveno de la Ley, los sujetos obligados deberán enlistar los servicios para los que fueron creados, así como determinar el lugar o sitio donde ha de prestar el servicio solicitado. Informando los horarios que se hayan fijado para otorgar la prestación de los servicios que ofrecen.\nVI. Dentro de la fracción VI del artículo noveno de la Ley, la presente fracción se aplicará conforme a lo siguiente:\nA) Trámites.\nEn este rubro, los sujetos obligados deberán enumerar los trámites que por Unidad\nAdministrativa realizan; señalando la finalidad de cada uno de ellos, su vigencia o tiempo de realización, la mención de la ubicación en dónde se puede realizar.\nB) Requisitos.\nLos sujetos obligados, para gestionar los asuntos que se les solicitan, imponen una serie de circunstancias o condiciones necesarias para la realización de los mismos, por lo que estos requisitos deberán publicarse, a fin de que el ciudadano los conozca y pueda hacerse llegar de todo lo necesario para tramitar debidamente su asunto, ante la Dependencia y/o Entidad que se trate.\nC) Formatos oficiales.\nLos formatos oficiales que los sujetos obligados hayan diseñado para dar trámite a las peticiones del ciudadano, deberán estar siempre al alcance y a disposición en cualquier medio, indicando los campos de llenado obligatorio. Asimismo se deberán incluir las instrucciones de llenado, cuando se considere necesario.\n(REFORMADA, P.O. 18 DE NOVIEMBRE DE 2013)\nVII. En la fracción VII del artículo noveno de la Ley, los sujetos obligados deberán hacer un listado de los servidores públicos y/o funcionarios públicos que integran sus dependencias y/o entidades, ordenándolos en forma jerárquica y por Unidad\nAdministrativa, además dicho listado deberá incluir el puesto que desempeña el servidor y/o funcionario público, el teléfono, fax si lo tuviese, domicilio donde se desempeña su cargo, función o comisión pública y el correo electrónico designado por la dependencia y/o entidad, para la cual trabaja, llegando hasta jefes de departamento o su equivalente como mínimo.\nVIII. Para aplicar lo dispuesto por la fracción VIII del artículo noveno de la Ley, los sujetos obligados deberán desglosar la remuneración mensual neta por puesto de sus servidores y/o funcionarios públicos, es decir el importe real después de deducciones y en caso de contar con un sistema de compensación diferente al sistema de compensación fijo, se deberá hacer mención de la forma de su operación y constitución, y para las demás prestaciones en caso de que no se incluyan en las condiciones generales de trabajo previstas en el artículo noveno, fracción XXVI de la Ley de la materia, se deberán indicar de manera clara y precisa.\nIX. Dentro de la fracción IX del artículo noveno de la Ley, se deberá señalar: El nombre completo del Titular de la Unidad de Enlace, el domicilio de la dependencia y/o entidad en la cual labora, el número telefónico, extensión y/o fax en dónde pueda ser localizado, su dirección electrónica, además se señalará el nombre y el correo electrónico de las personas habilitadas para recibir y dar trámite a las solicitudes de acceso a la información.\nX. Para aplicar la fracción X del artículo noveno de la Ley, los sujetos obligados deberán desglosar sus ingresos con base en dos supuestos:\n1. Los ingresos obtenidos: Son las participaciones, transferencias, subsidios y todos los demás ingresos análogos que no son ingresos generados.\n2. Los ingresos generados: Que son los que se obtienen con el desarrollo de las actividades propias de cada Dependencia y/o Entidad, los cuales deberán de desglosarse, mínimo, por conceptos y por la forma en que se vayan integrando. En caso de que se encuentre en otro rubro el desglose de estos conceptos, se deberá mencionar su ubicación\nXI. En la fracción XI del artículo noveno de la Ley, el presupuesto de egresos a que hace referencia y el cual se encuentra publicado en el Periódico Oficial, deberá de desglosarse mínimo por capítulos para presentar sus informes sobre su aplicación.\nXII. Dentro de la aplicación de la fracción XII del artículo noveno de la Ley, la información deber indicar el periodo para el cual se otorgaron los recursos públicos.\nXIII. La fracción XIII del artículo noveno de la Ley, deberá aplicarse por los sujetos obligados, publicando sólo el informe de la resolución por cada auditoría que les hayan sido realizadas.\n(REFORMADA, P.O. 18 DE NOVIEMBRE DE 2013)\nXIV. Dentro de la fracción XIV del artículo noveno de la Ley, se informará en dos rubros:\nEl primero referente a los programas de apoyo donde deberán enlistarse dichos programas, mencionando su nombre y/o designación, la forma de ejecutarlos, los montos asignados y los requisitos de acceso a esos programas.\nEl segundo rubro, relativo a los padrones de beneficiarios, se publicará lo siguiente:\n1. Nombre o denominación del programa: Entendiéndose por nombre la(s) palabra(s) con que legalmente se constituye, y por denominación al nombre, título o sobrenombre con que se distingue al programa social de otro u otros;\n2. El sujeto obligado que lo otorgue o administre;\n3. La población objetivo o beneficiaria: Entendiéndose ésta como el conjunto de individuos sometidos a una evaluación mediante la cual se hacen acreedores a percibir el beneficio;\n4. El nombre de las personas físicas o la razón o denominación social de las personas morales beneficiarias y su localidad;\n5. Los criterios de los sujetos obligados para otorgarlos;\n6. El periodo para el cual se otorgaron: Es decir, el lapso de tiempo que incluye toda la duración del programa social, por el cual se otorgó el beneficio;\n7. Los montos; y\n8. Los resultados de los avances del cumplimiento a los programas cuando aplique.\nXV. Para aplicar la fracción XV del artículo noveno de la Ley, los sujetos obligados deberán enunciar, tratándose de concesiones, licencias, aprovechamientos o explotación de bienes públicos la fecha de otorgamiento y el tipo de la concesión.\nXVI. En la fracción XVI del artículo noveno de la Ley, los sujetos obligados deberán publicar la versión electrónica de la convocatoria o digitalizar la misma. Además para dar a conocer los resultados, se señalará el número otorgado, el tipo de procedimiento, el objeto y el resultado concreto del concurso y/o licitación.\nXVII. En la fracción XVII del artículo noveno de la Ley, para el caso no se hace pronunciamiento alguno, porque la misma Ley de la materia es precisa.\nXVIII. En la fracción XVIII del artículo noveno de la Ley, para el caso no se hace pronunciamiento alguno, porque la misma Ley de la materia es precisa.\nXIX. En la aplicación de la fracción XIX del artículo noveno de la Ley, los sujetos obliga deberán definir los requisitos, horarios, lugar y demás cuestiones aplicables a fin de llevar a cabo el mecanismo de participación y que la Dependencia y/o Entidad pretendan incluir.\n(REFORMADA, P.O. 23 DE JUNIO DE 2008)\nXX. Para cumplir con la fracción XX del artículo noveno de la Ley, los sujetos obligados deberán estar a lo establecido en los LINEAMIENTOS GENERALES PARA LA\nCLASIFICACIÓN, CATALOGACIÓN Y CONSERVACIÓN DE LOS ARCHIVOS DE\nLAS DEPENDENCIAS DE LA ADMINISTRACIÓN PÚBLICA ESTATAL Y LOS\nSUJETOS OBLIGADOS POR LA LEY DE TRANSPARENCIA Y ACCESO A LA\nINFORMACIÓN PÚBLICA DEL ESTADO DE AGUASCALIENTES, que al efecto han sido publicados.\n(ADICIONADO, P.O. 18 DE NOVIEMBRE DE 2013)\nTomando en cuenta el último párrafo del lineamiento Decimoprimero de los Lineamientos antes mencionados, en donde se establece que el Catálogo de Disposición Documental que la información, para los efectos de la revisión de la información pública de oficio por parte del Instituto.\nXXI. En la aplicación de la fracción XXI del artículo noveno de la Ley, las tablas a que se hacen referencia, deberán publicarse de conformidad y en coordinación con las que al efecto han elaborado los registros catastrales del estado. Las tablas deberán a su vez contener el código de registro, señalar los rangos de antigüedad de los predios para su valor, los tipos de suelo y para el caso de las construcciones se hará mención al estado de conservación del predio.\nXXII. Dentro de la aplicación de la fracción XXII del artículo noveno de la Ley, los sujetos obligados deberán presentar en dos grandes rubros la siguiente información:\nEl primer rubro contendrá el desglose de los viáticos como transportes, peajes, gasolina, hotel y alimentos en viaje. Además se incluirá la fecha del viaje, el concepto o motivo del mismo, los participantes y el importe total.\nfecha, el concepto, los participantes y el importe total.\nXXIII. Para aplicar la fracción XXIII del artículo noveno de la Ley, por lo que respecta a los sujetos correspondientes, deberán publicar los informes vigentes.\n(REFORMADA, P.O. 23 DE JUNIO DE 2008)\nXXIV. En la fracción XXIV del artículo noveno de la Ley, para el caso no se hace pronunciamiento alguno, porque la misma Ley de la materia es precisa.\n(ADICIONADA [N. DE E. REFORMADA], P.O. 18 DE NOVIEMBRE DE 2013)\nXXV. Para aplicar la fracción XXV del artículo noveno de la Ley, los sujetos obligados deberán enlistar todos los convenios celebrados, señalando el tipo de convenio e indicando las partes que intervienen.\n(REFORMADA, P.O. 18 DE NOVIEMBRE DE 2013)\nXXVI. Los sujetos obligados deberán señalar si cuentan con contratos y/o convenios y/o condiciones generales de trabajo que regulan las relaciones laborales del personal sindicalizado y de confianza.\nSe publicará una relación que contendrá el nombre del personal sindicalizado, los montos que se otorgan por concepto de prestaciones económicas o en especie se hayan entregado al sindicato y los nombres de las personas que los reciben y ejercen.\n(REFORMADA, P.O. 18 DE NOVIEMBRE DE 2013)\nXXVII. Los sujetos obligados a los que aplique, deberán publicar la copia electrónica de sus planes de desarrollo urbano, asimismo publicarán un listado que contenga el código y/o registro con que identifiquen el tipo o uso del suelo cuando aplique, los tipos suelo que existen, los usos de suelo que otorgan, así como el número de licencias de uso y de construcción otorgadas.\nXXVIII. Los sujetos obligados a los que se les aplique está disposición, deberán enlistar los estudios realizados, sea de factibilidad ecológica, impacto ambiental, desarrollo urbano y servicios públicos, especificando el nombre del proyecto, la ubicación, el municipio, el número de dictamen y el resultado del dictamen cuando aplique.\nXXIX. Los sujetos obligados deberán enlistar las enajenaciones realizadas.\nXXX. En la fracción XXX del artículo noveno de la Ley, para el caso no se hace pronunciamiento alguno, porque la misma Ley de la materia es precisa.\ny Acceso a la Información Pública del Estado de Aguascalientes, las sentencias las deberá enlistar y publicar por Juzgado y/o materia.\nDECIMOCUARTO. El Congreso del Estado, deberá publicar la información a que se\nEstado de Aguascalientes clasificándolas por fecha.\nDECIMOQUINTO. Los gobiernos municipales deberán publicar, la información a que se refiere el artículo 12 de la Ley de Transparencia y Acceso a la Información Pública del\nEstado de Aguascalientes, referente a las actas de cabildo organizándolas por fecha.\nDECIMOSEXTO. El Instituto Estatal Electoral, deberá publicar la información a que se refiere el artículo 13 de la Ley de Transparencia y Acceso a la Información Pública del\nEstado de Aguascalientes por partido político y/o agrupación política.\n(REFORMADO, P.O. 18 DE NOVIEMBRE DE 2013)\nDECIMOSÉPTIMO. Los sujetos obligados deberán realizar un listado con los nombres de las personas a las que se les entregue el recurso, el monto otorgado y mencionar si se presentó o no un informe sobre el uso y destino del recurso otorgado.\nDECIMOOCTAVO. Para la aplicación del artículo 15 de la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes, el equipo de cómputo sólo estará disponible en el horario oficial de labores del sujeto obligado y cuando se soliciten impresiones se otorgaran previo pago de los derechos, conforme a lo establecido por el artículo 29 segundo párrafo de la Ley de la materia.\nTRANSITORIOS:\nArticulo Primero. Estos lineamientos entrarán en vigor al día siguiente de su publicación en publicación de los mismos.\nArticulo Segundo. Las lagunas, antinomias e interpretaciones, que se pudieran presentar, Transparencia del Estado de Aguascalientes.\nArticulo Tercero. El nuevo esquema de publicación de la información que se establece en los presentes lineamientos, deberá aplicarse a más tardar en el mes de Octubre del dos mil siete, de lo contrario se considerará como información no actualizada por parte de este\nInstituto de Transparencia.\nComisionados Propietarios del Instituto de Transparencia, en Sesión Plenaria del día veintinueve de Agosto del año 2007.\nC.P. Luis Emilio López González,\nCOMISIONADO PRESIDENTE.\nLic. César Octavio López Rodriguez,\nCOMISIONADO.\nLic. Jorge Alejandro Doring Zuazo,\nCOMISIONADO\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS A LOS PRESENTES LINEAMIENTOS.\nP.O. 23 DE JUNIO DE 2008.\nArtículo Primero. Las presentes adiciones, reformas y derogación a los Lineamientos al\nCapítulo II de la Ley de Transparencia y Acceso a la Información Pública del Estado de\nAguascalientes, referente \"a la información pública que debe ser difundida de oficio\", entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nArtículo Segundo. Para efectos del Lineamiento Séptimo, por lo que resta del presente año, se realizará únicamente una evaluación en el mes de octubre.\nLas presentes adiciones, reformas y derogación a los Lineamientos al Capítulo II de la Ley referente \"De la Información Pública que debe ser difundida de Oficio\" fueron aprobadas del Estado de Aguascalientes, en Sesión Extraordinaria del día once de junio del 2008.\nARTÍCULO ÚNICO. La presente adecuación fue aprobada por UNANIMIDAD de votos de los Comisionados del Instituto de Transparencia del Estado de Aguascalientes, en sesión hábil siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTICULO ÚNICO. Las presentes adecuaciones y reformas fueron aprobadas por\nAguascalientes, en sesión ordinaria de fecha trece de noviembre del año dos mil trece y de Aguascalientes.",
  "ordenamiento": "LINEAMIENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de septiembre de 2007",
  "es_escaneado": false,
  "tiene_tablas": false
}