{
  "titulo": "Lineamientos de Operación de Fondos de Apoyo A Personas Vulnerables O Necesidad Social del Municipio",
  "Contenido": "LINEAMIENTOS DE OPERACIÓN DE\nFONDOS DE APOYO A PERSONAS\nVULNERABLES O NECESIDAD SOCIAL\nDEL MUNICIPIO DE COSÍO, 2017-2019\nVULNERABLES O NECESIDAD SOCIAL DEL MUNICIPIO DE COSÍO, 2017-2019\nINEAMIENTOS DE PERACIÓN DE\nONDOS DE POYO A ERSONAS ULNERABLES\nO NECESIDAD SOCIAL\nDEL MUNICIPIO DE COSÍO, 2017-2019\nÍNDICE\n1. Capítulo 1 FUNDAMENTO LEGAL Y OBJETIVO\n2. Capítulo 2 GLOSARIO DE TÉRMINOS.\n3. Capítulo 3 DISPOSICIONES GENERALES.\n4. Capítulo 4 LINEAMIENTOS ESPECÍFICOS\n5. Capítulo 5 Mecanismos de entrega y recepción de los apoyos asignados a la población objetivo.\n6. CAPÍTULO 6. CONCEPTO DE GASTO AUTORIZADO Y GASTOS\nRECHAZADOS:\n7. CAPÍTULO 7. DE LA CUSTODIA DEL FONDO\n8. CAPÍTULO 8. SANCIONES.\nCapítulo 1 FUNDAMENTO LEGAL Y OBJETIVO\nArtículo 1. Con fundamento en los Artículos 42, fracción I, II, y Art. 49 fracción III del Código\nMunicipal y de conformidad con lo establecido en el Plan Municipal de Desarrollo 2017-2019, así como la partida prevista en el Presupuesto de Egresos; se emiten Lineamientos de Operación de\nFondo de Apoyo a Personas Vulnerables o Necesidad Social, a fin de generar un ambiente que propicie el desarrollo social, a través de apoyos económicos a personas físicas, morales u necesidades.\nCapítulo 2 GLOSARIO DE TÉRMINOS.\nArtículo 2. Para efecto del presente lineamiento se consideran las siguientes definiciones:\nPoblación objetivo: Refiere a toda persona física, moral u organizaciones que vivan o presten algún servicio o actividad dentro del territorio del Municipio de Cosío, Ags., y que presente alguna necesidad que repercuta en su normal desarrollo, o se enfoquen en la atención de necesidades de la población.\nFondo de apoyo: Refiere única y exclusivamente al Fondo de Apoyo a Personas Vulnerables o\nNecesidad Social, previamente autorizado por el H. Cabildo del Municipio de Cosío, Ags.\nNecesidad social: Conjunto de circunstancias que evita el adecuado desarrollo de un individuo o grupo.\nAsociaciones altruistas: Organización caritativa sin ánimo de lucro donde su objetivo es el de llevar auxilios y asistencia a los más necesitados.\nPresupuesto de egresos vigente: Refiere al presupuesto aprobado y publicado para cada ejercicio fiscal de la administración 2017-2019.\nCapítulo 3 DISPOSICIONES GENERALES\nArtículo 3. El objeto del presente lineamiento es regular el manejo, custodia, distribución y cierre de Fondos destinados al APOYO A LA POBLACIÓN Y SECTORES\nVULNERABLES del Municipio de Cosío, Ags., bajo los principio de Equidad, Transparencia, Austeridad y Rendición de Cuentas; basado en el Código Municipal y apoyo.\nArtículo 4. La Dirección de Tesorería en conjunto con su departamento financiero contable miembros del H. Ayuntamiento como procuradores de la justa asignación en materia de la gestión social, velando por cubrir total o parcialmente las necesidades de los sectores vulnerables, entendiendo la gestión social como la construcción de puentes entre los sectores de la población con necesidades y el Municipio de Cosío; así como con las instancias correspondientes.\nArtículo 5. El Fondo de Apoyo a la Población Vulnerable o Necesidad Social, será utilizado para apoyos económicos en efectivo o en cheque, cuando se identifique un caso de vulnerabilidad o necesidad social:\nEl Municipio de Cosío, define la vulnerabilidad o necesidad social como el resultado de la acumulación de desventajas y una mayor posibilidad de presentar un daño, derivado de un conjunto de causas sociales y de algunas características personales y/o culturales. Considera como vulnerables a diversos grupos de la población entre los que se encuentran las niñas, los niños y jóvenes en situación de familias desintegradas, las personas con capacidades diferentes, madres o padres solteros, los adultos mayores, familias de escasos recursos y la población rezagada en el ámbito educativo; personas morales, grupos o asociaciones altruistas o que no perciben ingresos propios como institución; y que contribuyen a mejorar la calidad de vida de la población vulnerable o en estado de necesidad social.\nCapítulo 4. LINEAMIENTOS ESPECIFICOS\nArtículo 6. El H. Cabildo, autorizará a la Tesorería Municipal, la creación o ampliación de\nFondos de Apoyo a Personas Vulnerables o Necesidades Sociales, a propuesta del Presidente\nMunicipal, del mismo H. Cabildo o del propio Tesorero; cuando se desee asignar un Fondo para necesidades específicas, siempre con base en el Presupuesto de Egresos según la partida correspondiente ya sea de forma total o parcial. Determinando el monto y el periodo de ejecución del recurso aprobado.\nArtículo 7. El monto de dinero que se asigne al fondo, será determinado por el H. Cabildo, así como el periodo para su ejercicio pudiendo ser anual, trimestral, mensual, o como juzgue conveniente. En lo individual, quedando facultados los miembros del H. Ayuntamiento en calidad de gestor social para proponer a los beneficiarios en la asignación parcial del fondo.\nArtículo 8. El H. Cabildo, autorizará la modificación del monto asignado al fondo, a solicitud del Presidente Municipal, del mismo Cabildo o del propio Tesorero Municipal y cuando exista del fondo.\nArtículo 9. Será causa suficiente para que el H. Cabildo, indique a la Dirección de Tesorería, proceda al cierre de Fondo de Apoyo, cuando se dé alguno de los siguientes casos:\na) Se haya cumplido el objetivo para el cual fue creado.\nb) Exista suficiente evidencia comprobada del mal uso del fondo, en que los actos hayan materia.\nArtículo 10. El informe sobre el cierre del Fondo de Apoyo, será elaborado por el funcionario nombrado para su administración, manifestando lo siguiente:\na. Razón del cierre.\nb. Documentación que respalde la liquidación del Fondo de Apoyo, con los requisitos establecidos en el presente Reglamento.\nc. “Recibo de Dinero” emitido por el Departamento Financiero Contable que demuestran el reintegro del dinero sobrante.\nArtículo 11. El Fondo de Apoyo estará compuestos por:\na. Dinero en efectivo.\nb. En su caso, solicitudes, recibos, copias de identificaciones, estudios socioeconómicos, facturas, notas, tiquetes, fotografías y/o comprobantes de los apoyos realizados.\nc. Documentación que acredite la reposición del efectivo ejercido, mediante auxiliar contable y expediente unitario de cada beneficiario.\nCapítulo 5. MECANISMOS DE ENTREGA Y RECEPCIÓN DE LOS APOYOS\nASIGNADOS A LA POBLACIÓN OBJETIVO.\nArtículo 12. Todo desembolso realizado por medio del Fondo de Apoyo, deberá realizarse contra entrega de la respectiva solicitud, recibo e identificación del beneficiario, y documento que justifique la necesidad del apoyo.\nSi el apoyo se solicita con motivo de viáticos o sufragar necesidades alimenticias, siempre que sea urgente su aplicación el solicitante quedará eximido de presentar el documento que justifique la necesidad y bastará con asentar dicha situación en la solicitud de apoyo, quedando a juicio del Presidente Municipal su aprobación.\nArtículo 13. Los Apoyos mayores a $1,500.00 (un mil quinientos pesos 00/100 M.N.), deberán ser integrados además de lo establecido en el artículo anterior, un estudio socioeconómico. Más que una etapa protocolaria, tiene como objetivo corroborar la forma de vida, la realidad financiera del solicitante, su necesidad y sus oportunidades de afrontar las dificultades del diario vivir y determinar así, el monto.\nLos estudios socioeconómicos se aplicarán sólo a personas físicas, quedando exentas las personas morales y organizaciones.\nArtículo 14. La solicitud, el recibo, la identificación, el documento que justifique la necesidad de recibir el apoyo y en su caso el estudio socioeconómico, deberán ser presentadas en la oficina responsable de la autorización del mismo, siendo está la Dirección de Presidencia.\nArtículo 15. La SOLICITUD deberá ser presentada por el interesado o por su representante legal, constando por escrito, pudiendo generarse en la propia oficina del trámite inicial, reuniendo los siguientes requisitos:\nI. Nombre y domicilio del solicitante;\nII. Exposición del motivo que genera la necesidad de recibir el apoyo;\nIII. Compromiso de emplear el apoyo para los fines que se solicita;\nIV. Fecha de solicitud y;\nV. Firma autógrafa del solicitante. En caso de no saber firmar, bastará la impresión de la huella o la firma a ruego por alguna otra persona, siempre que no sea funcionario del Municipio de Cosío, de los que están directamente involucrados en la aplicación del presente lineamiento.\nSe entenderá aprobada mediante el estampado de la firma autógrafa del Presidente y la palabra\nAUTORIZADO.\nPara el caso de apoyos por defunción únicamente se entregará al cónyuge supérstite, en su caso la concubina o el concubinario, el padre o la madre, a cualquiera de los hijos y en su defecto a cualquiera de los hermanos del finado en ese orden de prelación.\nArtículo 16. El RECIBO deberá contar con fecha de expedición, monto en número y letra, concepto a detalle, firma del solicitante y de autorizado por parte del Presidente y Tesorero\nMunicipales.\nArtículo 17. La IDENTIFICACIÓN deberá ser oficial: credencial de elector, pasaporte vigente, licencia de manejo, cartilla del servicio militar nacional, o cédula profesional.\nArtículo 18. LOS DOCUMENTOS QUE JUSTIFIQUEN LA NECESIDAD DE\nRECIBIR EL APOYO, señalados en el artículo 12 de este lineamiento, de manera enunciativa, más no limitativa serán los siguientes:\nI. Si el apoyo se solicita con motivo de una necesidad médica, según el inciso a) del artículo 23 del presente lineamiento, bastará con exhibir uno o más de los siguientes documentos: receta médica, solicitud de estudios clínicos, diagnóstico médico o cualquier otro análogo;\nII. En el caso de que el apoyo se solicite en virtud de una necesidad alimentaria, según el inciso b) del artículo 23 del presente lineamiento se eximirá al solicitante de situación en la solicitud;\nIII. Para el caso de solicitar el apoyo para combustibles y pasajes, según el inciso b) y c) del artículo 23 del presente lineamiento, se deberá justificar la necesidad de traslado, o manifestar en la solicitud, bajo protesta de decir verdad que le es en la solicitud.\nIV. En caso de solicitar el apoyo para cubrir necesidades educativas, según lo previsto en el artículo 23 inciso d) en el presente lineamiento, deberá exhibir uno o más de los siguientes documentos: solicitud de inscripción, constancia de estudios, credencial de estudiante vigente, boleta de calificaciones del periodo inmediato anterior, oficio emitido por la institución educativa, o cualquier otro análogo.\nV. En caso de apoyo para la construcción o rehabilitación de vivienda deberá asentar dicha situación en la solicitud señalando de manera detallada los alcances de dicho proyecto en montos no mayores a $1,000.00 (Mil pesos 00/100 M.N.) En montos mayores a la cantidad señalada, deberá exhibir evidencia fotográfica del predio a construir o de las áreas a rehabilitar. En ambos casos el Municipio a través de la\nContraloría podrá realizar visita domiciliaria para comprobar que los fondos han sido aplicados correctamente, cuando exista sospecha de que los mismos pudieran ser utilizados para otros fines.\nVI. En caso de solicitar el apoyo por la defunción de un familiar, será justificado con copia del acta de defunción o certificado de defunción.\nVII. En caso de solicitar apoyo con motivo de actividades deportivas, exhibir, credencial de afiliación a un equipo según corresponda, oficio del presidente de la liga según corresponda donde acredite que el solicitante es miembro de la misma o cualquier otro de naturaleza análoga.\nVIII. En cualquier otro caso de los previstos en el artículo 23 del presente lineamiento deberá exhibir el documento del cual se desprenda la necesidad de recibir el apoyo como consecuencia lógica, el cual deberá ser aprobado por el Presidente Municipal.\nPudiendo ser fiscalizado por la Contraloría Municipal si existe presunción de haber utilizado los fondos para fines distintos a los autorizados, en cuyo caso se procederá por la vía penal por el delito de abuso de confianza y/o el que resulte.\nArtículo 19. El ESTUDIO SOCIOECONÓMICO, deberá contener datos generales y específicos de la forma de vida del solicitante, que permita identificar sus prioridades y la susceptibilidad de riesgo.\nArtículo 20. Una vez integrada la documentación manifestada en el artículo anterior, el responsable del manejo del Fondo, presentando el expediente generado para tal efecto.\nArtículo 21. El cambio en la responsabilidad del manejo del Fondo de Apoyo, se deberá efectuar mediante entrega formal, avalada con la participación de la Contraloría Municipal y notificarlo oportunamente al departamento de Contabilidad, para que efectúe el traspaso contable, y facilite los trámites inherentes.\nArtículo 22. En caso de que el Fondo de Apoyo se encuentre vigente en el último período de la administración pública, el responsable del fondo deberá presentar su última comprobación de gastos y reintegrar en su caso el remanente del efectivo que exista, a fin de conciliar y dar de baja el registro contable antes de 10 días naturales del cierre administrativo.\nCAPÍTULO 6. CONCEPTO DE GASTO AUTORIZADO Y GASTOS\nRECHAZADOS:\nArtículo 23. Son considerados gastos autorizados para el empleo del Fondo de apoyo los siguientes:\na) Apoyo a gastos médicos (consultas, medicamentos de patente y/o naturales, curaciones, estudios clínicos, análisis, terapias, cirugías, hospitalizaciones, aparatos ortopédicos, etc.),\nb) Apoyo a gastos de alimentación y combustibles,\nc) Pasajes,\nd) Apoyos a la educación (útiles y materiales escolares, uniformes, pasajes, becas, colegiaturas, etc.),\ne) Apoyos a instituciones educativas, (material didáctico, deportivo, tecnológico, recreativo, cultural, servicios, mobiliario, rehabilitación de edificios, herrería, herramientas, carpintería, fontanería, etc.).\nf) Apoyos para la construcción y rehabilitación de vivienda.\ng) Apoyos a gastos funerarios,\nh) Apoyo a instituciones religiosas,\ni) Apoyo al sector ganadero,\nj) Apoyo al sector agrícola,\nk) Diversas instituciones establecidas,\nl) Grupos y asociaciones con causa,\nm) Apoyo a asociaciones de charros,\nn) Apoyos de fomento al deporte.\no) Apoyos de fomento a la cultura.\np) Apoyo a instituciones de beneficencia,\nq) Apoyo al sector salud.\nr) Y todas aquellas instituciones, personas físicas, morales u organizaciones que por sus actividades, presenten carencias y que beneficien en el desarrollo personal y comunitario.\nArtículo 24. APOYOS RECHAZADOS: Son aquellos que no sean tipificados como apoyo a personas vulnerables o necesidad social.\nCAPÍTULO 7. DE LA CUSTODIA DEL FONDO\nArtículo 25. El funcionario designado para atender el fondo, deberá ser empleado del\nMunicipio de Cosío, Aguascalientes, nombrado en propiedad por la Dirección de Tesorería, de el manejo de Fondos Públicos.\nArtículo 26. El encargado del fondo, deberá verificar la adecuada integración del expediente individual del beneficiario, caso contrario se devolverá a la Dirección de Presidencia para los cambios o ajustes correspondientes.\nArtículo 27. El encargado del Fondo de Apoyo a Personas Vulnerables o Necesidad Social, deberá coordinarse con la persona responsable de integrar el expediente individual de apoyo, para recopilar la comprobación en los términos que señala los presentes lineamientos.\nArtículo 28. Los cheques que se emitan para los reintegros del Fondo de Apoyo, deberán hacerse a nombre del funcionario designado para el manejo del mismo, adicionándole entre paréntesis la leyenda: “(Fondo de Apoyo a Personas Vulnerables o Necesidad Social.)”.\nÚnicamente por el monto ejercido derivado de la comprobación establecida en Art. 11, inciso\nc), según el monto aprobado.\nArtículo 29. Las funciones y responsabilidades del encargado del fondo son las siguientes:\na. Manejo y custodia del fondo asignado, conforme los propósitos del mismo.\nb. Hacer cumplir las disposiciones del presente Lineamiento, las leyes y las disposiciones que rigen para el manejo de Fondos Públicos.\nc. Verificar previamente a toda entrega, la existencia del contenido presupuestario correspondiente.\nd. Revisar que exista un expediente unitario completo por cada apoyo.\ne. Gestionar los reintegros del fondo según el periodo autorizado por el H.\nCabildo Municipal.\nf. Custodiar en un lugar seguro, el dinero del Fondo e impedir al acceso de terceras personas al mismo.\nArtículo 30. El responsable nombrado para la ejecución del fondo, efectuará periódicamente arqueos y/o estados de cuenta en relación al manejo del mismo.\nLa Contraloría Municipal y/o su departamento de Auditoría cuando lo considere conveniente, realizará arqueos al fondo, con la finalidad de procurar la observación del presente lineamiento.\nCAPÍTULO 8. SANCIONES\nArtículo 31. En caso que el funcionario encargado de la custodia del fondo hiciere mal uso del mismo, ya fuere por extravío, mal uso, dolo o combinado, o aplicando objetivos diferentes a los propuestos, debe responder administrativa, civil y penalmente por los daños que esto origina a la Administración Pública.\nArtículo 32. Para los efectos anteriores, el funcionario deberá ser sometido inicialmente a los procedimientos administrativos y posteriormente a los establecidos en la Ley correspondiente.\nArtículo 33. En caso de que el beneficiario aplique el recurso obtenido del fondo para fines distintos a los solicitados, u obtenga el apoyo del fondo con información falsa, serán vetados por el resto del periodo constitucional de esta administración, para recibir un apoyo de la misma naturaleza, es decir hasta el día 14 de octubre del 2019, sin perjuicio de las responsabilidades penales en que pudiera incurrir.\nArtículo 34. Lo no previsto o las controversias que pudieran tener estos Lineamientos, serán resueltos, determinados y autorizados por las o los titulares de la Presidencia, la Contraloría y la Tesorería Municipal para el mejor desempeño de las funciones asignadas, mediante procedimiento conforme a la Ley del Procedimiento Administrativo del Estado de\nAguascalientes.\nTRANSITORIOS\nPRIMERO.- El presente lineamiento iniciará su vigencia al siguiente día hábil después de su publicación en el periódico Oficial del Estado de Aguascalientes y concluirá el día 14 de\nOctubre del 2019.\nSEGUNDO.- Los apoyos dados bajo el rubro del presente lineamiento deberán ajustarse a la normatividad vigente al momento de otorgarlos, siendo opcional para el encargado de integrar el expediente el poder ajustarse a los criterios aquí establecidos, siempre que no cause un perjuicio a los ciudadanos a quien se les haya otorgado un apoyo.\nTERCERO.- Se derogan las disposiciones relativas a los asuntos tratados en el presente\nReglamento que se le opongan y que hayan sido promulgadas en fechas anteriores.",
  "ordenamiento": "LINEAMIENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "09 de octubre de 2017",
  "es_escaneado": false,
  "tiene_tablas": true
}