{
  "titulo": "Lineamientos para la Desincorporación y Enajenación de Bienes Muebles Propiedad del Instituto Estata",
  "Contenido": "LINEAMIENTOS PARA LA\nDESINCORPORACIÓN Y ENAJENACIÓN\nDE BIENES MUEBLES PROPIEDAD DEL\nINSTITUTO ESTATAL ELECTORAL DE\nAGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL\nAGUASCALIENTES\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nDEL ÁMBITO DE APLICACIÓN Y DEFINICIONES\nArtículo 1. Las disposiciones contenidas en los presentes Lineamientos tienen por objeto normar la desincorporación y enajenación de bienes muebles propiedad del Instituto\nEstatal Electoral de Aguascalientes.\nArtículo 2. Para efectos de los presentes Lineamientos se entenderá por:\nI. Avalúo: El resultado del proceso de estimar el valor de un bien determinando, a la medida de su poder de cambio en unidades monetarias (peso mexicano) y a una fecha determinada, representando su precio, que será practicado por un experto calificado denominado perito valuador o por una entidad pública calificada, autorizados por la Dirección Administrativa, y su vigencia no deberá ser inferior a los noventa días naturales.\nII. Bien o Bienes: El o los bienes muebles propiedad del Instituto Estatal Electoral de Aguascalientes que figuren en su inventario, consistentes en vehículos, equipo de oficina y de cómputo, así como los aparatos eléctricos y electrónicos.\nIII. Comité: El Comité de Adquisiciones, Arrendamientos y Servicios del Instituto\nEstatal Electoral de Aguascalientes, órgano colegiado de asesoría, apoyo, consulta y decisión, para hacer más eficientes, eficaces y transparentes los procesos de desincorporación y enajenación de los bienes. Su integración, responsabilidades y funciones están contenidas en el “MANUAL DE\nINTEGRACIÓN Y FUNCIONAMIENTO DEL COMITÉ DE\nADQUISICIONES, ARRENDAMIENTOS Y SERVICIOS DEL\nINSTITUTO ESTATAL ELECTORAL DE AGUASCALIENTES”\nIV. Desincorporación: La cancelación del registro de los bienes propiedad del\nInstituto Estatal Electoral de Aguascalientes que figuren en su inventario.\nV. Enajenación: La transmisión por cualquier medio de la propiedad de un bien.\nVI. Guía EBC o Libro Azul: La guía del mercado automovilístico mexicano, que constituye un instrumento que sirve de referente, orientación y apoyo para obtener valores de compra y venta de vehículos.\nVII. Instituto: El Instituto Estatal Electoral de Aguascalientes.\nVIII. Inventario de Bienes Muebles: Relación ordenada de los bienes muebles propiedad del Instituto, que describe las características, cantidad, estado físico, precio original de adquisición y ubicación de cada bien, asignándole una clave de control o número de inventario.\nIX. Lineamientos: Los Lineamientos para la Desincorporación y Enajenación de\nBienes Muebles propiedad del Instituto Estatal Electoral del Estado de\nAguascalientes.\nX. Perito Valuador: Es un profesional calificado y experto en una determinada materia que, gracias a sus conocimientos, actúa como fuente de consulta para la resolución de conflictos.\nXI. Vehículo: Bien mueble automotor propiedad o al servicio del Instituto.\nArtículo 3. Las normas de los presentes Lineamientos son de observancia general.\nArtículo 4. La aplicación de las disposiciones de los presentes Lineamientos se hará de conformidad con las normas constitucionales y legales aplicables, así como las emitidas por el propio Instituto, aplicando criterios de honestidad, legalidad, racionalidad, transparencia y austeridad.\nCAPÍTULO SEGUNDO\nArtículo 5. La ejecución y coordinación general de las acciones inherentes a los\nProcedimientos de Desincorporación de Bienes Muebles del Instituto, señalados en el\nCapítulo TERCERO de los presentes Lineamientos, correrá a cargo del Comité, quien cada una de sus etapas.\nArtículo 6. La enajenación de bienes, comprenderá los consistentes en: vehículos, equipo de oficina y de cómputo, así como aparatos eléctricos y electrónicos que se encuentren relacionados en el inventario que autorice el Comité.\nArtículo 7. El Comité, a través de Secretario Ejecutivo, procederá a elaborar e integrar un inventario pormenorizado de los bienes, el cual deberá contener de manera enunciativa, más no limitativa, los siguientes datos:\nI. Identificación del bien: descripción plena de sus características (marca, modelo, número de serie, color, número de motor y número de placas, en su caso);\nII. Código de barras;\nIII. Estado físico y material en que se encuentran;\nIV. Precio original de adquisición; y,\nV. Ubicación actual.\nArtículo 8. La Dirección Administrativa pondrá a disposición del Comité, virtual, real y jurídicamente, los bienes relacionados con el procedimiento de enajenación, adjuntando como soporte el expediente respectivo de cada uno de estos\nArtículo 9. El Comité a través de la Dirección Administrativa, realizará el inventario definitivo de los bienes sujetos al procedimiento de enajenación y procederá a ordenar la elaboración del avalúo correspondiente, mismo que será practicado por un perito o entidad pública calificada.\nArtículo 10. El Comité, deberá tomar como precio base de las operaciones individuales de los bienes objeto del procedimiento de enajenación, el monto del avalúo que otorgue el perito o la entidad pública calificada.\nArtículo 11. Previa la determinación de integración de los bienes a subastarse, el Comité, a través de su Secretario Ejecutivo, procederá a formular su cuadro de costeo y la calendarización de la venta pública respectiva, previendo sus fechas de ejecución, de acuerdo al número de unidades a enajenarse o de lotes, en su caso, para proyectar la elaboración de convocatorias y la preparación de las ventas.\nArtículo 12. Una vez realizado lo señalado en el artículo anterior, la Secretario Ejecutivo del Comité, remitirá a la Contraloría Interna, mediante oficio, el inventario de bienes con la documentación soporte que sirva para las ventas a desarrollarse, así como las\nConvocatorias y Bases respectivas, a efecto de que pronuncie en el término de cinco días hábiles respecto de los mismos.\nCAPÍTULO TERCERO\na) Disposiciones generales\nArtículo 13. El Comité, será el único encargado y responsable de llevar a cabo los procedimientos de enajenación que se establecen en los presentes Lineamientos.\nArtículo 14. El Presidente del Comité presidirá los actos a que haya lugar dentro de los procedimientos que prevén los presentes Lineamientos.\nArtículo 15. El Comité elaborará la convocatoria y las bases de los procedimientos de enajenación; asimismo, el Comité podrá convocar a participar en todos los actos que se áreas que considere pertinentes.\nb) De la Enajenación de los Bienes Muebles del Instituto\nArtículo 16. No podrá haber enajenación de bienes sin la aprobación de la mayoría de los integrantes con voto del comité, y cumpliendo con lo establecido en los presentes\nLineamientos\nArtículo 17. Para la enajenación de los bienes por venta, se efectuará el procedimiento de subasta pública.\nArtículo 18. Sin perjuicio de que la venta de los bienes se lleve a cabo mediante el procedimiento señalado en el artículo anterior, el Instituto podrá, en principio, enajenar dichos bienes a favor de su personal, a través del procedimiento de subasta interna, cumpliendo con las condiciones siguientes:\nI. En la subasta interna podrá participar todo el personal adscrito al Instituto, con excepción del personal que intervenga directamente en el mencionado proceso.\nII. Se garantizará la seriedad de las propuestas mediante depósito, cheque certificado o de caja, expedido por una institución de crédito a favor del Instituto, por un monto equivalente al 10% del precio base del bien de que se trate. Cuando el personal del Instituto presente propuestas para dos o más bienes, solamente será corresponda al bien con el precio más alto;\nIII. El pago de los bienes será de contado mediante transferencia bancaria, pago en efectivo o en cheque.\nIV. Para el desarrollo de la subasta interna, se deberán aplicar, en lo conducente, las reglas relativas de los presentes Lineamientos a la subasta pública.\nArtículo 19. Las bases que emita el Instituto, por conducto del Comité, para las subastas internas, se pondrán a disposición del personal, tanto en el domicilio oficial del Instituto, como en su caso, en la página de Intranet del Instituto, a partir del día de inicio de la difusión o publicación de la convocatoria y hasta el día hábil previo a la subasta.\nLas bases deberán contener, como mínimo, los requisitos a que se refiere el artículo 25 de los presentes Lineamientos.\nArtículo 20. La subasta pública la desarrollará el Comité y podrá efectuarse de manera unitaria o por lotes.\nArtículo 21. La subasta pública deberá sujetarse a las reglas siguientes:\nI. La convocatoria respectiva deberá ser publicada en el Periódico Oficial del Estado y en uno de los diarios de mayor circulación en el Estado, cuando menos diez días hábiles anteriores a la celebración de la subasta, así como en los estrados del\nInstituto y en la página de Internet del Instituto;\nII. La convocatoria deberá contener:\na. Indicación del lugar donde se encuentra el o los bienes a subastar y el horario para su visita;\nb. La descripción de forma general del bien a subastar, cantidad de bienes, precio base del bien y la modalidad de pago, y c. Fecha, lugar y hora en el que se llevará a cabo la subasta.\nIII. La subasta se llevará a cabo en el día, hora y lugar señalados en la convocatoria;\nIV. Las personas físicas o morales que deseen adquirir los bienes sujetos a la subasta, propondrán por escrito sus ofertas de manera pública y abierta en el momento de la subasta;\nV. Las posturas iniciales que presenten los participantes, deberán garantizarse mediante depósito constituido a favor del Instituto, que ampare el 10% del importe total del precio base de los bienes; depósitos que serán devueltos a más tardar dentro expedición de un cheque, con excepción de los que correspondan a los postores favorecidos por la adjudicación, los que se conservarán como garantía para el cumplimiento de la obligación, y en su caso, como parte del precio de venta;\nVI. El Comité dictaminará la adjudicación definitiva dentro del procedimiento de subasta, para lo que tomará como base el resultado de la misma;\nVII. El monto de la enajenación no podrá ser inferior al precio base fijado;\nVIII. El comprador tendrá un plazo máximo de tres días hábiles para realizar el pago del bien comprado que deberá ser de contado, y cinco días más para recoger los bienes. El oferente deberá firmar un contrato de compraventa donde quede pactado que:\na. El incumplimiento en el pago del saldo del precio, dejará sin efectos la compraventa, sin necesidad de declaración judicial;\nb. Que el oferente declara de manera expresa que en caso de incumplimiento perderá el anticipo, el cual quedará a favor del Instituto, y c. Que el oferente, ante el incumplimiento, exonera de toda responsabilidad al\nInstituto y, en consecuencia, este último queda en libertad de poner nuevamente en venta los bienes objeto de subasta, y\nIX. El Instituto se reservará la propiedad de los bienes enajenados, hasta que sea liquidado su precio de venta.\nArtículo 22. Las bases que emita el Instituto, por conducto del Comité, para las subastas públicas, se pondrán a disposición de los interesados, tanto en el domicilio oficial del\nInstituto, como en su caso, en la página de Internet del Instituto, a partir del día de inicio de la difusión o publicación de la convocatoria y hasta el día hábil previo a la subasta. Las bases no estarán sujetas a modificaciones y deberán contener como mínimo lo siguiente:\nI. Nombre del Instituto;\nII. Descripción completa y precio base del o los bienes;\nIII. Requisitos que deberán cumplir quienes deseen participar, entre otros, registrarse el día del acto, identificarse, firmar las bases y garantizar la seriedad de su oferta;\nIV. Fecha de la subasta.\nV. Instrucciones para la presentación de las ofertas;\nVI. Fecha límite para el pago de los bienes adjudicados;\nVII. Lugar, plazo y condiciones para el retiro de los bienes;\nVIII. Criterios de adjudicación;\nIX. Señalamiento de que será causa de descalificación el incumplimiento de alguno de los requisitos establecidos en las bases, así como el que las ofertas presentadas no cubran el precio base fijado para los bienes;\nX. Causas por las cuales la subasta podrá declararse desierta, y\nXI. Indicación de que la garantía de seriedad de las ofertas se hará efectiva en caso de que el adjudicatario incumpla con el pago de los bienes.\nArtículo 23. El Comité adjudicará el bien o los bienes a la postura más alta.\nArtículo 24. Cuando habiéndose realizado la subasta correspondiente, no se hubiese agotado la totalidad de la venta de bienes muebles, el Comité podrá realizar las subastas que sean necesarias, hasta agotar los bienes sujetos a enajenación, con la previsión de actualizar los precios de los bienes, en caso de ser necesario.\nArtículo 25. En caso de no celebrarse la primera subasta, ésta se declarará desierta y se podrá considerar celebrar un segundo procedimiento de enajenación, el cual se realizará enajenación.\nArtículo 26. Las enajenaciones a que se refieren los presentes Lineamientos, no podrán realizarse en favor de los integrantes del Comité que realicen la subasta, ni de sus cónyuges ni por interpósita persona, salvo que se hubieran excusado de participar en el procedimiento desde un inicio. Las enajenaciones que se realicen en contravención a tales prohibiciones, serán nulas de pleno derecho.\nCAPÍTULO CUARTO\nArtículo 30. El Instituto podrá llevar a cabo donaciones a valor de adquisición o de inventario, independientemente de su monto, observando lo siguiente:\nI. El Instituto podrá donar bienes, a propuesta del Comité y previa autorización del\nPresidente del Consejo General del Instituto;\nII. Los bienes deberán donarse a favor de instituciones educativas, de asistencia social, cultural y/o científica, siempre y cuando éstas no persigan fines lucrativos, y\nIII. La donataria deberá precisar, por escrito, la aplicación o uso que le dará a los bienes objeto de la donación.\nArtículo 31. Las donaciones que realice el Instituto, deberán formalizarse mediante el contrato respectivo.\nCAPÍTULO QUINTO\nDe la Destrucción de Bienes Muebles del Instituto\nArtículo 32. El Instituto, por conducto del Comité, podrá llevar a cabo la destrucción de bienes cuando:\nI. Por su naturaleza o el estado físico en que se encuentren, peligre o se altere la salubridad, la seguridad o el ambiente;\nII. Se trate de bienes, respecto de los cuales exista disposición legal o administrativa que ordene su destrucción;\nIII. Se trate de bienes de imposible reparación, y\nIV. Habiéndose agotado todos los procedimientos de venta o el ofrecimiento de donación, no exista persona interesada, supuestos que deberán acreditarse con las constancias correspondientes.\nllevará a cabo en coordinación con las autoridades competentes.\nPara la destrucción de bienes, se invitará invariablemente a un representante de la levantará acta circunstanciada como constancia.\nTÍTULO SEXTO\nDisposiciones Finales\nArtículo 33. El Comité por conducto de su Secretario Ejecutivo conservará, en forma ordenada y sistemática, toda la documentación relativa a los actos que realice conforme a los presentes Lineamientos, excepto la documentación contable, en cuyo caso se estará a lo previsto por las disposiciones aplicables. En ambos casos, se estará en lo conducente, a lo\nAguascalientes y sus Municipios.\nArtículo 34. Todos los contratos que sean formulados en virtud de los procedimientos de enajenación de bienes previstos por los presentes Lineamientos, serán suscritos por el\nConsejero Presidente.\nTRANSITORIOS\nPRIMERO. Los presentes Lineamientos entrarán en vigor el día de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO. El Secretario Ejecutivo del Comité, deberá llevar a cabo las adecuaciones del\nManual de Integración y Funcionamiento del Comité de Adquisiciones, Arrendamientos y los presentes Lineamientos.\nTERCERO. Publíquese en el Periódico Oficial del Estado para los efectos legales correspondientes.\nEstatal Ejecutiva del Instituto Estatal Electoral de Aguascalientes, en Sesión Ordinaria de fecha 25 de Agosto del año 2017.",
  "ordenamiento": "LINEAMIENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de septiembre de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}