{
  "titulo": "Código Fiscal para el Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nEl C. ENRIQUE MARTINEZ Y MARTINEZ, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 157.CODIGO FISCAL PARA EL ESTADO DE COAHUILA DE ZARAGOZA\nTITULO I\nDISPOSICIONES GENERALES\nCAPITULO I\nDISPOSICIONES GENERALES\nARTICULO 1. Las personas físicas y las morales que residan en el Estado o que realicen los actos o actividades que los ordenamientos fiscales gravan, están obligadas a contribuir para el gasto público del\nEstado conforme a las leyes fiscales respectivas. Las disposiciones de este Código se aplicarán en su defecto.\nLa Federación, el Estado, los Municipios y sus organismos descentralizados quedan obligados a pagar contribuciones cuando realicen los actos o actividades gravadas y únicamente estarán exentos cuando las leyes lo señalen expresamente.\nARTICULO 2. Son leyes fiscales locales, además del presente Código:\nI. La Ley de Ingresos y el Presupuesto de Egresos del Estado.\nII. La Ley de Hacienda del Estado.\nIII. Las que autoricen ingresos extraordinarios.\nIV. Las que organicen los servicios administrativos para la recaudación, distribución y control de los ingresos y egresos del Estado.\nV. Los convenios de coordinación que celebre el Estado con la Federación o los Municipios; y la legislación federal o municipal de conformidad con lo que establezcan los propios convenios; y\nVI. Las demás leyes de carácter fiscal.\nLos reglamentos de las leyes fiscales participarán de la misma naturaleza de éstas.\nARTICULO 3. Las contribuciones se clasifican en impuestos, derechos y contribuciones especiales, los que se definen de la siguiente manera:\nI. Impuestos son las prestaciones establecidas en Ley que deben pagar las personas físicas y morales señaladas en las fracciones II y III de este artículo;\nII. Derechos son las contribuciones establecidas en Ley por el uso o aprovechamiento de los bienes del dominio público del Estado, así como por recibir servicios que presta el Estado en sus funciones de derecho público. También son derechos las contribuciones a cargo de los órganos desconcentrados por prestar servicios exclusivos del Estado.\nLos recargos, las sanciones, los gastos de ejecución y de la indemnización a que se refiere el antepenúltimo párrafo del artículo 22 de este Código son accesorios de las contribuciones y participan de la naturaleza de éstas. Siempre que en este Código se haga referencia únicamente a contribuciones no se entenderán incluidos los accesorios, con excepción de lo dispuesto en el artículo 1º.\nIII. Contribuciones especiales son las prestaciones cuyo presupuesto de hecho se caracteriza por un beneficio económico particular proporcionado al contribuyente por la realización de obras públicas o de tareas estatales o municipales provocadas por las actividades del contribuyente. Su rendimiento no debe tener un destino ajeno al financiamiento de las obras o actividades correspondientes.\nARTICULO 4. Son aprovechamientos los ingresos distintos de las contribuciones que percibe el estado por funciones de derecho público, los ingresos derivados de financiamientos y los que obtengan los organismos descentralizados que no tengan la naturaleza de derechos.\nLos recargos, las sanciones, los gastos de ejecución y la indemnización a que se refiere el antepenúltimo párrafo del artículo 22 de este Código, que se aplican en relación con aprovechamientos, son accesorios de éstos y participan de su naturaleza.\nSon productos, las contraprestaciones por los servicios que preste el Estado en sus funciones de derecho privado, así como por el uso, aprovechamiento o enajenación de bienes del dominio privado.\nARTICULO 5. Son participaciones los ingresos provenientes de contribuciones y aprovechamientos federales o municipales que tiene derecho a percibir el Estado por disposición constitucional, por virtud de su adhesión al sistema nacional de coordinación fiscal, o por las leyes fiscales respectivas.\nARTICULO 6. Son créditos fiscales los que tenga derecho a percibir el Estado o sus organismos descentralizados que provengan de contribuciones, de aprovechamientos o de sus accesorios, incluyendo los que deriven de responsabilidades que el Estado tenga derecho a exigir de sus funcionarios o empleados o de los particulares, así como aquellos a los que las leyes les den ese carácter y el Estado tenga derecho a percibir por cuenta ajena.\nLa recaudación proveniente de todos los ingresos del Estado, aún cuando se destinen a un fin específico, se hará a través de la Secretaría de Finanzas, la cual podrá ser auxiliada por otras dependencias oficiales o por organismos públicos o privados, por disposición de la ley o por autorización de dicha\nSecretaría.\nARTICULO 7. Las disposiciones fiscales que establezcan cargas a los particulares y las que señalan excepciones a las mismas, así como las que fijan las infracciones y sanciones, son de aplicación estricta.\nSe considera que establecen cargas a los particulares las normas que se refieren al sujeto, objeto, base, tasa o tarifa.\nLas otras disposiciones fiscales se interpretarán aplicando cualquier método de interpretación jurídica. A falta de norma fiscal expresa, se aplicarán supletoriamente las disposiciones del derecho común cuando su aplicación no sea contraria a la naturaleza propia del derecho fiscal.\nARTICULO 8. Las contribuciones se causan conforme se realizan las situaciones jurídicas o de hecho, previstas en las leyes fiscales. causación, pero les serán aplicables las normas sobre procedimiento que se expidan con posterioridad.\nLas contribuciones se pagan en la fecha o dentro del plazo señalado en las disposiciones respectivas. A oficinas autorizadas.\nI. Si la contribución se calcula por períodos establecidos en Ley y en los casos de retención o de recaudación de contribuciones, los contribuyentes, retenedores o las personas a quienes las leyes impongan la obligación de recaudarlas, las enterarán a más tardar el día 17 del mes de calendario inmediato posterior al de terminación del período de la retención o de la recaudación, respectivamente.\nII. En cualquier otro caso dentro de los 5 días siguientes al momento de la causación.\nEn el caso de contribuciones que se deben pagar mediante retención, cuando quien deba efectuarla no la retenga, estará obligado a enterar una cantidad equivalente a la que debió haber retenido.\nQuien haga pago de créditos fiscales deberá obtener de la oficina recaudadora, la forma oficial, el recibo oficial o la forma valorada, expedidos y controlados exclusivamente por la Secretaría de Finanzas o la documentación que en las disposiciones respectivas se establezca en la que conste la impresión original de la máquina registradora. Tratándose de los pagos efectuados en las oficinas de las instituciones de crédito, se deberá obtener la impresión de la máquina registradora, el sello, la constancia o el acuse de recibo electrónico con sello digital.\nARTICULO 9. El cumplimiento de las leyes fiscales, no podrá eludirse por la simulación de actos jurídicos regidos por disposiciones de derecho privado, que signifiquen el desconocimiento de una obligación de carácter fiscal. En tales casos la obligación con todo y sus accesorios, que se pretende eludir, deberá cumplirse plenamente aplicando además las sanciones respectivas por las infracciones en que se hubiere incurrido.\nARTICULO 10. Las leyes fiscales, sus reglamentos y las disposiciones fiscales de carácter general, entrarán en vigor en el Estado, el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado, salvo que en ellas se establezca una fecha posterior.\nARTICULO 11. Se considera domicilio fiscal, el señalado por sus contribuyentes en los registros fiscales, o en su defecto:\nI. Tratándose de personas físicas:\na) El local en que se encuentre el principal asiento de sus negocios, cuando realicen actividades empresariales.\nb) El local que utilicen como base fija para el desempeño de sus actividades cuando no realicen las actividades señaladas en el inciso anterior o presten servicios personales.\nc) En los demás casos, el lugar en que se encuentren los bienes o el lugar en que se realicen los actos o actividades objeto del gravamen.\nII. Tratándose de personas morales:\na) El local en que este la administración principal de los negocios.\nb) En los demás casos, el lugar en que encuentren los bienes o el lugar en que se realicen los actos o actividades objeto del gravamen.\nARTICULO 12. Cuando las leyes fiscales establezcan que las contribuciones se calcularán por ejercicios fiscales, éstos coincidirán con el año de calendario. Cuando las personas morales inicien sus actividades con posterioridad al 1o. de enero, en dicho año el ejercicio fiscal será irregular, debiendo iniciarse el día en que comiencen actividades y terminarse el 31 de diciembre del año de que se trate.\nCuando las leyes fiscales establezcan que las contribuciones se calculen por mes, se entenderá que corresponde al mes de calendario.\nARTICULO 13. En los plazos fijados en días no se contarán los sábados, los domingos ni el 1o. de\nEnero; el 5 de Febrero; el 21 de Marzo; el 1o. y 5 de Mayo; el 16 de Septiembre; el 12 de Octubre; el 20 de Noviembre; el 1o. de Diciembre de cada seis años, cuando corresponda a la transmisión del poder\nEjecutivo Federal; el 1° de diciembre de cada seis años cuando corresponda a la transmisión del poder\nEjecutivo Estatal y el 25 de Diciembre.\nTampoco se contará en dichos plazos, los días en que tengan vacaciones generales las autoridades fiscales estatales. No son vacaciones generales si se llegan a otorgar en forma escalonada.\nEn los plazos establecidos por períodos y aquellos en que se señale una fecha determinada para su extinción se computarán todos los días.\nCuando los plazos se fijen por mes o por año, sin especificar que sean de calendario, se entenderá que en el primer caso el plazo concluye el mismo día del mes de calendario posterior a aquél en que se inició y en el segundo, el término vencerá el mismo día del siguiente año de calendario a aquél en que se inició.\nEn los plazos que se fijen por mes o por año cuando no exista el mismo día en el mes de calendario correspondiente, el término será el primer día hábil del siguiente mes de calendario.\nNo obstante lo dispuesto en los párrafos anteriores, si el último día del plazo o en la fecha determinada, las oficinas ante las que se vaya a hacer el trámite permanecen cerradas durante el horario normal de labores, o se trate de un día inhábil, se prorrogará el plazo hasta el siguiente día hábil. Lo dispuesto en este artículo es aplicable, inclusive cuando se autorice a las instituciones de crédito para recibir declaraciones o pagos.\nTambién se prorrogará el plazo hasta el siguiente día hábil, cuando sea viernes el último día del plazo en que se deba presentar la declaración respectiva, ante las instituciones de crédito autorizadas.\nLas autoridades fiscales podrán habilitar los días inhábiles. Esta circunstancia deberá comunicarse a los particulares y no alterará el cálculo de plazos.\nARTICULO 14. La práctica de diligencias por las autoridades fiscales deberá efectuarse en días y horas hábiles, que son las comprendidas entre las 7:30 y las 18:00 horas. Una diligencia de notificación iniciada en horas hábiles podrá concluirse en hora inhábil sin afectar su validez. Tratándose de la verificación de bienes y de mercancías en transporte, se considerarán hábiles todos los días del año y las veinticuatro horas del día.\nLas autoridades fiscales para la práctica de visitas domiciliarias, del procedimiento administrativo de ejecución y de notificaciones, podrán habilitar los días y horas inhábiles, cuando la persona con quien se va a practicar la diligencia, realice las actividades por las que debe pagar contribuciones en días y horas inhábiles.\nTambién se podrá efectuar la habilitación a que se refiere este párrafo, para la continuación de una diligencia iniciada en días y horas hábiles, cuando la continuación tenga por objeto el aseguramiento de la contabilidad o de los bienes del particular.\nARTICULO 15. Se entiende por enajenación de bienes:\nI. Toda transmisión de propiedad, aún en la que el enajenante se reserva el dominio del bien enajenado.\nII. En endoso a favor de persona determinada de la factura que ampara la propiedad de un bien mueble. Cuando el endoso se realiza en blanco, se presumirá que el tenedor de la factura es el endosatario o propietario del bien cuya propiedad se encuentra amparada en la factura endosada.\nIII. Las adjudicaciones, aun cuando se realicen a favor del acreedor.\nIV. La aportación a una sociedad o asociación.\nV. La que se realiza mediante el arrendamiento financiero.\nVI. La que se realiza a través del fideicomiso, en los siguientes casos:\na) En el acto en el que el fideicomitente designa o se obliga a designar fideicomisario diverso de él y siempre que no tenga derecho a readquirir del fiduciario los bienes.\nb) En el acto en el que el fideicomitente pierda el derecho a readquirir los bienes del fiduciario, si se hubiera reservado tal derecho.\nVII. La cesión de los derechos que se tengan sobre los bienes afectos al fideicomiso, en cualquiera de los siguientes momentos:\na) En el acto en el que el fideicomisario designado ceda sus derechos o dé instrucciones al fiduciario para que transmita la propiedad de los bienes a un tercero. En estos casos se considerará que el fideicomisario adquiere los bienes en el acto de su designación y que los enajena en el momento de ceder sus derechos o de dar dichas instrucciones.\nb) En el acto en el que el fideicomitente ceda sus derechos si entre éstos se incluye el de que los bienes se transmitan a su favor.\nVIII. La transmisión de dominio de un bien tangible o del derecho para adquirirlo que se efectúe a través de enajenación de títulos de crédito o de la cesión de derechos que los representen.\nTratándose de vehículos automotores, se presumirá que el propietario es la persona a cuyo nombre se obtuvo el registro vehicular y las placas metálicas con numero identifica torio correspondiente.\nCAPÍTULO II\nDE LOS MEDIOS ELECTRÓNICOS\nARTICULO 16. Cuando las disposiciones fiscales obliguen a presentar documentos, declaraciones o través de la red electrónica mundial.\nARTICULO 17. La Secretaría de Finanzas deberá establecer mediante Reglas de Carácter General los obligaciones conforme al artículo anterior.\nOficial del Estado.\nARTICULO 18. El uso del las claves de identificación personal que se establezcan para la presentación de documentos, declaraciones y realización de pagos a través de la red electrónica mundial, sustituye a efectuados en las recaudaciones o establecimientos autorizados; en consecuencia, las declaraciones y pagos realizados mediante el uso de la red electrónica mundial tendrán el mismo valor probatorio.\nTITULO II\nDE LOS PROCEDIMIENTOS, DERECHOS Y OBLIGACIONES\nDE LOS CONTRIBUYENTES\nCAPITULO UNICO\nARTICULO 19. Toda promoción que se presente ante las autoridades fiscales, deberá estar firmada autográficamente por el interesado o por quien esté legalmente autorizado para ello, a menos que el promovente no sepa o no pueda firmar, caso en el que imprimirá su huella digital.\nLas promociones deberán presentarse en las formas que al efecto apruebe la Secretaría de Finanzas, en el número de ejemplares que establezca la forma oficial y acompañar los anexos que en su caso ésta requiera.\nCuando no existan formas aprobadas, el documento que se formule deberá presentarse en el número de ejemplares que señalen las autoridades fiscales y tener por lo menos los siguientes requisitos.\nI. Constar por escrito.\nII. El nombre, la denominación o razón social y el domicilio fiscal manifestado al registro estatal de contribuyentes, y la clave que le correspondió en dicho registro.\nIII. El número de cuenta estatal que le sea asignado.\nIV. Señalar la autoridad a la que se dirige y el propósito de la promoción.\nV. En su caso, el domicilio para oír y recibir notificaciones y el nombre de la persona autorizada para recibirlas.\nCuando no se cumplan los requisitos a que se refiere este artículo, las autoridades fiscales requerirán al promovente a fin de que en un plazo de diez días cumpla con el requisito omitido. En caso de no subsanarse la omisión en dicho plazo, la promoción se tendrá por no presentada, si la omisión consiste en no haber usado la forma oficial aprobada, las autoridades fiscales deberán acompañar al requerimiento la forma respectiva en el número de ejemplares que sea necesario.\nLo dispuesto en este artículo no es aplicable a las declaraciones, solicitudes de inscripción o avisos a que se refiere el artículo 22 de este Código.\nARTICULO 20. En ningún trámite administrativo se admitirá la gestión de negocios. La representación de las personas físicas o morales ante las autoridades fiscales, se hará mediante escritura pública o en carta fiscales o notario. notificaciones. La persona así autorizada podrá ofrecer y rendir pruebas y presentar todo tipo de instancias o promociones dentro del procedimiento administrativo que se relacione con estos propósitos. la fecha en que se presenta la promoción inicial.\nARTICULO 21. Los créditos fiscales y sus accesorios se causarán y pagarán en moneda nacional. De provenir su pago por situaciones pactadas en moneda extranjera, el tipo de cambio se determinará\nSe aceptarán como medios de pago, los cheques certificados; los cheques personales no certificados y las tarjetas electrónicas bancarias de crédito o de débito, así como las transferencias electrónicas de únicamente se aceptarán en los lugares y operaciones que así autorice la Secretaría de Finanzas. Las acuerdo a las reglas generales que fije la Secretaría de Finanzas. Los créditos fiscales podrán ser cubiertos en especie, previa autorización debiendo sujetarse para su valuación en lo conducente al procedimiento de remate previsto en el presente Código.\nLos pagos que se hagan se aplicarán a los créditos más antiguos siempre que se trate de la misma contribución y antes de acreditarse al adeudo principal, se hará a los accesorios en el siguiente orden:\nI. Gastos de Ejecución.\nII. Recargos.\nIII. Multas.\nIV. La indemnización a que se refiere el penúltimo párrafo del artículo 22 de este Código.\nCuando el contribuyente interponga algún medio de defensa legal impugnando alguno de los conceptos señalados en el párrafo anterior, el orden señalado en el mismo no será aplicable respecto del concepto impugnado y garantizado.\nPara determinar las contribuciones cuyo importe sea o comprenda fracciones en pesos, se efectuarán ajustando su monto a la unidad más próxima. Tratándose de cantidades terminadas en cincuenta centavos, el ajuste se hará a la unidad inmediata inferior.\nARTICULO 22. Cuando no se cubran las contribuciones o los aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, deberán pagarse recargos en concepto de indemnización al fisco estatal por la falta de pago oportuno, de acuerdo a la tasa de recargos que para cada ejercicio fiscal establezca la Ley de Ingresos del Estado.\nLos recargos se calcularán sobre el total del crédito fiscal y mientras subsistan las facultades de la autoridad para determinar el crédito fiscal o para obtener su cobro mediante el procedimiento administrativo de ejecución o en su caso, mientras no se haya extinguido el derecho del particular para solicitar la devolución de cantidades pagadas indebidamente o de saldos a favor. En su cálculo se excluirán los propios recargos, la indemnización a que se refiere el cuarto párrafo de este artículo, los gastos de ejecución y las multas. Cuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia. Los recargos se calcularán aplicando al monto de las cantidades actualizadas la tasa que fije la Ley respectiva por todo el mes, independientemente de que no se haya vencido por completo, a partir del día siguiente al en que debió hacerse el pago y hasta que el mismo se efectúe.\nCuando los recargos determinados por el contribuyente sean inferiores, a los que calcule la oficina recaudadora, ésta deberá aceptar el pago y procederá a exigir el remanente.\nEl cheque recibido por las autoridades fiscales que sea presentado en tiempo y no sea pagado, dará se exigirá independientemente de los conceptos a que se refiere el artículo anterior. La indemnización mencionada, el monto del cheque y en su caso los recargos, se requerirán y cobrarán mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad penal que en su caso procediere.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en el segundo párrafo de este artículo.\nARTICULO 23. Las autoridades fiscales están obligadas a devolver las cantidades pagadas indebidamente y las que procedan de conformidad con las leyes fiscales. La devolución podrá hacerse de haga directamente a los contribuyentes. Cuando la contribución se pague mediante declaración, únicamente podrá solicitar la devolución del saldo a favor quien presentó la declaración, salvo que se trate del cumplimiento de resolución o sentencia firme de autoridad competente, en cuyo caso podrá solicitarse la devolución independientemente de la presentación de la declaración señalada.\nSi el pago de lo indebido se hubiera efectuado en cumplimiento de acto de autoridad, el derecho a la devolución nace cuando dicho acto se anule. Lo dispuesto en este párrafo no es aplicable a la determinación de diferencias por errores aritméticos las que darán lugar a la devolución siempre que no haya prescrito la obligación en los términos del último párrafo de este artículo.\nLas autoridades fiscales podrán requerir al promovente a fin de que en un plazo máximo de diez días presente la documentación necesaria para acreditar su derecho, en caso de que no lo hubiere hecho en su solicitud inicial, apercibido que de no hacerlo dentro de dicho plazo, se le tendrá por desistido de la solicitud de devolución correspondiente.\nLas autoridades fiscales podrán devolver una cantidad menor a la solicitada por los contribuyentes con motivo de la revisión efectuada a la documentación aportada. En este caso, se considerará negada por la parte que no sea devuelta. Las autoridades fiscales deberán fundar y motivar las causas que sustentan la negativa parcial o total de la devolución respectiva.\nLas autoridades fiscales deberán pagar la devolución dentro de los cuarenta días siguientes al en que se presente la solicitud respectiva o se cumplan con los requerimientos que en su caso, hiciere la autoridad.\nCuando las autoridades fiscales procedan a la devolución de cantidades señaladas como saldo a favor en las declaraciones presentadas por los contribuyentes, sin que medie más trámite que el requerimiento de datos, informes o documentos adicionales o la simple comprobación de que se efectuaron los pagos de contribuciones que el contribuyente declara haber hecho, la orden de devolución no implicará resolución favorable al contribuyente. Si la devolución se hubiera efectuado y no procediera, se causarán recargos en los términos del artículo 22 de este Código, sobre las cantidades devueltas indebidamente como por las de los posibles intereses pagados por las autoridades fiscales, a partir de la fecha de la devolución, independientemente de las sanciones que procedan.\nLa obligación de devolver prescribe en los mismos términos y condiciones que el crédito fiscal.\nARTICULO 24. Cuando los contribuyentes presenten una solicitud de devolución de un saldo a favor o de un pago de lo indebido, y la devolución se efectúe fuera del plazo establecido en el artículo anterior, las dicho plazo conforme a una tasa que será igual a la prevista para los recargos por mora, en los términos del artículo 22 de este Código que se aplicará sobre la devolución actualizada. una sentencia emitida por un órgano jurisdiccional, el cálculo de los intereses se efectuará a partir de:\nI. Tratándose de saldos a favor o cuando el pago de lo indebido se hubiese determinado por el propio contribuyente, a partir de que se negó la autorización o de que venció el plazo de cuarenta días para efectuar la devolución, lo que ocurra primero.\nII. Cuando el pago de lo indebido se hubiese determinado por la autoridad, a partir de que se pagó dicho crédito. cinco años.\nARTICULO 25. Los contribuyentes obligados a pagar mediante declaración podrán optar por compensar retención a terceros, siempre que ambas deriven de una misma contribución, incluyendo sus accesorios.\nAl efecto, bastará que efectúen la compensación en la declaración respectiva. Si las cantidades que tengan a su favor los contribuyentes derivan de contribuciones distintas o de otros créditos, sólo se podrán compensar previa autorización expresa de las autoridades fiscales.\nSi la compensación se hubiera efectuado y no procediera, se causarán recargos en los términos del artículo 22 de este Código, sobre las cantidades compensadas indebidamente y a partir de la fecha de la compensación.\nARTICULO 26. Los contribuyentes obligados a pagar mediante declaración periódica podrán acreditar el importe de los estímulos fiscales a que tengan derecho, contra las cantidades que están obligados a pagar, siempre que cumplan con los demás requisitos formales que se establezcan en las disposiciones que otorguen los estímulos.\nEn los casos en que las disposiciones que otorguen los estímulos establezcan la obligación de cumplir con requisitos formales se entenderá que nace el derecho para obtener el estímulo, a partir del día en que se obtenga la autorización o el documento respectivo.\nCuando los contribuyentes acrediten cantidades por concepto de estímulos fiscales a los que no tuvieran derecho, se causarán recargos en los términos del artículo 22 de este Código, sobre las cantidades acreditadas indebidamente y a partir de la fecha del acreditamiento.\nARTICULO 27. Son responsables solidarios con los contribuyentes:\nI. Los retenedores y las personas a quienes las leyes impongan la obligación de recaudar contribuciones a cargo de los contribuyentes, hasta por el monto de dichas contribuciones.\nII. Las personas que estén obligadas a efectuar pagos provisionales por cuenta del contribuyente, hasta por el monto de estos pagos.\nIII. Los liquidadores y síndicos por las contribuciones que debieron pagar a cargo de la sociedad en liquidación o quiebra, así como de aquellas que se causaron durante su gestión.\nLa persona o personas, cualquiera que sea el nombre con que se les designe, que tengan conferida la dirección general, la gerencia general, o la administración única de las sociedades mercantiles, serán gestión, así como por las que debieron pagarse o enterarse durante la misma, en la parte del interés fiscal que no alcance a ser garantizada con los bienes de la persona moral que dirige, cuando dicha sociedad incurra en cualesquiera de los siguientes supuestos:\na) No solicite su inscripción en el Registro Estatal de Contribuyentes.\nb) Cambie su domicilio a otra entidad federativa\nc) Cambie su domicilio dentro del Estado, sin presentar el aviso correspondiente en los términos de este Código, siempre que dicho cambio se efectúe después de que se le hubiera notificado el misma, o cuando el cambio se realice después de que se le hubiera notificado un crédito fiscal y antes de que éste se haya cubierto o hubiera quedado sin efectos.\nd) No lleve contabilidad o la lleve en forma incompleta, la oculte o la destruya, parcial o totalmente.\ne) No cubra los créditos fiscales dentro de los términos legales, tratándose de sociedades que no tengan las obligaciones a que se refieren los incisos a), c) y d), respecto del crédito que se adeuda.\nIV. Los adquirentes de negociaciones, respecto de las contribuciones que se hubieran causado en relación con las actividades realizadas en la negociación, cuando pertenecía a otra persona, sin que la responsabilidad exceda del valor de la misma.\nV. Los representantes, sea cual fuere el nombre con que se les designe, de personas no residentes en el Estado, con cuya intervención estas efectúen actividades en el Estado, por las que deban pagarse contribuciones hasta por el monto de dichas contribuciones.\nVI. Quienes ejerzan, la patria potestad o la tutela, por las contribuciones a cargo de su representado.\nVII. Los legatarios y los donatarios a título particular respecto de las obligaciones fiscales que se hubieren causado en relación con los bienes legados o donados, hasta por el monto de éstos.\nVIII. Quienes manifiesten su voluntad de asumir responsabilidad solidaria.\nIX. Los terceros que para garantizar el interés fiscal constituyan depósito, prenda o hipoteca o permitan el secuestro de bienes, hasta por el valor de los dados en garantía, sin que en ningún caso su responsabilidad exceda del monto del interés garantizado.\nX. Los socios o accionistas, respecto de las contribuciones que se hubieran causado en relación con las actividades realizadas por la sociedad cuando tenían tal calidad, en la parte del interés fiscal que no alcancen a ser garantizada con los bienes de la misma.\nXI. Las sociedades escindidas, por las contribuciones causadas en relación con la transmisión de los activos, pasivos y de capitales transmitidos por la escindente, así como por las contribuciones causadas por esta última con anterioridad a la escisión, sin que la responsabilidad exceda del valor del capital de cada una de ellas al momento de la escisión.\nLa responsabilidad solidaria comprenderá los accesorios, con excepción de las multas, los responsables solidarios podrán ser sancionados por actos u omisiones propios.\nARTICULO 28. Las personas morales, así como las personas físicas que deban presentar declaraciones periódicas, deberán solicitar su inscripción en el Registro Estatal de Contribuyentes requisitando debidamente la forma autorizada para ello y presentar cuando proceda los siguientes avisos:\nI. Cambio de nombre, denominación o razón social.\nII. Cambio de domicilio.\nIII. Suspensión o baja de obligaciones fiscales.\nIV. Liquidación, fusión o escisión. otro medio; asimismo asignará la clave que corresponda a cada persona inscrita, quien deberá citarla en todo documento que presente ante las autoridades fiscales, cuando en este último caso se trate de asuntos en que la Secretaría de Finanzas sea parte. Las personas inscritas deberán conservar en su este artículo, hasta por el término de cinco años posteriores a la fecha en que hubiere ocurrido la baja o la extinción de la obligación fiscal correspondiente.\nARTICULO 29. Las personas que de acuerdo con las disposiciones fiscales estén obligadas a llevar contabilidad, deberá observar las siguientes reglas:\nI. Llevarán los sistemas y registro contables que se requieran conforme a la naturaleza de la contribución a pagar.\nII. Llevarán la contabilidad en el domicilio fiscal declarado ante las autoridades correspondientes. la contabilidad de la persona por un plazo mayor de un mes, ésta deberá continuar llevando su contabilidad cumpliendo con los requisitos respectivos.\nEn los casos en que las demás disposiciones de este Código hagan referencia a la contabilidad, se entenderá que la misma se integra por los sistemas y registros contables a que se refiere la fracción I de este artículo, por los registros, cuentas especiales, libros y registros sociales, así como por la documentación comprobatoria de los asientos respectivos y los comprobantes de haber cumplido con las disposiciones fiscales.\nARTICULO 30. Las personas obligadas a llevar contabilidad deberán conservarlas en el lugar a que se refiere la fracción II del artículo 29 de este Código a disposición de las autoridades fiscales.\nLas personas que no estén obligadas a llevar contabilidad deberán conservar en su domicilio a disposición de las autoridades, toda documentación relacionada con el cumplimiento de las disposiciones fiscales.\nARTICULO 31. Las personas que conforme a las disposiciones fiscales tengan obligación de presentar solicitudes, declaraciones o avisos, ante las autoridades fiscales, así como de expedir constancias o documentos, lo harán en las formas que al efecto apruebe la Secretaría de Finanzas, debiendo proporcionar el número de ejemplares, los datos e informes y adjuntar los documentos, que dichas formas requieran.\nEn los casos en que las formas para la presentación de las declaraciones o avisos y expedición de constancias, que prevengan las disposiciones fiscales, no hubieran sido aprobadas por la Secretaría de\nFinanzas, los obligados a presentarlas las formularán en escrito por cuadruplicado que contenga su nombre, domicilio y clave de registro de contribuyentes, así como el ejercicio y los datos relativos a la obligación que pretendan cumplir; en caso de que se trate de la obligación de pago, se deberá señalar además el monto del mismo.\nLos contribuyentes que tengan obligación de presentar declaraciones periódicas de conformidad con las leyes fiscales respectivas, deberán presentarlas aun cuando no haya pago a efectuar.\nLos representantes, sea cual fuere el nombre con que se les designe, de personas no residentes en el\nEstado, con cuya intervención éstas efectúen actividades por las que deban pagarse contribuciones en el\nEstado, están obligados a formular y presentar a nombre de sus representadas, las declaraciones, avisos y demás documentos que señalen las disposiciones fiscales.\nLas declaraciones, avisos, solicitudes de inscripción en el registro de contribuyentes y demás documentos que exijan las disposiciones fiscales, se presentarán en las oficinas recaudadoras de la\nLas oficinas a que se refiere el párrafo anterior, recibirán las declaraciones, avisos, solicitudes y demás documentos tal y como se exhiban, sin hacer observaciones, ni objeciones y devolverán copia sellada a quien los presente. Unicamente se podrá rechazar la presentación cuando no contengan el nombre del contribuyente, su clave de Registro Estatal de Contribuyentes, su número de registro estatal, su domicilio fiscal o no aparezcan debidamente firmados, no se acompañen los anexos o tratándose de declaraciones, éstas contengan errores aritméticos.\nARTICULO 32. Las declaraciones que presenten los contribuyentes serán definitivas y se podrán modificar por el propio contribuyente, siempre que no se haya iniciado el ejercicio de las facultades de comprobación.\nCuando se inicie el ejercicio de facultades de comprobación, únicamente se podrá presentar declaración complementaria en las formas especiales autorizadas por la Secretaría de Finanzas, debiéndose pagar las multas que establece el citado artículo 75.\nSi en la declaración complementaria se determina que el pago efectuado fue menor al que correspondía, los recargos se computarán sobre la diferencia, en los términos del artículo 22 de este Código, a partir de la fecha en que se debió hacer el pago.\nTITULO III\nDE LAS FACULTADES DE LAS AUTORIDADES FISCALES\nCAPITULO UNICO\nARTICULO 33. Son autoridades fiscales para los efectos de este Código y demás leyes fiscales vigentes:\nI. El Gobernador del Estado.\nII. El Secretario de Finanzas.\nIII. El Subsecretario de Ingresos de la Secretaría de Finanzas\nIV. Los titulares de las unidades administrativas de la Secretaría de Finanzas con las facultades y atribuciones que les otorgue el Reglamento Interior de dicha Dependencia.\nARTICULO 34. Las autoridades fiscales proporcionarán asistencia gratuita a los contribuyentes y para ello procurarán:\nI. Explicar las disposiciones fiscales utilizando en lo posible un lenguaje llano alejado de tecnicismos y en los casos en que sean de naturaleza compleja, elaborar y distribuir folletos a los contribuyentes.\nII. Mantener oficinas en diversos lugares del Estado que se ocuparán de orientar y auxiliar a los contribuyentes en el cumplimiento de sus obligaciones.\nIII. Elaborar los formularios de declaración en forma que puedan ser llenados fácilmente por los contribuyentes y en su caso distribuirlos con oportunidad, e informar de las fechas y lugares de presentación.\nIV. Señalar en forma precisa en los requerimientos mediante los cuales se exija a los contribuyentes la presentación de declaraciones, avisos y demás documentos a que estén obligados, cuál es el documento cuya presentación se exige.\nV. Difundir entre los contribuyentes sus derechos y los medios de defensa que se pueden hacer valer contra las resoluciones de las autoridades fiscales.\nVI. Efectuar en distintas partes del Estado reuniones de información con los contribuyentes y recaudadores, especialmente cuando se modifiquen las disposiciones fiscales y durante los principales períodos de presentación de declaraciones.\nVII. Publicar las resoluciones dictadas por las autoridades fiscales que establezcan disposiciones de carácter general, agrupándolas de manera que faciliten su conocimiento por parte de los contribuyentes; se podrán publicar aisladamente aquellas disposiciones cuyos efectos se limitan a períodos inferiores a un año.\nLos servicios de asistencia al contribuyente a que se refiere esta fracción, deberán difundirse a través de la página electrónica que al efecto establezca la Secretaría de Finanzas.\nARTICULO 35. Las autoridades fiscales sólo están obligadas a contestar las consultas que sobre para el particular, en los casos en que la consulta se haya referido a circunstancias reales y concretas y la resolución se haya emitido por escrito por autoridad competente para ello.\nLas autoridades fiscales no resolverán las consultas efectuadas por los particulares cuando las mismas versen sobre la interpretación o aplicación directa de la Constitución. En estos casos, no procederá la negativa ficta a que se refiere el artículo 37 de este Código.\nLa Secretaría de Finanzas publicará mensualmente un extracto de las principales resoluciones favorables a los contribuyentes a que se refiere este artículo.\nARTICULO 36. Los funcionarios fiscales facultados debidamente, podrán dar a conocer a las diversas dependencias el criterio que deberán seguir en cuanto a la aplicación de las disposiciones fiscales, sin que por ello nazcan obligaciones para los particulares y únicamente derivarán derechos de los mismos cuando se publiquen en el Periódico Oficial del Gobierno del Estado.\nARTICULO 37. Las peticiones que se formulen a las autoridades fiscales deberán ser resueltas en un plazo de hasta tres meses; transcurrido dicho plazo sin que se notifique la resolución, el interesado podrá considerar que la autoridad resolvió negativamente e interponer los medios de defensa en cualquier tiempo posterior a dicho plazo mientras no se dicte la resolución, o bien, esperar a que ésta se dicte.\nARTICULO 38. El Gobernador del Estado o el Secretario de Finanzas, previo acuerdo del Gobernador, podrán:\nI. Condonar o eximir, total o parcialmente, el pago de contribuciones y sus accesorios, cuando se haya afectado o trate de impedir que se afecte la situación de algún lugar o región del Estado, una rama de actividad, la producción o venta de productos, promover el empleo, así como en casos de catástrofes sufridas por fenómenos meteorológicos, plagas o epidemias.\nII. Dictar las medidas relacionadas con la administración, control, forma de pago y procedimientos señalados en las leyes fiscales, sin variar las disposiciones relacionadas con el sujeto, objeto, la base, la cuota, la tasa o la tarifa de los gravámenes, las infracciones o las sanciones de las mismas, a fin de facilitar el cumplimiento de las obligaciones de los contribuyentes.\nIII. Conceder subsidios o estímulos fiscales.\nLas resoluciones que conforme a este artículo se dicten, deberán señalar las contribuciones a que se refieren, salvo que se trate de estímulos fiscales, así como, el monto o proporción de los beneficios, plazos que se concedan y los requisitos que deban cumplirse por los beneficiados.\nARTICULO 39. Los actos administrativos que se deban notificar deberán tener por lo menos los siguientes requisitos:\nI. Constar por escrito;\nII. Señalar la autoridad que lo emite;\nIII. Estar fundado y motivado y expresar la resolución, objeto o propósito de que se trate;\nIV. Ostentar la firma del funcionario competente y, en su caso, el nombre o nombres de las personas a las que se envíe. Cuando se ignore el nombre de la persona a la que va dirigido, se señalarán los datos suficientes que permitan su identificación.\nSi se trata de resoluciones administrativas que determinen la responsabilidad solidaria se señalará, además, la causa legal de la responsabilidad.\nARTICULO 40. Cuando los contribuyentes, los responsables solidarios o terceros con ellos relacionados, se opongan u obstaculicen el ejercicio de las facultades de las autoridades fiscales, éstas podrán indistinta o conjuntamente:\nI. Solicitar el auxilio de la fuerza pública.\nII. Imponer la multa que corresponda en los términos de este Código.\nIII. Solicitar a la autoridad competente se proceda por desobediencia a un mandato legítimo de autoridad competente.\nPara efectos de este artículo, las autoridades judiciales locales y los cuerpos de seguridad o policiales deberán prestar en forma expedita el apoyo que solicite la autoridad fiscal.\nARTICULO 41. Cuando las personas obligadas a presentar declaraciones, avisos y demás documentos no lo hagan dentro de los plazos señalados en las disposiciones fiscales, las autoridades fiscales exigirán la presentación del documento respectivo ante las oficinas correspondientes, procediendo en forma simultánea o sucesiva a realizar uno o varios de los actos siguientes:\nI. Requerir su presentación en un plazo no mayor de seis días.\nII. Tratándose de la omisión en la presentación de una declaración periódica para el pago de contribuciones, podrán hacer efectiva al contribuyente o responsable solidario que haya incurrido en la omisión, una cantidad igual a la contribución que hubiera determinado en la última o cualquiera de las seis últimas declaraciones de la contribución que se trate. Esta cantidad a pagar tendrá el carácter de pago provisional y no libera a los obligados de presentar la declaración omitida.\nCuando la omisión sea de una declaración de las que se conozca de manera fehaciente la cantidad a la que le es aplicable la tasa o cuota respectiva, la propia autoridad fiscal podrá hacer efectiva al contribuyente, con carácter provisional, una cantidad igual a la contribución que a éste corresponda determinar, sin que el pago lo libere de presentar la declaración omitida.\nSi el contribuyente o responsable solidario presenta la declaración omitida antes de que se le haga efectiva la cantidad resultante conforme a lo previsto en esta fracción, queda liberado de hacer el pago determinado provisionalmente. Si la declaración se presenta después de haberse efectuado el pago provisional determinado por la autoridad, éste se ajustará conforme al importe que se tenga que pagar con la declaración que se presente.\nIII. Imponer la multa que corresponda en los términos de este Código y requerir la presentación del documento omitido en un plazo de seis días. Si no se atiende el requerimiento se impondrá multa por cada requerimiento no atendido. La autoridad en ningún caso formulará más de tres requerimientos por una misma omisión.\nIV. Elaborar una liquidación provisional de la contribución por el equivalente a la más alta de las tres últimas declaraciones presentadas por dicha contribución.\nEn el caso de la fracción III y agotados los actos señalados en la misma, se pondrán los hechos en conocimiento de la autoridad competente, para que se proceda por desobediencia a mandato legítimo de autoridad competente.\nARTICULO 42. Las autoridades fiscales a fin de comprobar que los contribuyentes o responsables solidarios han cumplido con las disposiciones fiscales y, en su caso, determinar las contribuciones omitidas o los créditos fiscales, así como para comprobar la comisión de delitos fiscales, estará facultada para:\nI. Rectificar los errores aritméticos, omisiones u otros que aparezcan en las declaraciones, solicitudes o avisos, para lo cual las autoridades fiscales podrán requerir al contribuyente la presentación de la documentación que proceda, para la rectificación del error u omisión de que se trate.\nII. Requerir a los contribuyentes, responsables solidarios o terceros con ellos relacionados, para que exhiban en su domicilio, establecimientos o en las oficinas de las propias autoridades, su contabilidad para efectos de su revisión, así como proporcionar los datos, documentos o informes que se les requieran.\nIII. Ordenar y practicar visitas a los contribuyentes, los responsables solidarios o terceros relacionados con ellos y revisar su contabilidad, bienes y mercancías.\nIV. Revisar los dictámenes formulados por contadores públicos sobre los estados financieros de los contribuyentes y su relación con el cumplimiento de disposiciones fiscales.\nV. Practicar u ordenar se practique avalúo o verificación física de toda clase de bienes, incluso durante su transporte.\nVI. Recabar de los funcionarios y empleados públicos y de los fedatarios, los informes y datos que posean con motivo de sus funciones.\nVII. Allegarse las pruebas necesarias para formular la denuncia o querella ante el Ministerio Público para que ejercite la acción penal por la posible comisión de delitos fiscales. Las actuaciones que practique la Secretaría de Finanzas tendrán el mismo valor probatorio que la ley relativa concede a las actas del Ministerio Público; y la propia Secretaría, a través de los abogados que designe, será coadyuvante del Ministerio Público, en los términos del Código de Procedimientos Penales vigente en el Estado.\nARTICULO 43. En la orden de visita, además de los requisitos a que se refiere el artículo 39 de este\nCódigo, se deberá indicar:\nI. El lugar o lugares donde debe efectuarse la visita.\nII. El nombre de la persona o personas que deban efectuar la visita las cuales podrán ser sustituidas, aumentadas o reducidas en su número, en cualquier tiempo por la autoridad competente. La sustitución o aumento de las personas que deban efectuar la visita se notificará al visitado.\nLas personas designadas para efectuar la visita la podrán hacer conjunta o separadamente.\nARTICULO 44. En los casos de visita en el domicilio fiscal, las autoridades fiscales, los visitados, responsables solidarios y los terceros estarán a lo siguiente:\nI. La visita se realizará en el lugar o lugares señalados en la orden de visita.\nII. Si al presentarse los visitadores al lugar en donde debe practicarse la diligencia, no estuviere el visitado o su representante legal, dejarán citatorio con la persona que se encuentre en dicho lugar para recibir la orden de visita; si no lo hicieren, la vista se iniciará con quien se encuentre en el lugar visitado.\nEn este caso, los visitadores al dejar dicho citatorio, podrán hacer una relación de los libros y documentos que integren la contabilidad. desarrollo de la diligencia, los visitadores podrán proceder al aseguramiento de la contabilidad.\nIII. Al iniciarse la visita en el domicilio fiscal, los visitadores que en ella intervengan se deberán identificar ante la persona con quien se entienda la diligencia, requiriéndola para que designe dos testigos; si éstos no son designados o los designados no aceptan servir como tales, los visitadores los designarán, haciendo constar esta situación en el acta que levanten, sin que esta circunstancia invalide los resultados de la visita.\nLos testigos pueden ser sustituidos en cualquier tiempo por no comparecer al lugar donde se esté llevando a cabo la visita, porque se ausenten antes de que concluya la diligencia o por manifestar su voluntad de dejar de ser testigo, en tales circunstancias la persona con la que se entienda la visita deberá designar de inmediato otros y ante su negativa o impedimento de los designados, los visitadores podrán designar a quienes deban sustituirlos. La sustitución de los testigos no invalida los resultados de la visita.\nARTICULO 45. Los visitados, sus representantes o la persona con quien se entienda la visita en el domicilio fiscal, están obligados a permitir a los visitadores designados por las autoridades fiscales, el acceso al lugar o lugares objeto de la misma, así como mantener a su disposición la contabilidad y demás papeles que acrediten el cumplimiento de las disposiciones fiscales, de los que los visitadores podrán sacar copias para que previo cotejo con sus originales, se certifiquen por éstos y sean anexadas a las actas finales o parciales que levanten con motivo de la visita; estando obligado asimismo a permitir la verificación de bienes y mercancías.\nCuando se dé alguno de los supuestos que a continuación se enumeran, los visitadores podrán obtener copias de la contabilidad y demás papeles relacionados con el cumplimiento de las disposiciones fiscales, para que, previo cotejo con los originales, se certifiquen por los visitadores:\nI. El visitado, su representante o quien se encuentre en el lugar de la visita se niegue a recibir la orden.\nII. Existan dos o más sistemas de contabilidad con distinto contenido, sin que se puedan conciliar con los datos que requieren los avisos o declaraciones presentados.\nIII. Se lleven dos o más libros sociales similares con distinto contenido.\nIV. No se hayan presentado todas las declaraciones periódicas a que obligan las disposiciones fiscales, por el período al que se refiere la visita.\nV. Los datos anotados en la contabilidad no coincidan o no se puedan conciliar con los asentados en amparen operaciones inexistentes.\nVI. Cuando el visitado sea emplazado a huelga o suspensión de labores, en cuyo caso la contabilidad inicio de la huelga o suspensión de labores.\nVII. Si el visitado, su representante o la persona con quien se entienda la visita se niega a permitir a los visitadores el acceso a los lugares donde se realiza la visita; así como a mantener a su disposición la contabilidad, correspondencia o contenido de cajas de valores. cualquiera de los supuestos previstos por el tercer párrafo de este artículo, deberán levantar acta parcial al respecto, la cual deberá reunir los requisitos que establece el artículo 46 de este Código, con la que podrá terminar la visita en el domicilio o establecimientos del visitado, pudiéndose continuar el ejercicio de las facultades de comprobación o en las oficinas de las autoridades fiscales, donde se levantará el acta final, con las formalidades a que se refiere el citado artículo. de la contabilidad. En este caso, se levantará el acta parcial señalando los documentos de los que se obtuvieron copias, pudiéndose continuar la visita en el domicilio o establecimientos del visitado. En ningún caso las autoridades fiscales podrán recoger la contabilidad del visitado.\nARTICULO 46. La visita en el domicilio fiscal se desarrollará conforme a las siguientes reglas:\nI. De toda visita en el domicilio fiscal se levantará acta en la que se hará constar en forma circunstanciada los hechos u omisiones que se hubieren conocido por los visitadores. Los hechos u omisiones consignados por los visitadores en las actas hacen prueba de la existencia de tales hechos o de las omisiones encontradas, para efectos de cualquiera de las contribuciones a cargo del visitado en el período revisado.\nII. Si la visita se realiza simultáneamente en dos o más lugares, en cada uno de ellos se deberán levantar actas parciales, mismas que se agregarán al acta final que de la visita se haga, la cual puede ser levantada en cualquiera de dichos lugares. En los casos a que se refiere esta fracción, se requerirá la presencia de dos testigos en cada establecimiento visitado en donde se levante acta parcial, cumpliendo al respecto con lo previsto en la fracción III del artículo 44 de este Código.\nIII. Con las mismas formalidades a que se refieren las fracciones anteriores, se podrán levantar actas parciales o complementarias en las que se hagan constar hechos, omisiones o circunstancias de carácter concreto, de los que se tenga conocimiento en el desarrollo de una visita. Una vez levantada el acta final, no se podrán levantar actas complementarias sin que exista una nueva orden de visita.\nCuando en el desarrollo de una visita las autoridades fiscales conozcan hechos u omisiones que puedan entrañar incumplimiento de las disposiciones fiscales, los consignarán en forma circunstanciada en actas parciales. También se consignarán en dichas actas los hechos u omisiones que se conozcan de terceros.\nEn el acta final se hará mención expresa de tal circunstancia.\nSe tendrán por consentidos los hechos consignados en las actas a que se refiere el párrafo anterior, si antes del cierre del acta final el contribuyente no presenta los documentos, libros o registros de referencia o no señale el lugar en que se encuentren, siempre que éste sea el domicilio fiscal o el lugar autorizado para llevar su contabilidad o no prueba que éstos se encuentran en poder de una autoridad.\nIV. Cuando no resulte posible continuar o concluir el ejercicio de las facultades de comprobación en los establecimientos del visitado, las actas en las que se haga constar el desarrollo de una visita en el domicilio fiscal podrán levantarse en las oficinas de las autoridades fiscales. En este caso se deberá notificar previamente está circunstancia a la persona con quien se entiende la diligencia.\nV. Si en el cierre del acta final de la visita no estuviere presente el visitado o su representante, se le dejará citatorio para que esté presente a una hora determinada del día siguiente, si no se presentare, el acta final se levantará ante quien estuviere presente en el lugar visitado; en ese momento cualquiera de los visitadores que haya intervenido en la visita, el visitado o la persona con quien se entiende la diligencia y los testigos firmarán el acta de la que se dejará copia al visitado. Si el visitado, la persona con quien se entendió la diligencia o los testigos no comparecen a firmar el acta, se niegan a firmarla, o el visitado o la persona con quien se entendió la diligencia se niega a aceptar copia del acta, dicha circunstancia se asentará en la propia acta sin que esto afecte la validez y valor probatorio de la misma.\nEl contribuyente o el responsable solidario, contará con un plazo de quince días, contados a partir del día siguiente al en que surta efectos la notificación del acta final, para presentar los documentos, libros o registros que desvirtúen los hechos u omisiones asentados en la misma, así como para optar por corregir su situación fiscal. Cuando se trate de más de un ejercicio revisado, se ampliará el plazo por quince días más.\nVI. Las actas parciales se entenderá que forman parte integrante del acta final de la visita aunque no se señale así expresamente.\nConcluida la visita en el domicilio fiscal, para iniciar otra a la misma persona, se requerirá nueva orden, contribuciones o aprovechamientos.\nARTICULO 47. Cuando las autoridades fiscales soliciten de los contribuyentes, responsables solidarios o terceros, informes, datos o documentos, o pidan la presentación de la contabilidad o parte de ella, para el ejercicio de sus facultades de comprobación, fuera de una visita domiciliaria, se estará a lo siguiente:\nI. La solicitud se notificará en el domicilio manifestado ante el Registro Estatal de Contribuyentes por la persona a quien va dirigida y en su defecto, tratándose de personas físicas, también podrá notificarse en su casa habitación o lugar donde éstas se encuentren. Si al presentarse el notificador en el lugar donde deba de practicarse la diligencia, no estuviere la persona a quien va dirigida la solicitud o su representante legal, se dejará citatorio con la persona que se encuentre en dicho lugar, para que el contribuyente, responsable solidario, tercero o representante legal lo esperen a hora determinada del día siguiente para recibir la solicitud; si no lo hicieren, la solicitud se notificará con quien se encuentre en el domicilio señalado en la misma.\nII. En la solicitud se indicará el lugar y el plazo en el cual se debe proporcionar los informes o documentos.\nIII. Los informes, libros o documentos requeridos deberán ser proporcionados por la persona a quien se dirigió la solicitud o por su representante legal.\nIV. Como consecuencia de la revisión de los informes, datos, documentos o contabilidad requeridos a los contribuyentes, responsables solidarios o terceros, las autoridades fiscales formularán oficio de observaciones, en el cual harán constar en forma circunstanciada los hechos u omisiones que se hubiesen conocido y entrañen incumplimiento de las disposiciones fiscales del contribuyente o responsable solidario.\nV. Cuando no hubiera observaciones, la autoridad fiscalizadora comunicará al contribuyente o responsable solidario, mediante oficio, la conclusión de la revisión de gabinete de los documentos presentados.\nVI. El oficio de observaciones a que se refiere la fracción IV de este artículo se notificará cumpliendo con lo señalado en la fracción I de este artículo y en el lugar especificado en esta última fracción citada.\nEl contribuyente o el responsable solidario, contará con un plazo de quince días, contados a partir del día siguiente al en que surta efectos la notificación del oficio de observaciones, para presentar los documentos, libros o registros que desvirtúen los hechos u omisiones asentados en el mismo, así como para optar por corregir su situación fiscal.\nSe tendrán por consentidos los hechos u omisiones consignados en el oficio de observaciones, si en el plazo probatorio el contribuyente no presenta documentación comprobatoria que los desvirtúe.\nVII. Dentro del plazo para desvirtuar los hechos u omisiones asentados en el oficio de observaciones, a que se refiere la fracción VI de este artículo, el contribuyente podrá optar por corregir su situación fiscal en las distintas contribuciones objeto de la revisión, mediante la presentación de la forma de corrección de su situación fiscal, de la que proporcionará copia a la autoridad revisora.\nVIII. Cuando el contribuyente no corrija totalmente su situación fiscal conforme al oficio de observaciones o no desvirtúe los hechos u omisiones consignados en dicho documento, se emitirá la resolución que determine las contribuciones o aprovechamientos omitidos, la cual se notificará al contribuyente fracción.\nARTICULO 48. Las autoridades fiscales deberán concluir la visita que se desarrolló en el domicilio fiscal propias autoridades, dentro de un plazo máximo de seis meses contados a partir de que se les notifique a los contribuyentes el inicio de las facultades de comprobación.\nEl plazo a que se refiere el párrafo anterior, podrá ampliarse por periodos iguales hasta por dos ocasiones, siempre que el oficio mediante el cual se notifique la prorroga correspondiente haya sido expedido, en la primera ocasión por la autoridad que ordenó la visita o revisión y, en la segunda, por el superior jerárquico de la autoridad mencionada.\nLos plazos para concluir las visitas domiciliarias o las revisiones a que se refiere el primer párrafo de este artículo y los plazos de las prórrogas se suspenderán en los casos de:\nI. Huelga, a partir de que se suspenda temporalmente el trabajo y hasta que termine la huelga.\nII. Fallecimiento del contribuyente, hasta en tanto se designe al representante de la sucesión.\nIII. Cuando el contribuyente desocupe su domicilio fiscal sin haber presentado el aviso de cambio correspondiente o cundo no se localice en el que haya señalado, hasta que se le localice.\nSi durante el plazo para concluir la visita domiciliaria o la revisión de la contabilidad del contribuyente en las oficinas de las propias autoridades, o las prórrogas que procedan de conformidad con este artículo, los contribuyentes interponen algún medio de defensa, contra los actos o actividades que deriven del ejercicio de las facultades de comprobación, dichos plazos se suspenderán desde la fecha en que se interpongan los citados medios de defensa hasta que se dicte resolución definitiva de los mismos.\nCuando las autoridades fiscales no levanten el acta final de visita o no notifiquen el oficio de observaciones, o en su caso, el de conclusión de la revisión dentro de los plazos mencionados, ésta se entenderá concluida en esa fecha, quedando sin efectos la orden y las actuaciones que de ella se derivaron durante dicha visita o revisión.\nARTICULO 49. Siempre se podrá volver a determinar contribuciones o aprovechamientos omitidos correspondientes al mismo ejercicio, cuando se comprueben hechos diferentes.\nARTÍCULO 50. Las autoridades fiscales que al ejercer las facultades de comprobación, conozcan de hechos u omisiones que entrañen incumplimiento de las disposiciones fiscales, determinarán las contribuciones omitidas mediante resolución.\nCuando las autoridades fiscales conozcan de terceros, hechos u omisiones que puedan entrañar facultades de comprobación, le darán a conocer a éste el resultado de aquella actuación mediante oficio de observaciones, para que pueda presentar documentación a fin de desvirtuar los hechos consignados en el mismo, dentro de los plazos a que se refiere el artículo 47.\nARTICULO 51. En el caso de que con motivo de sus facultades de comprobación, las autoridades fiscales soliciten datos, informes o documentos del contribuyente, responsable solidario o tercero, se tendrán los siguientes plazos para su presentación:\nI. Los libros y registros que formen parte de su contabilidad, solicitados en el curso de una visita, deberán presentarse de inmediato, así como los diagramas y el diseño del sistema de registro electrónico, en su caso.\nII. Seis días contados a partir del siguiente a aquel en que surta efectos la notificación de la solicitud respectiva, cuando los documentos sean de los que deba tener en su poder el contribuyente y se los soliciten durante el desarrollo de una visita.\nIII. Quince días contados a partir del siguiente a aquel en que surta efectos la notificación de la solicitud respectiva, en los demás casos.\nLos plazos a que se refiere este inciso, se podrán ampliar por las autoridades fiscales por diez días más, cuando se trate de informes cuyo contenido sea difícil de proporcionar o de difícil obtención.\nARTICULO 52. Las autoridades fiscales podrán determinar presuntivamente el valor de los actos o actividades por los que deban pagar contribuciones, cuando:\nI. Se opongan u obstaculicen la iniciación o desarrollo de las facultades de comprobación de las autoridades fiscales, o hayan omitido presentar cualquier declaración, hasta el momento en que se inicie el ejercicio de dichas facultades y siempre que haya transcurrido más de tres meses desde el día en que venció el plazo para la presentación de la declaración de que se trate.\nII. No presenten los libros y registros de contabilidad, la documentación comprobatoria de más del 3% de alguno de los conceptos de las declaraciones, o no proporcionen los informes relativos al cumplimiento de las disposiciones fiscales.\nIII. Omisión del registro de operaciones, ingresos o compras, así como alteración del costo, por más del\n3% sobre los declarados en ejercicio.\nIV. Por otras irregularidades en la contabilidad que imposibiliten el conocimiento de sus operaciones.\nLa determinación presuntiva a que se refiere este artículo, procederá independientemente de las sanciones a que haya lugar.\nARTICULO 53. Para los efectos de la determinación presuntiva a que se refiere el artículo anterior, las autoridades fiscales calcularán los ingresos brutos de los contribuyentes y el valor de los actos o actividades sobre los que proceda el pago de contribuciones, indistintamente con cualquiera de los siguientes procedimientos:\nI. Utilizando los datos de la contabilidad del contribuyente.\nII. Tomando como base los datos contenidos en las declaraciones correspondientes a cualquier contribución, sea del mismo ejercicio o de cualquier otro.\nIII. A partir de la información que proporcionen terceros a solicitud de las autoridades fiscales, cuando tengan relación de negocios con el contribuyente.\nIV. Con información obtenida por otras autoridades fiscales.\nV. Tomando como base los tributos cubiertos o datos proporcionados por otros contribuyentes de características o giros similares.\nVI. Utilizando medios indirectos de la investigación económica o de cualquier otra clase.\nARTICULO 54. Las autoridades fiscales podrán determinar presuntivamente las contribuciones que se debieron haber retenido, cuando aparezca omisión en la retención o en el entero, por más del 3% sobre las retenciones enteradas.\nPara efectos de la determinación presuntiva a que se refiere este artículo, las autoridades fiscales podrán utilizar indistintamente cualquiera de los procedimientos previstos en el artículo anterior.\nARTICULO 55. Para la comprobación de los ingresos o del valor de los actos o actividades por los que se deban pagar contribuciones, las autoridades fiscales presumirán, salvo prueba en contrario:\nI. Que la información contenida en la contabilidad, documentación comprobatoria y correspondencia que se encuentren en poder del contribuyente, corresponde a operaciones celebradas por él, aun al menos una de las operaciones o actividades contenidas en tales elementos, fue realizada por el contribuyente.\nII. Que la información contenida en los sistemas de contabilidad, a nombre del contribuyente, localizados en poder de personas a su servicio, o de accionistas o propietarios de la empresa, corresponde a operaciones del contribuyente.\nARTICULO 56. Siempre que los contribuyentes se coloquen en alguna de las causales de determinación presuntiva a que se refiere el artículo 52 de este Código y no puedan comprobar por el período objeto de revisión el valor de los actos o actividades por los que deban pagar contribuciones, se presumirá que son iguales al resultado de alguna de las siguientes operaciones:\nI. Si con base en la contabilidad y documentación del contribuyente o información de terceros pudieran reconstruirse las operaciones correspondientes cuando menos a treinta días lo más cercano posible al periodo a revisar, el valor de los actos o actividades se determinará con base en el promedio diario del período reconstruido, el que se multiplicará por el número de días que correspondan al período objeto de revisión.\nII. Si la contabilidad del contribuyente no permite reconstruir las operaciones del período de treinta días a que se refiere la fracción anterior, las autoridades fiscales tomarán como base la totalidad del valor de los actos o actividades que observen durante siete días incluyendo los inhábiles, cuando menos, y el promedio diario resultante se multiplicará por el número de días que comprende el período objeto de revisión.\nAl valor de los actos o actividades estimados presuntivamente por alguno de los procedimientos anteriores, se le aplicará la tasa o tarifa que corresponda.\nARTICULO 57. Para el valor de los actos o actividades de los contribuyentes, las autoridades fiscales presumirán, salvo prueba en contrario, que la información o documentos de terceros relacionados con el contribuyente corresponden a operaciones realizadas por éste, cuando:\nI. Se refieran al contribuyente designado por su nombre, denominación o razón social.\nII. Señalen como lugar para la entrega o recibo de bienes o prestación de servicios relacionados con las actividades del contribuyente, cualquiera de sus establecimientos, aún cuando exprese el nombre, denominación o razón social de un tercero, real o ficticio.\nIII. Señalen el nombre o domicilio de un tercero, real o ficticio, si se comprueba que el contribuyente entrega o recibe bienes o servicios a ese nombre o en ese domicilio.\nIV. Se refieran a cobros o pagos efectuados por el contribuyente o por su cuenta, por persona interpósita o ficticia.\nARTICULO 58. Los hechos y omisiones que se conozcan con motivo del ejercicio de las facultades de comprobación previstas en este Código, o en las leyes fiscales, o bien, que consten en la documentación o expedientes que lleven o tengan en su poder las autoridades fiscales, podrán ser utilizados por la determinar contribuciones de carácter estatal. fiscales, tienen el mismo valor probatorio que tendrían los originales, siempre que dichas copias o reproducciones sean certificadas por funcionario competente para ello, sin necesidad de cotejo con los originales.\nARTICULO 59. Las contribuciones omitidas que las autoridades fiscales determinen como consecuencia del ejercicio de sus facultades de comprobación, así como los demás créditos fiscales, deberán pagarse o garantizarse, junto con sus accesorios, dentro de los quince días siguientes a aquel en que haya surtido efecto la notificación de la resolución que los determine.\nARTICULO 60. Las autoridades fiscales, a petición de los contribuyentes, podrán discrecionalmente autorizar el pago a plazo, ya sea diferido o en parcialidades, de las contribuciones omitidas y de sus accesorios, sin que dicho plazo exceda de veinticuatro meses. Durante el plazo concedido se causarán intereses sobre el saldo insoluto, incluyendo los accesorios, conforme a la tasa establecida en la Ley de\nIngresos del Estado vigente en los ejercicios de que se trate.\nLas autoridades fiscales al autorizar el pago a plazo exigirán se garantice el interés fiscal, a excepción de los casos en los que dichas autoridades discrecionalmente dispensen el otorgamiento de la garantía.\nCesará la autorización para pagar a plazo en forma diferida o en parcialidades, cuando:\nI. Desaparezca o resulte insuficiente la garantía del interés fiscal, sin que el contribuyente dé nueva garantía o amplíe la que resulte insuficiente.\nII. El contribuyente sea declarado en quiebra, concurso, suspensión o solicite su liquidación judicial.\nIII. El contribuyente deje de pagar tres parcialidades.\nEn los supuestos señalados en los incisos anteriores las autoridades fiscales requerirán y harán exigible el saldo insoluto mediante el procedimiento administrativo de ejecución.\nARTICULO 61. Las facultades de las autoridades fiscales para comprobar el cumplimiento de las disposiciones fiscales, determinar las contribuciones omitidas y sus accesorios, así como para imponer sanciones por infracciones a dichas disposiciones, se extinguen en el plazo de cinco años contados a partir del día siguiente a aquél en que:\nI. Se presentó o debió presentarse la declaración, cuando se tenga la obligación de hacerlo. En estos casos se extinguirán también aquellas facultades relacionadas con la exigibilidad de obligaciones distintas de la de presentar la declaración de que se trate. No obstante lo anterior, cuando se presenten declaraciones complementarias, el plazo empezará a computarse a partir del día siguiente a aquél en que se presenten, por lo que hace a los conceptos modificados.\nII. Venció el plazo para pagar las contribuciones cuando no exista la obligación de pagarlas mediante declaración.\nIII. Se hubiere cometido la infracción a las disposiciones fiscales, pero si la infracción fuese de carácter continuo o continuado, el término correrá a partir del día siguiente al en que hubiere cesado la consumación o se hubiese realizado la última conducta o hecho, respectivamente. interponga algún recurso administrativo o juicio. fiscal, no se extinguirán conforme a este artículo.\nLos contribuyentes, transcurridos los plazos a que se refiere este artículo, podrán solicitar se declare que se han extinguido las facultades de las autoridades fiscales.\nARTICULO 62. El personal oficial que intervenga en los diversos trámites relativos a la aplicación de las declaraciones y datos suministrados por los contribuyentes o por terceros con ellos relacionados, así como los obtenidos en el ejercicio de las facultades de comprobación. Dicha reserva no comprenderá los encargados de la administración y de la defensa de los intereses fiscales del estado, a las autoridades judiciales en procesos del orden penal o a los Tribunales competentes que conozcan de pensiones alimenticias, o en los supuestos previstos en la Ley de Acceso a la Información Pública.\nTITULO IV\nDE LAS INFRACCIONES Y DELITOS FISCALES\nCAPITULO I\nDE LAS INFRACCIONES\nARTICULO 63. La aplicación de las multas, por infracciones a las disposiciones fiscales, se hará independientemente de que se exija el pago de las contribuciones respectivas y sus demás accesorios, así como de las penas que impongan las autoridades judiciales cuando se incurra en responsabilidad penal.\nARTICULO 64. Son responsables en la comisión de las infracciones previstas en este Código las personas que realicen los supuestos que en este capítulo se consideran como tales, así como las que omitan el cumplimiento de obligaciones previstas por las disposiciones fiscales, incluyendo a aquéllas que lo hagan fuera de los plazos establecidos.\nCuando sean varios los responsables, cada uno deberá pagar el total de la multa que se imponga.\nARTICULO 65. Los funcionarios y empleados públicos que en ejercicio de sus funciones conozcan de hechos u omisiones que entrañen o puedan entrañar infracción a las disposiciones fiscales, lo comunicarán a la autoridad fiscal competente para no incurrir en responsabilidad, dentro de los quince días siguientes a la fecha en que tengan conocimiento de tales hechos u omisiones.\nTratándose de funcionarios y empleados fiscales, la comunicación a que se refiere el párrafo anterior la harán en los plazos y forma establecidos en los procedimientos a que estén sujetas sus actuaciones.\nSe libera de la obligación establecida en este artículo a los siguientes funcionarios y empleados públicos:\nI. Aquellos que de conformidad con otras leyes tengan obligación de guardar reserva acerca de los datos o información que conozcan con motivo de sus funciones;\nII. Los que participen en las tareas de asistencia al contribuyente previstas por las disposiciones.\nARTICULO 66. No se impondrán multas cuando se cumplan en forma espontánea las obligaciones fiscales fuera de los plazos señalados por las disposiciones fiscales, o cuando se haya incurrido en infracción a causa de fuerza mayor o de caso fortuito. Se considerará que el cumplimiento no es espontáneo en el caso que:\nI. La omisión sea descubierta por las autoridades fiscales;\nII. La omisión haya sido corregida por el contribuyente después de que las autoridades fiscales hubieren notificado una orden de visita domiciliaria, o haya mediado requerimiento o cualquier otra gestión notificada por las mismas. de ellos, y los contribuyentes sólo quedarán obligados a pagar las contribuciones omitidas. Si la quien determinó las contribuciones, los accesorios serán a cargo de los contribuyentes.\nARTICULO 67. La Secretaría de Finanzas podrá condonar las multas por infracción a las disposiciones fiscales, para lo cual apreciará discrecionalmente las circunstancias del caso y los motivos que tuvo la autoridad que impuso la sanción.\nLa solicitud de condonación de multas en los términos de este artículo no constituirá instancia y las resoluciones que dicte la Secretaría de Finanzas al respecto no podrán ser impugnadas por los medios de defensa que establece este Código.\nSólo procederá la condonación de multas que hayan quedado firmes y siempre que un acto administrativo conexo no sea materia de impugnación.\nARTICULO 68. Dentro de los límites fijados por este Código, las autoridades fiscales al imponer multas por la comisión de las infracciones señaladas en las leyes fiscales, deberán fundar y motivar su resolución y tener en cuenta lo siguiente:\nI. Se considerará como agravante el hecho de que el infractor sea reincidente. Se da la reincidencia:\na) La segunda o posteriores veces que se sancione al infractor por la comisión de una infracción que tenga como consecuencia la omisión en el pago de contribuciones.\nb) La segunda o posteriores veces que se sancione al infractor por la comisión de una infracción establecida en el mismo artículo de este Código, tratándose de infracciones que no impliquen omisión en el pago de contribuciones.\nII. También será agravante en la comisión de una infracción, cuando se dé cualesquiera de los siguientes supuestos:\na) Que se haga uso de documentos falsos o en los que se hagan constar operaciones inexistentes.\nb) Que se lleven dos o más sistemas de contabilidad con distinto contenido.\nc) Se lleven dos o más libros sociales similares con distinto contenido.\nd) Que se destruya, ordene o permita la destrucción total o parcial de la contabilidad.\nIII. Se considera también agravante, la omisión en el entero de contribuciones que se hayan retenido o recaudado de los contribuyentes;\nIV. Igualmente es agravante, el que la comisión de la infracción sea en forma continuada.\nV. Cuando por un acto o una omisión se infrinjan diversas disposiciones fiscales de carácter formal a las que correspondan varias multas, sólo se aplicará la que corresponda a la infracción cuya multa sea mayor.\nAsimismo, cuando por un acto o una omisión se infrinjan diversas disposiciones fiscales que establezcan obligaciones formales y se omita total o parcialmente el pago de contribuciones, a las que correspondan varias multas, sólo se aplicará la que corresponda a la infracción cuya multa sea mayor.\nVI. En el caso de que la multa se pague dentro de los 15 días siguientes a la fecha en que surta efectos la notificación al infractor de la resolución por la cual se le imponga la sanción, la multa se reducirá en un 20% de su monto, sin necesidad de que la autoridad que la impuso dicte nueva resolución.\nARTICULO 69. Cuando la comisión de una o varias infracciones origine la omisión total o parcial en el pago de contribuciones incluyendo las retenidas o recaudadas, y sea descubierta por las autoridades fiscales mediante el ejercicio de sus facultades de comprobación, se aplicarán las siguientes multas:\nI. El 40% de las contribuciones omitidas, cuando el infractor las pague junto con sus accesorios antes de la notificación de la resolución que determine las contribuciones que omitió;\nII. Del 50% al 100% de las contribuciones omitidas, en los demás casos.\nEl pago de las multas en los términos de la fracción I de este artículo se podrá efectuar en forma total o parcial por el infractor sin necesidad de que las autoridades dicten resolución al respecto, utilizando para ello las formas especiales que apruebe la Secretaría de Finanzas.\nARTICULO 70. En los casos a que se refiere el artículo 69 de este Código, las multas se aumentarán o disminuirán conforme a las siguientes reglas:\nI. Se aumentarán:\na) De un 20% a un 30% del monto de las contribuciones omitidas o del beneficio indebido, cada vez que el infractor haya reincidido o cuando se trate del agravante señalado en la fracción IV del artículo 68.\nb) De un 30% a un 50% del importe de las contribuciones retenidas o recaudadas y no enteradas, cuando se incurra en la agravante a que se refiere la fracción III del artículo 68 de este Código.\nII. Se disminuirán:\na) En un 20% de las contribuciones omitidas, o del beneficio indebido, en el caso de la fracción II del artículo 68 y siempre que el infractor pague o devuelva las contribuciones omitidas o el beneficio indebido con sus accesorios, dentro de los quince días siguientes a la notificación de la resolución que la imponga.\nARTICULO 71. Tratándose de la omisión de contribuciones que hayan derivado de un error aritmético en las declaraciones, se impondrá una multa que será del 15% al 25% de las contribuciones omitidas y, en siguientes a la fecha en que se notificó su determinación, la multa se reducirá a la mitad.\nARTICULO 72. Son infracciones relacionadas con el Registro Estatal de Contribuyentes, las siguientes:\nI. No solicitar la inscripción cuando se esté obligado a ello, o hacerlo extemporáneamente.\nII. No presentar los avisos al registro o hacerlo extemporáneamente.\nIII. Iniciar actividades sin haber solicitado y obtenido la autorización correspondiente cuando las Leyes\nFiscales así lo estipulen.\nARTICULO 73. A quien cometa las infracciones relacionadas con el Registro Estatal de Contribuyentes a que se refiere el artículo anterior se impondrán las siguientes multas:\nI. De 10 a 20 días de salario mínimo vigente en la Entidad a la comprendida en la fracción I.\nII. De 5 a 10 días de salario mínimo vigente en la Entidad a la comprendida en la fracción II.\nIII. De 20 a 30 días de salario mínimo vigente en la Entidad a la comprendida en la fracción III.\nARTICULO 74. Son infracciones relacionadas con la obligación de pago de contribuciones, con la presentación de declaraciones, solicitudes, avisos y con la expedición de constancias incompletas o con errores:\nI. No presentar declaraciones, solicitudes, avisos, constancias, manifestaciones o demás documentos presentarlos incompletos, con errores o en una forma distinta a la señalada en las disposiciones fiscales. No cumplir requerimientos de las autoridades fiscales para presentar alguno de los documentos a que se refiere esta fracción o cumplirlos fuera de los plazos señalados en los mismos.\nII. No pagar contribuciones dentro de los plazos que establecen las disposiciones fiscales.\nARTICULO 75. A quien cometa las infracciones relacionadas con la obligación de pago de contribuciones, con la presentación de declaraciones, solicitudes o avisos, así como de expedir constancias a que se refiere el artículo anterior, se impondrán las siguientes multas:\nI. Para la señalada en la fracción I:\na) Del 10% al 20% de las contribuciones omitidas, tratándose de declaraciones, por cada una de las obligaciones no declaradas en su caso. Si dentro de los seis meses siguientes a la fecha en que se presentó la declaración por la cual se impuso la multa, el contribuyente presenta declaración complementaria de aquélla, declarando contribuciones adicionales, sobre la misma se aplicará también la multa a que se refiere este inciso.\nb) De 1 a 5 días de salario mínimo vigente en el Estado, por cada obligación a que esté afecto, al presentar una declaración, solicitud, aviso o constancia, fuera del plazo señalado en el requerimiento o por su incumplimiento.\nc) Por el incumplimiento de los requerimientos o por su cumplimiento fuera de los plazos señalados en los mismos, respecto de una misma declaración, solicitud, aviso o constancia, además de las multas a que se refieren los incisos a) y b):\n1. De 1 a 5 días de salario mínimo vigente en el Estado, para el primer requerimiento;\n2. De 5 a 10 días de salario mínimo vigente en el Estado para el segundo requerimiento;\n3. De 10 a 15 de salario mínimo vigente en el Estado para el tercer requerimiento.\nd) Tratándose de la presentación de declaraciones, solicitudes, avisos, constancias, manifestaciones o demás documentos incompletos, con errores o en una forma distinta a la señalada en las disposiciones fiscales, de 2 días de salario mínimo vigente en la Entidad.\nII. Tratándose de la señalada en la fracción II, del 10% al 20% de las contribuciones no pagadas.\nARTICULO 76. Son infracciones relacionadas con el ejercicio de la facultad de comprobación, las siguientes:\nI. Oponerse a que se practique la visita en el domicilio fiscal. No suministrar los datos e informes que incompleta; no proporcionar la contabilidad o parte de ella, el contenido de las cajas de valores y en general, los elementos que se requieran para comprobar el cumplimiento de obligaciones propias o de terceros.\nII. No conservar la contabilidad o parte de ella, así como la correspondencia que los visitadores les dejen en depósito.\nARTICULO 77. Se impondrá una multa de 15 a 30 días de salario mínimo vigente en la Entidad a quien el artículo anterior.\nARTICULO 78. Son infracciones a las disposiciones fiscales, en que pueden incurrir los funcionarios o empleados públicos en el ejercicio de sus funciones:\nI. No exigir el pago total de las contribuciones y sus accesorios; recaudar, permitir u ordenar que se reciba el pago en forma diversa a la prevista en las disposiciones fiscales.\nII. Asentar falsamente que se ha dado cumplimiento a las disposiciones fiscales.\nIII. Practicar sin orden de autoridad competente visitas domiciliarias o asentar datos falsos en las actas de visita.\nIV. Exigir una prestación que no esté prevista en las disposiciones fiscales, aún cuando se aplique a la realización de las funciones públicas.\nV. Expedir placas o documentos que autoricen la circulación de vehículos sin que se cumpla con los requisitos establecidos en las disposiciones legales correspondientes.\nARTICULO 79. A quien cometa las infracciones a las disposiciones fiscales a que se refiere el artículo anterior se impondrán las siguientes multas:\nI. 5 días de salario mínimo vigente en la Entidad o el 20% de las contribuciones no pagadas a la comprendida en la fracción I.\nII. De 5 a 10 días de salario mínimo vigente en la Entidad a la establecida en la fracción II.\nIII. De 15 a 30 días de salario mínimo vigente en la Entidad a la establecida en la fracción III.\nIV. De 5 a 10 días de salario mínimo vigente en la Entidad a la establecida en la fracción IV.\nV. De 10 a 20 días de salario mínimo vigente en la Entidad a la establecida en la fracción V.\nARTICULO 80. Las sanciones que se apliquen en términos de este Código y de los Convenios de\nColaboración Administrativa celebrados con la Federación, serán destinados a la formación de fondos de productividad, capacitación y equipamiento del personal que interviene en la administración, determinación y vigilancia de las disposiciones fiscales, conforme a la normatividad que al efecto expida el titular de la Secretaría de Finanzas.\nCAPITULO II\nDE LOS DELITOS FISCALES\nARTICULO 81. Para proceder penalmente por los delitos fiscales previstos en este capítulo, será necesario que previamente el Secretario de Finanzas o el funcionario legalmente facultado, formule querella tratándose de los delitos previstos en los artículos 91, 92, 93, 94, 95 y demuestre que el fisco sufrió o se le pudo producir perjuicio económico.\nLos procesos por los delitos fiscales a que se refieren los artículos invocados en este precepto, se sobreseerán a petición del Secretario de Finanzas o el funcionario legalmente facultado, cuando los procesados paguen las contribuciones y sus accesorios por los hechos imputados, las sanciones y los recargos respectivos, o bien estos créditos fiscales queden garantizados a satisfacción de la propia\nSecretaría. La petición anterior se hará discrecionalmente, antes de que el Ministerio Público del Estado formule conclusiones y surtirá efectos respecto de las personas a que la misma se refiera. sea cuantificable, el Secretario de Finanzas o el funcionario legalmente facultado, hará la cuantificación correspondiente en la propia querella o declaratoria, o la presentará durante la tramitación del proceso respectivo ante el Ministerio Público.\nARTICULO 82. Cuando una autoridad fiscal tenga conocimiento de la probable existencia de un delito de los previstos en este Código y sea perseguible de oficio, de inmediato lo hará del conocimiento del\nMinisterio Público en el Estado para los efectos legales que procedan, aportándole las actuaciones y pruebas que se hubiere allegado.\nARTICULO 83. En los delitos fiscales la autoridad judicial no impondrá sanción pecuniaria; las autoridades administrativas, con arreglo a las leyes fiscales, harán efectivas las contribuciones omitidas, los recargos y las sanciones correspondientes, sin que ello afecte al procedimiento penal.\nARTICULO 84. Son responsables de los delitos fiscales quienes:\nI. Concierten la realización del delito.\nII. Realicen la conducta o el hecho descritos en la ley.\nIII. Se sirvan de otra persona como instrumento para ejecutarlo.\nIV. Induzcan dolosamente a otro a cometerlo.\nV. Ayuden dolosamente a otro para su comisión.\nVI. Auxilien a otro después de su ejecución.\nARTICULO 85. Es responsable de encubrimiento en los delitos fiscales, quien, sin previo acuerdo y sin haber participado en él, después de la ejecución del delito:\nI. Con ánimo de lucro adquiera, reciba, traslade u oculte el objeto del delito a sabiendas de que provenía de éste, o si de acuerdo con las circunstancias debía presumir su ilegítima procedencia, o ayude a otro a los mismos fines.\nII. Ayude en cualquier forma al inculpado a eludir las investigaciones de la autoridad o a sustraerse de la acción de ésta, u oculte, altere, destruya o haga desaparecer las huellas, pruebas o instrumentos del delito, o asegure para el inculpado el objeto o provecho del mismo. delito de que se trate.\nARTICULO 86. Si un funcionario o empleado público comete o en cualquier forma participa en la comisión de un delito fiscal, la pena aplicable por el delito que resulte se aumentará de tres meses a tres años de prisión.\nARTICULO 87. La tentativa de los delitos previstos en este Código es punible, cuando la resolución de que debieran producirlo, si la interrupción de éstos o la no producción del resultado se debe a causas ajenas a la voluntad del agente. el delito de que se trate, si éste se hubiere consumado.\nSi el autor desistiera de la ejecución o impidiere la consumación del delito, no se impondrá sanción alguna, a no ser que los actos ejecutados constituyan por sí mismos delito.\nARTICULO 88. En el caso de delito continuado, la pena podrá aumentarse hasta por una mitad más de la que resulte aplicable.\nPara los efectos de este Código, el delito es continuado cuando se ejecuta con pluralidad de conductas o hechos, con unidad de intención delictuosa e identidad de disposición legal, incluso de diversa gravedad.\nARTICULO 89. La acción penal en los delitos fiscales perseguibles por querella del titular de la\nSecretaría de Finanzas o del funcionario competente, prescribirá en tres años contados a partir del día en que se tenga conocimiento del delito y si no tiene conocimiento, en cinco años que se computarán a partir de la fecha de la comisión del delito. En los demás casos, se estará a las reglas del Código Penal del Estado.\nARTICULO 90. No procede la sustitución o conmutación de sanciones o cualquier otro beneficio a los sentenciados por delitos fiscales, cuando se trate de los delitos previstos en los artículos 91 y 92 de este\nCódigo. En los demás casos, además de los requisitos señalados en el Código Penal vigente en el\nEstado, será necesario comprobar que los adeudos fiscales están cubiertos o garantizados a satisfacción de la Secretaría de Finanzas.\nARTICULO 91. Comete el delito de defraudación fiscal quien con uso de engaños o aprovechamiento de errores, omita total o parcialmente el pago de alguna contribución u obtenga un beneficio indebido con perjuicio del fisco del Estado.\nEl delito de defraudación fiscal se sancionará con prisión de uno a seis meses si el monto de lo defraudado no excede de $50,000.00; cuando exceda de esta cantidad la pena será de seis meses a tres años de prisión.\nCuando no se pueda determinar la cuantía de lo que se defraudó, la pena será de seis meses a tres años de prisión.\nNo se formulará querella si quien hubiere omitido el pago de la contribución u obtenido el beneficio indebido conforme a este artículo, lo entera con sus accesorios.\nARTICULO 92. Será sancionado con las mismas penas del delito de defraudación fiscal, quien:\nI. Omita enterar a las autoridades fiscales, dentro del plazo que la ley establezca, las cantidades que por concepto de contribuciones hubiere retenido o recaudado.\nII. Se beneficie sin derecho de un subsidio o estímulo fiscal.\nARTICULO 93. Se impondrá sanción de tres meses a tres años de prisión, a quien se atribuya como propias actividades ajenas ante el registro estatal de contribuyentes.\nNo se formulará querella, si quien encontrándose en el supuesto anterior informa del hecho a la autoridad fiscal.\nARTICULO 94. Se impondrá sanción de un mes a seis meses de prisión, al depositario o interventor designado por las autoridades fiscales, que con perjuicio del fisco disponga para sí o para otro del bien depositado, de sus productos o de las garantías que de cualquier crédito fiscal se hubieren constituido, si el valor de lo dispuesto no excede de $50,000.00; cuando exceda de esa cantidad, la sanción será de seis meses a tres años de prisión, independientemente de la sanción que corresponda a algún otro delito.\nARTICULO 95. Se impondrá sanción de tres meses a tres años de prisión, al que dolosamente altere o destruya los aparatos de control, sellos o marcas oficiales colocados con fines fiscales o impida que se logre el propósito para el que fueron colocados. de caja en las oficinas recaudadoras.\nARTICULO 96. Se impondrá sanción de tres meses a tres años de prisión, a quien sin autorización de la\nI. Grabe o manufacture matrices, punzones, dados, clichés o negativos, semejantes a los que la propia\nSecretaría use para imprimir, grabar o troquelar calcomanías, formas valoradas o numeradas, placas o tarjetones.\nII. Imprima, grabe o troquele calcomanías, formas valoradas o numeradas, placas o tarjetones semejantes a los que use la Secretaría de Finanzas.\nIII. Utilice para beneficio propio o de terceros las calcomanías, formas valoradas o numeradas y tarjetones a que se refiere la fracción anterior.\nIV. Utilice las calcomanías, formas valoradas o numeradas, tarjetones u otros documentos emitidos o autorizados por la Secretaría de Finanzas, para comprobar el cumplimiento de obligaciones que en realidad no fueron cumplidas.\nARTICULO 97. Se impondrá sanción de tres meses a tres años de prisión, al que altere en su valor, en el año de emisión, en el resello, leyenda, o clase, calcomanías, permisos y autorizaciones, formas valoradas o numeradas, placas o tarjetones legalmente emitidos.\nARTICULO 98. Las sanciones previstas en los dos artículos que preceden, se aplicarán aun cuando el autor del delito no se haya propuesto obtener algún beneficio.\nARTICULO 99. Se impondrá sanción de tres meses a tres años de prisión, al particular o empleado público que, a sabiendas de que una forma valorada o numerada, una placa, tarjetón o cualquier otro medio de control fiscal fue falsificado, lo posea, venda, ponga en circulación, en su caso, adhiera en documentos, objetos o libros, para ostentar el pago de alguna prestación fiscal.\nTITULO V\nDE LOS PROCEDIMIENTOS ADMINISTRATIVOS\nCAPITULO I\nDE LOS RECURSOS ADMINISTRATIVOS\nSECCIÓN I\nDISPOSICIONES GENERALES\nARTÍCULO 100. Contra los actos administrativos dictados en materia fiscal Estatal, se podrá interponer el recurso de revocación.\nARTICULO 101. El recurso de revocación procederá contra:\nI. Las resoluciones definitivas dictadas por autoridades fiscales estatales que:\na) Determinen contribuciones, accesorios o aprovechamientos.\nb) Nieguen la devolución de cantidades que procedan conforme a la Ley.\nc) Cualquier resolución de carácter definitivo que cause agravio al particular en materia fiscal, salvo aquellas a que se refiere el artículo 38 de este Código.\nII. Los actos de autoridades fiscales estatales que:\na) Exijan el pago de créditos fiscales, cuando se alegue que éstos se han extinguido o que su monto real es inferior al exigido, siempre que el cobro en exceso sea imputable a la autoridad artículo 22 de este Código.\nb) Se dicten en el procedimiento administrativo de ejecución, cuando se alegue que éste no se ha ajustado a la Ley.\nc) Afecten el interés jurídico de terceros, en los casos a que se refiere el artículo 110 de este\nCódigo.\nd) Determinen el valor de los bienes embargados a que se refiere el artículo 155 de este Código.\nARTICULO 102. Cuando un recurso se interponga ante autoridad fiscal incompetente, ésta lo turnará a la que sea competente.\nARTICULO 103. El escrito de interposición del recurso deberá presentarse ante la Secretaría de\nFinanzas del Estado o ante la autoridad que emitió o ejecutó el acto impugnado, dentro de los quince días siguientes a aquel en que haya surtido efectos su notificación excepto lo dispuesto en los artículos\n109 y 155 de este Código, en que el escrito del recurso deberá presentarse dentro del plazo que en los mismos se señala.\nSi el particular afectado por un acto o resolución administrativa fallece durante el plazo a que se refiere este artículo, se suspenderá hasta un año, si antes no se hubiere aceptado el cargo de representante de la sucesión.\nEn los casos de incapacidad o declaración de ausencia, decretadas por autoridad judicial, cuando el particular se encuentre afectado por un acto o resolución administrativa, se suspenderá el plazo para interponer el recurso de revocación hasta por un año. La suspensión cesará cuando se acredite que se ha aceptado el cargo de tutor del incapaz o representante legal del ausente, siendo en perjuicio del particular si durante el plazo antes mencionado no se provee sobre su representación.\nARTICULO 104. El escrito de interposición del recurso deberá satisfacer los requisitos del artículo 19 de este Código y señalar además:\nI. La resolución o el acto que se impugna.\nII. Los agravios que le cause la resolución o el acto impugnado.\nIII. Las pruebas y los hechos controvertidos de que se trate.\nCuando no se expresen los agravios, no se señale la resolución o el acto que se impugna, los hechos controvertidos o no se ofrezcan las pruebas a que se refieren las fracciones I, II y III, la autoridad fiscal requerirá al promovente para que dentro del plazo de cinco días cumpla con dichos requisitos. Si dentro de dicho plazo no se expresan los agravios que le cause la resolución o acto impugnado, la autoridad fiscal desechará el recurso; si no se señala el acto que se impugna se tendrá por no presentado el recurso; si el requerimiento que se incumple se refiere al señalamiento de los hechos controvertidos o al ofrecimiento de pruebas, el promovente perderá el derecho a señalar los citados hechos o se tendrán por no ofrecidas las pruebas, respectivamente.\nCuando no se gestione en nombre propio, la representación de las personas físicas y morales, deberá acreditarse en términos del artículo 20 de este Código.\nARTICULO 105. El promovente deberá acompañar al escrito en que se interponga el recurso:\nI. Los documentos que acrediten su personalidad cuando actúe a nombre de otro o de personas morales, o en los que conste que ésta ya hubiera sido reconocida por la autoridad fiscal que emitió el acto o resolución impugnada.\nII. El documento en que conste el acto impugnado.\nIII. Constancia de notificación del acto impugnado, excepto cuando el promovente declare bajo protesta de decir verdad que no recibió constancia o cuando la notificación se haya practicado por correo certificado con acuse de recibo. Si la notificación fue por edictos, deberá señalar la fecha de la última publicación y el órgano en que ésta se hizo.\nIV. Las pruebas documentales que ofrezca y el dictamen pericial, en su caso.\nLos documentos a que se refieren las fracciones anteriores, podrán presentarse en fotocopia simple, siempre que obren en poder del recurrente los originales. En caso de que presentándolos en esta forma la autoridad tenga indicios de que no existen o son falsos, podrá exigir al contribuyente la presentación del original o copia certificada.\nCuando las pruebas documentales no obren en poder del recurrente, si éste no hubiere podido obtenerlas a pesar de tratarse de documentos que legalmente se encuentren a su disposición, deberá señalar el archivo o lugar en que se encuentren para que la autoridad fiscal requiera su remisión cuando ésta sea legalmente posible. Para este efecto deberá identificar con toda precisión los documentos y, tratándose de los que pueda tener a su disposición, bastará con que acompañe la copia sellada de la solicitud de los mismos. Se entiende que el recurrente tiene a su disposición los documentos, cuando legalmente pueda obtener copia autorizada de los originales o de las constancias de éstos.\nLa autoridad fiscal, a petición del recurrente, recabará las pruebas que obren en el expediente en que se haya originado el acto impugnado, siempre que el interesado no hubiere tenido oportunidad de obtenerlas.\nCuando no se acompañe alguno de los documentos a que se refieren las fracciones anteriores, la autoridad fiscal requerirá al promovente para que los presente dentro del término de cinco días. Si el fracción IV, las mismas se tendrán por no ofrecidas.\nARTICULO 106. Es improcedente el recurso cuando se haga valer contra actos administrativos:\nI. Que no afecten el interés jurídico del recurrente.\nII. Que sean resoluciones dictadas en recurso administrativo o en cumplimiento de éstas o de sentencias.\nIII. Que se hayan consentido, entendiéndose por consentimiento el de aquellos contra los que no se promovió el recurso en el plazo señalado al efecto.\nIV. Que sean conexos a otro que haya sido impugnado por medio de algún recurso o medio de defensa diferente.\nV. En caso de que no se amplíe el recurso administrativo o si en la ampliación no se expresa agravio alguno, tratándose de lo previsto por la fracción II del artículo 111 de este Código.\nARTICULO 107. Procede el sobreseimiento en los casos siguientes:\nI. Cuando el promovente se desista expresamente de su recurso.\nII. Cuando durante el procedimiento en que se substancie el recurso administrativo sobrevenga alguna de las causas de improcedencia a que se refiere el artículo 106 de este Código.\nIII. Cuando de las constancias que obran en el expediente administrativo quede demostrado que no existe el acto o resolución impugnada.\nIV. Cuando hayan cesado los efectos del acto o resolución impugnada.\nV. Si son revocados los actos por la autoridad.\nARTICULO 108. El recurso de revocación no procederá contra actos que tengan por objeto hacer efectivas fianzas otorgadas en garantía de obligaciones fiscales a cargo de terceros.\nARTICULO 109. Cuando el recurso de revocación se interponga porque el procedimiento administrativo de ejecución no se ajustó a la Ley, las violaciones cometidas podrán hacerse valer en cualquier tiempo, antes de la publicación de la convocatoria en primera almoneda, salvo que se trate de actos de ejecución sobre bienes legalmente inembargables, de actos de imposible reparación material o de lo previsto por el artículo 111 de este Código, casos en que el plazo para interponer el recurso se computará a partir del día siguiente al en que surta efectos la notificación del requerimiento de pago o del día siguiente al de la diligencia de embargo.\nSi las violaciones tuvieren lugar con posterioridad a la mencionada convocatoria o se tratare de venta de bienes fuera de subasta, el recurso se hará valer contra la resolución que finque el remate o la que autorice la venta fuera de subasta.\nARTICULO 110. El tercero que afirme ser propietario de los bienes o negociaciones, o titular de los derechos embargados, podrá hacer valer el recurso de revocación en cualquier tiempo antes de que se finque el remate, se enajenen fuera de remate o se adjudiquen los bienes a favor del fisco Estatal. El tercero que afirme tener derecho a que los créditos a su favor se cubran preferentemente a los fiscales, lo hará valer en cualquier tiempo antes de que se haya aplicado el importe del remate a cubrir el crédito fiscal.\nSECCIÓN II\nDE LA IMPUGNACIÓN DE LAS NOTIFICACIONES\nARTÍCULO 111. Cuando se alegue que un acto administrativo no fue notificado o que lo fue ilegalmente, siempre que se trate de los recurribles conforme al artículo 101, se estará a las reglas siguientes:\nI. Si el particular afirma conocer el acto administrativo, la impugnación contra la notificación se hará valer mediante la interposición del recurso administrativo que proceda contra dicho acto, en el que manifestará la fecha en que lo conoció.\nEn caso de que también impugne el acto administrativo, los agravios se expresarán en el citado recurso, conjuntamente con los que se formulen contra la notificación.\nII. Si el particular niega conocer el acto, manifestará tal desconocimiento interponiendo el recurso administrativo ante la autoridad fiscal competente para notificar dicho acto. La citada autoridad le dará a conocer el acto junto con la notificación que del mismo se hubiera practicado, para lo cual el particular señalará en el escrito del propio recurso, el domicilio en que se le debe dar a conocer y el nombre de la persona facultada al efecto. Si no hace alguno de los señalamientos mencionados, la autoridad citada dará a conocer el acto y la notificación por estrados.\nEl particular tendrá un plazo de 15 días a partir del siguiente al en que la autoridad se los haya dado a conocer, para ampliar el recurso administrativo, impugnando el acto y su notificación.\nIII. La autoridad competente para resolver el recurso administrativo estudiará los agravios expresados contra la notificación, previamente al examen de la impugnación que, en su caso, se haya hecho del acto administrativo.\nIV. Si se resuelve que no hubo notificación o que fue ilegal, tendrá al recurrente como sabedor del acto administrativo desde la fecha en que manifestó conocerlo o en que se le dio a conocer en los términos de la fracción II, quedando sin efectos todo lo actuado en base a aquélla, y procederá al estudio de la impugnación que, en su caso, hubiese formulado en contra de dicho acto.\nSi resuelve que la notificación fue legalmente practicada y, como consecuencia de ello, la impugnación contra el acto se interpuso extemporáneamente, desechará dicho recurso.\nEn el caso de actos regulados por otras leyes, la impugnación de la notificación efectuada por autoridades fiscales se hará mediante el recurso administrativo que, en su caso, establezcan dichas leyes y de acuerdo con lo previsto por este artículo.\nSECCIÓN III\nDEL TRAMITE Y RESOLUCIÓN DEL RECURSO\nARTICULO 112. En el recurso de revocación se admitirá toda clase de pruebas, excepto la testimonial y la de confesión de las autoridades mediante absolución de posiciones. No se considerará comprendida en esta prohibición la petición de informes a las autoridades fiscales, respecto de hechos que consten en sus expedientes o de documentos agregados a ellos.\nLas pruebas supervenientes podrán presentarse siempre que no se haya dictado la resolución del recurso.\nHarán prueba plena la confesión expresa del recurrente, las presunciones legales que no admitan prueba en contrario, así como los hechos legalmente afirmados por autoridad en documentos públicos, incluyendo los digitales; pero, si en los documentos públicos citados se contienen declaraciones de verdad o manifestaciones de hechos de particulares, los documentos sólo prueban plenamente que, ante la autoridad que los expidió, se hicieron tales declaraciones o manifestaciones, pero no prueban la verdad de lo declarado o manifestado.\nLas demás pruebas quedarán a la prudente apreciación de la autoridad.\nSi por el enlace de las pruebas rendidas y de las presunciones formadas, las autoridades adquieren convicción distinta acerca de los hechos materia del recurso, podrán valorar las pruebas sin sujetarse a lo dispuesto en este artículo, debiendo en ese caso fundar razonadamente esta parte de su resolución.\nARTICULO 113. La autoridad deberá dictar resolución y notificarla en un término que no excederá de tres meses contados a partir de la fecha de interposición del recurso. El silencio de la autoridad significará que se ha confirmado el acto impugnado.\nLa resolución expresará con claridad los actos que se modifiquen y, si la modificación es parcial, se indicará el monto del crédito fiscal correspondiente.\nARTICULO 114. La resolución del recurso se fundará en derecho y examinará todos y cada uno de los agravios hechos valer por el recurrente, teniendo la autoridad la facultad de invocar hechos notorios; pero cuando uno de los agravios sea suficiente para desvirtuar la validez del acto impugnado, bastará con el examen de dicho punto. violados y examinar en su conjunto los agravios, así como los demás razonamientos del recurrente, a fin de resolver la cuestión efectivamente planteada, pero sin cambiar los hechos expuestos en el recurso. agravios sean insuficientes, pero deberá fundar cuidadosamente los motivos por los que consideró ilegal el acto y precisar el alcance de su resolución.\nNo se podrán revocar o modificar los actos administrativos en la parte no impugnada por el recurrente.\nARTICULO 115. La resolución que ponga fin al recurso podrá:\nI. Desecharlo por improcedente, tenerlo por no interpuesto o sobreseerlo, en su caso.\nII. Confirmar el acto impugnado.\nIII. Mandar reponer el procedimiento administrativo o que se emita una nueva resolución.\nIV. Dejar sin efecto el acto impugnado.\nV. Modificar el acto impugnado o dictar uno nuevo que lo sustituya, cuando el recurso interpuesto sea parcialmente resuelto a favor del recurrente.\nARTICULO 116. Las autoridades demandadas y cualesquiera otra autoridad relacionada, están obligadas a cumplir las resoluciones dictadas en el recurso de revocación, conforme a lo siguiente:\nI. En los casos en los que la resolución deje sin efectos el acto impugnado y ésta se funde en alguna de las siguientes causales:\na) Por incompetencia, la autoridad competente podrá iniciar el procedimiento o dictar una nueva resolución, sin violar lo resuelto en el recurso, siempre que no hayan caducado sus facultades.\nEste efecto se producirá aun en el caso de que la resolución deje sin efectos el acto impugnado.\nb) Si tiene su causa en un vicio de forma de la resolución impugnada, ésta se puede reponer subsanando el vicio que produjo su revocación; en el caso de revocación por vicios del\nCuando se interponga un medio de impugnación, se suspenderá el efecto de la resolución hasta que se dicte la sentencia que ponga fin a la controversia.\nCAPITULO II\nARTICULO 117. Las notificaciones de los actos administrativos se harán:\nI. Personalmente o por correo certificado con acuse de recibo, cuando se trate de citatorios, requerimientos, solicitudes de informes o documentos y de actos administrativos que puedan ser recurridos.\nII. Por correo ordinario o por telegrama, cuando se trate de actos distintos de los señalados en la fracción anterior.\nIII. Por estrados, en los casos que señalen las leyes fiscales y este Código.\nIV. Por edictos, únicamente en el caso de que la persona a quien deba notificarse hubiera fallecido y no se conozca al representante de la sucesión, hubiese desaparecido, se ignore su domicilio o que éste o el de su representante no se encuentren en el Estado.\nV. Por instructivo, solamente en los casos y con las formalidades a que se refiere el segundo párrafo del artículo 120 de este Código.\nARTICULO 118. Las notificaciones surtirán sus efectos el día hábil siguiente a aquel en que fueron notifique y de la constancia de notificación. Cuando la notificación la hagan personalmente las autoridades fiscales, deberá señalarse la fecha y hora en que ésta se efectúe, recabando el nombre y la firma de la persona con quien se entienda la diligencia. Si ésta se niega a proporcionar su nombre o firma, se hará constar en el acta de notificación.\nLa manifestación que haga el interesado o su representante legal de conocer el acto administrativo, surtirá efectos de notificación en forma desde la fecha en que se manifieste haber tenido tal conocimiento, si esta es anterior a aquélla en que debiera surtir efectos la notificación de acuerdo con el párrafo anterior.\nARTICULO 119. Las notificaciones se podrán hacer en las oficinas de las autoridades fiscales, si las personas a quienes deba notificarse se presentan en las mismas.\nTambién se podrán efectuar en el último domicilio que el interesado haya señalado para efectos del\nRegistro Estatal de Contribuyentes, salvo que hubiera designado otro para recibir notificaciones al iniciar alguna instancia o en el curso de un procedimiento administrativo, tratándose de las actuaciones relacionadas con el trámite o la resolución de los mismos.\nToda notificación personal, realizada con quien deba entenderse, será legalmente válida aún cuando no se efectúe en el domicilio respectivo o en las oficinas de las autoridades fiscales.\nARTICULO 120. Cuando la notificación se efectúe personalmente y el notificador no encuentre a quien deba notificar, le dejará citatorio en el domicilio, sea para que espere a una hora fija del día hábil siguiente o para que acuda a notificarse, dentro del plazo de seis días, a las oficinas de las autoridades fiscales.\nTratándose de actos relativos al procedimiento administrativo de ejecución, el citatorio será siempre para la espera antes señalada y, si la persona citada o su representante legal no esperaren, se practicará la diligencia con quien se encuentre en el domicilio o en su defecto con un vecino debidamente identificados. En caso de que estos últimos se negasen a recibir la notificación, ésta se hará por medio de instructivo que se fijará en lugar visible del domicilio de la persona citada, debiendo el notificador asentar razón de tal circunstancia para dar cuenta al jefe de la oficina exactora. dentro de los plazos legales, se causarán los gastos de ejecución a cargo de quien incurrió en el incumplimiento.\nARTICULO 121. Las notificaciones por estrados se harán fijando durante cinco días el documento que se pretenda notificar en un sitio abierto al público de las oficinas de la autoridad que efectúe la notificación.\nLa autoridad dejará constancia de ello en el expediente respectivo. En estos casos, se tendrá como fecha de notificación la del sexto día siguiente a aquel en que se hubiera fijado el documento.\nARTÍCULO 122. Las notificaciones por edictos se harán mediante tres publicaciones consecutivas en el contendrán un resumen de los actos que se notifican.\nEstado o en uno de los periódicos de mayor circulación que hace referencia el párrafo anterior, según sea el caso.\nARTICULO 123. Los contribuyentes podrán garantizar el interés fiscal en alguna de las formas siguientes:\nI. Depósito de dinero mediante certificado expedido por la Secretaría de Finanzas.\nII. Prenda o Hipoteca.\nIII. Fianza otorgada por institución autorizada, la que no gozará de los beneficios de orden y excusión.\nIV. Obligación solidaria asumida por tercero que compruebe su idoneidad y solvencia.\nV. Embargo en la vía administrativa.\nLa garantía deberá comprender, además de las contribuciones adeudadas, los accesorios causados, así como de los que se causen en los doce meses siguientes a su otorgamiento. Al terminar este período y en tanto no se cubra el crédito, deberá actualizarse su importe cada año y ampliarse la garantía para que cubra el crédito actualizado y el importe de los recargos, incluso los correspondientes a los doce meses siguientes y así sucesivamente.\nLa Secretaría de Finanzas vigilará que las garantías sean suficientes tanto en el momento de su aceptación como con posterioridad, y si no lo fueren, exigirá su ampliación o procederá al secuestro de otros bienes, previo requerimiento al particular para que mejore la garantía otorgada.\nARTICULO 124. Procede garantizar el interés fiscal, cuando:\nI. Se solicite la suspensión del procedimiento administrativo de ejecución.\nII. Se solicite prórroga para el pago de los créditos fiscales o para que los mismos sean cubiertos en parcialidades.\nIII. Se solicite la aplicación del producto en los términos del último párrafo del artículo 138 de este\nCódigo.\nIV. En los demás casos que señalen este ordenamiento y las leyes fiscales.\nNo se otorgará garantía respecto de gastos de ejecución.\nARTICULO 125. Las garantías constituidas para asegurar el interés fiscal a que se refieren las fracciones ejecución.\nSi la garantía consiste en depósito de dinero, una vez que el crédito fiscal queda firme se ordena su aplicación por la Secretaría de Finanzas.\nLa fianza se efectuará a través del procedimiento establecido en la Ley de la materia.\nARTÍCULO 126. No se ejecutarán los actos administrativos cuando se garantice el interés fiscal, satisfaciendo los requisitos legales. Tampoco se ejecutará el acto que determine un crédito fiscal hasta que venza el plazo de quince días siguientes a la fecha en que surta efectos su notificación. Si a más garantiza el interés fiscal satisfaciendo los requisitos legales, se suspenderá el procedimiento administrativo de ejecución.\nCuando el contribuyente hubiere interpuesto en tiempo y forma el recurso de revocación, el plazo para cualquiera de los referidos medios de defensa, debiendo el interesado acreditar ante la autoridad fiscal que lo interpuso dentro de los quince días siguientes a esa fecha, a fin de suspender el procedimiento administrativo de ejecución. acto administrativo, cuya ejecución fue suspendida, se pagarán los créditos fiscales no impugnados con los recargos correspondientes.\nSi se controvierten sólo determinados conceptos de la resolución administrativa que determinó el crédito fiscal, el particular pagará la parte consentida del crédito y los recargos correspondientes, mediante declaración complementaria y garantizará la parte controvertida y sus recargos.\nEn el supuesto del párrafo anterior, si el particular no presenta declaración complementaria, la autoridad exigirá la cantidad que corresponda a la parte consentida, sin necesidad de emitir otra resolución. Si se confirma en forma definitiva la validez de la resolución impugnada, la autoridad procederá a exigir la diferencia no cubierta, con los recargos causados.\nNo se exigirá garantía adicional si en el procedimiento administrativo de ejecución ya se hubieran embargado bienes suficientes para garantizar el interés fiscal o cuando el contribuyente declare bajo protesta de decir verdad que son los únicos que posee. En el caso de que la autoridad compruebe por cualquier medio que esta declaración es falsa podrá exigir garantía adicional, sin perjuicio de las sanciones que correspondan. En todo caso, se observará lo dispuesto en el segundo párrafo del artículo\n123 de este Código.\nEn caso de negativa o violación a la suspensión del procedimiento administrativo de ejecución, los interesados podrán ocurrir al superior jerárquico de la autoridad ejecutora conducente, de conformidad con lo dispuesto en las reglas establecidas por este Código para el citado incidente de suspensión de la ejecución.\nCAPITULO III\nDEL PROCEDIMIENTO ADMINISTRATIVO DE EJECUCIÓN\nSECCIÓN I\nDISPOSICIONES GENERALES\nARTICULO 127. Las autoridades fiscales exigirán el pago de los créditos fiscales que no hubieren sido cubiertos o garantizados dentro de los plazos señalados por la ley, mediante el procedimiento administrativo de ejecución.\nSe podrá practicar embargo precautorio, sobre los bienes o la negociación del contribuyente, para asegurar el interés fiscal, cuando:\nI. El contribuyente se oponga u obstaculice la iniciación o desarrollo de las facultades de comprobación su domicilio.\nII. Después de iniciadas las facultades de comprobación, el contribuyente desaparezca o exista riesgo inminente de que oculte, enajene o dilapide sus bienes.\nIII. El contribuyente se niegue a proporcionar la contabilidad que acredite el cumplimiento de las disposiciones fiscales, a que se está obligado.\nIV. El crédito fiscal no sea exigible pero haya sido determinado por el contribuyente o por la autoridad en el ejercicio de sus facultades de comprobación, cuando a juicio de ésta exista peligro inminente de que el obligado realice cualquier maniobra tendiente a evadir su cumplimiento. En este caso, la contribuciones determinadas, incluyendo sus accesorios. Si el pago se hiciera dentro de los plazos legales, el contribuyente no estará obligado a cubrir los gastos que origine la diligencia y se levantará el embargo.\nEl embargo quedará sin efecto si la autoridad no emite, dentro del plazo de seis meses contados desde la fecha en que fue practicado, resolución en la que determine créditos fiscales. Si dentro del plazo señalado la autoridad los determina, el embargo precautorio se convertirá en definitivo y se proseguirá procedimiento administrativo de ejecución conforme a las disposiciones de este Capítulo, debiendo dejar constancia de la resolución y de la notificación de la misma en el expediente de ejecución. Si el particular garantiza el interés fiscal en los términos del artículo 123, se levantará el embargo.\nEn ningún caso se aplicará el procedimiento administrativo de ejecución para cobrar créditos derivados de productos.\nARTICULO 128. El crédito fiscal se extingue por prescripción en el término de cinco años.\nEl término de la prescripción se inicia a partir de la fecha en que el pago pudo ser legalmente exigido y se podrá oponer como excepción en el recurso de revocación.\nEl término para que se consuma la prescripción se interrumpe con cada gestión de cobro que el acreedor notifique o haga saber al deudor o por el reconocimiento expreso o tácito de éste respecto de la existencia del crédito. Se considera gestión de cobro cualquier actuación de la autoridad dentro del procedimiento administrativo de ejecución, siempre que se haga del conocimiento del deudor.\nLos particulares podrán solicitar a la autoridad la declaratoria de prescripción de los créditos fiscales.\nARTÍCULO 129. La Secretaría de Finanzas podrá cancelar créditos fiscales en las cuentas públicas, por incosteabilidad en el cobro o por insolvencia del deudor o de los responsables solidarios.\nSe consideran créditos de cobro incosteable, aquellos cuyo importe sea inferior o igual al equivalente en moneda nacional a 25 días de salario mínimo vigente en el Estado y cuyo costo de recuperación rebase el 75% del importe del crédito, así como aquellos cuyo costo de recuperación sea igual o mayor a su importe.\nSe consideran insolventes los deudores o los responsables solidarios cuando no tengan bienes embargables para cubrir el crédito o éstos ya se hubieran realizado, cuando no se puedan localizar o ejecución.\nCuando el deudor tenga dos o más créditos a su cargo, todos ellos se sumarán para determinar si se cumplen los requisitos señalados.\nARTICULO 130. Cuando sea necesario emplear el procedimiento administrativo de ejecución para hacer efectivo un crédito fiscal, las personas físicas y las morales estarán obligadas a pagar el 2% del crédito fiscal por concepto de gastos de ejecución, por cada una de las diligencias que a continuación se indica:\nI. Por el requerimiento señalado en el primer párrafo del articulo 131 de este Código.\nII. Por la de embargo, incluyendo el señalado en el artículo 123, fracción V de este Código.\nIII. Por la de remate, enajenación fuera de remate o adjudicación al fisco estatal.\nCuando en los casos de las fracciones anteriores, el 2% del crédito sea inferior a dos días de salario mínimo vigente en la Entidad, se cobrará esta cantidad en vez del 2% del crédito.\nEn ningún caso los gastos de ejecución por cada una de las diligencias a que se refiere este artículo, de cualquier gravamen bienes que sean objeto de remate, podrán exceder del equivalente a 100 días de salario mínimo vigente en la Entidad.\nAsimismo, se pagarán por concepto de gastos de ejecución, los extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los embargos señalados en el artículo 123 fracción V, de este Código, que comprenderán los de transporte de los bienes embargados, de avalúos, de impresión y publicación de convocatorias y edictos, de investigaciones, de inscripciones, de cancelaciones o de solicitudes de información, en el registro público que corresponda, los erogados por la obtención del certificado de liberación de gravámenes, los honorarios de los depositarios y de los peritos, así como los honorarios de las personas que contraten los interventores, salvo cuando dichos depositarios renuncien expresamente al cobro de tales honorarios, los devengados por concepto de escrituración y las contribuciones que origine la transmisión de dominio de los bienes inmuebles que son aceptados por el Estado en dación en pago en los términos de lo previsto por el artículo 172 de este Código, y las contribuciones que se paguen por el Estado para liberar de cualquier gravamen, bienes que sean objeto de remate.\nLos gastos de ejecución se determinarán por la autoridad ejecutora, debiendo pagarse junto con los demás créditos fiscales.\nSECCIÓN II\nDEL EMBARGO\nARTICULO 131. Las autoridades fiscales, para hacer efectivo un crédito fiscal exigible y el importe de sus accesorios legales, requerirán de pago al deudor y, en caso de que éste no pruebe en el acto haberlo efectuado, procederán de inmediato como sigue:\nI. A embargar bienes suficientes para, en su caso, rematarlos, enajenarlos fuera de subasta o adjudicarlos en favor del fisco.\nII. A embargar negociaciones con todo lo que de hecho y por derecho les corresponda, a fin de obtener, mediante la intervención de ellas, los ingresos necesarios que permitan satisfacer el crédito fiscal y los accesorios legales.\nEl embargo de bienes raíces, de derechos reales o de negociaciones de cualquier género se inscribirá en el registro público que corresponda en atención a la naturaleza de los bienes o derechos de que se trate.\nCuando los bienes raíces, derechos reales o negociaciones queden comprendidos en la jurisdicción de dos o más oficinas del registro público que corresponda, en todas ellas se inscribirá el embargo.\nARTICULO 132. El ejecutor designado por el jefe de la oficina exactora se constituirá en el domicilio del deudor y practicará la diligencia de requerimiento de pago y de embargo, cumpliendo las formalidades que se señalan para las notificaciones personales en el artículo 120 de este Código. De esta diligencia se misma.\nLa persona con quien se entienda la diligencia de embargo, podrá designar dos testigos y si no lo hiciere o al terminar la diligencia los testigos designados se negaren a firmar, así lo hará constar el ejecutor en el acta, sin que tales circunstancias afecten la legalidad del embargo.\nSi la notificación del crédito fiscal adeudado o del requerimiento, en su caso, se hizo por edictos, la diligencia se podrá realizar por la misma vía, salvo que compareciera el deudor en cuyo caso se entenderá con el.\nARTÍCULO 133. Los bienes o negociaciones embargados se podrán dejar bajo la guarda del o de los depositarios que se hicieren necesarios. Los jefes de las oficinas ejecutoras, bajo su responsabilidad, nombrarán y removerán libremente a los depositarios, quienes desempeñarán su cargo conforme a las disposiciones legales. Cuando se efectúe la remoción del depositario, éste deberá poner a disposición de la autoridad ejecutora los bienes que fueron objeto de la depositaría, pudiendo ésta realizar la sustracción de los bienes para depositarlos en almacenes bajo su resguardo o entregarlos a otro depositario.\nEn los embargos de bienes raíces o de negociaciones, los depositarios tendrán el carácter de administradores o de interventores con cargo a la caja, según el caso, con las facultades y obligaciones señaladas en este Código.\nLa responsabilidad de los depositarios cesará con la entrega de los bienes embargados a satisfacción de las autoridades fiscales.\nEl depositario será designado por el ejecutor cuando no lo hubiere hecho el jefe de la oficina exactora, pudiendo recaer el nombramiento en el ejecutado.\nARTICULO 134. El embargo podrá ampliarse en cualquier momento del procedimiento administrativo de ejecución, cuando los bienes embargados sean insuficientes para cubrir los créditos fiscales, previo acuerdo debidamente fundado y motivado por la autoridad ejecutora.\nARTICULO 135. La persona con quien se entienda la diligencia de embargo, tendrá derecho a señalar los bienes en que éste se deba trabar, siempre que los mismos sean de fácil realización o venta, sujetándose al orden siguiente:\nI. Dinero, metales preciosos y depósitos bancarios.\nII. Acciones, bonos, cupones vencidos, valores mobiliarios y, en general, créditos de inmediato y fácil cobro a cargo de instituciones o empresas particulares de reconocida solvencia.\nIII. Bienes muebles no comprendidos en las fracciones anteriores.\nIV. Bienes inmuebles. En este caso, el deudor o la persona con quien se entienda la diligencia deberá manifestar, bajo protesta de decir verdad, si dichos bienes reportan cualquier gravamen real, embargo anterior, se encuentran en copropiedad o pertenecen a sociedad conyugal.\nARTICULO 136. El ejecutor podrá señalar bienes sin sujetarse al orden establecido en el artículo anterior, cuando el deudor o la persona con quien se entienda la diligencia:\nI. No señale bienes suficientes a juicio del ejecutor o no haya seguido dicho orden al hacer el señalamiento.\nII. Cuando teniendo el deudor otros bienes susceptibles de embargo, señale:\na) Bienes ubicados fuera de la circunscripción de la oficina ejecutora.\nb) Bienes que ya reporten cualquier gravamen real o algún embargo anterior.\nc) Bienes de fácil descomposición o deterioro o materias inflamables.\nARTICULO 137. Quedan exceptuados de embargo:\nI. El lecho cotidiano y los vestidos del deudor y de sus familiares.\nII. Los muebles de uso común del deudor y de sus familiares, no siendo de lujo a juicio del ejecutor.\nIII. Los libros, instrumentos, útiles y mobiliario indispensable para el ejercicio de la profesión, arte y oficio a que se dedique el deudor.\nIV. La maquinaria, enseres y semovientes de las negociaciones en cuanto fueren necesarios para su actividad ordinaria a juicio del ejecutor, pero podrán ser objeto de embargo con la negociación en su totalidad si a ella están destinados.\nV. Los granos, mientras éstos no hayan sido cosechados, pero no los derechos sobre las siembras.\nVI. El derecho de usufructo, pero no los frutos de éste.\nVII. Los derechos de uso o de habitación.\nVIII. El patrimonio de familia en los términos que establezcan las leyes, desde su inscripción en el\nRegistro Público.\nIX. Los sueldos y salarios.\nX. Las pensiones de cualquier tipo.\nXI. El ejido y la parcela del ejidatario.\nARTICULO 138. Si al designarse bienes para el embargo se opusiere un tercero fundándose en el dominio de ellos, no se practicará el embargo si se demuestra en el mismo acto la propiedad con prueba documental suficiente a juicio del ejecutor. La resolución dictada tendrá el carácter de provisional y deberá ser sometida a ratificación, en todos los casos por la oficina ejecutora, a la que deberán allegarse los documentos exhibidos en el momento de la oposición. Si a juicio de la ejecutora las pruebas no son suficientes, ordenará al ejecutor que continúe con la diligencia y, de embargarse los bienes, notificará al interesado que puede hacer valer el recurso de revocación en los términos de este Código.\nCuando los bienes señalados para la traba estuvieren ya embargados por otras autoridades no fiscales, se practicará no obstante la diligencia. Dichos bienes se entregarán al depositario designado por la oficina ejecutora o por el ejecutor y se dará aviso a la autoridad correspondiente para que el o los interesados puedan demostrar su derecho de prelación en el cobro.\nARTICULO 139. Las controversias que surjan entre el fisco local y el fisco federal sobre preferencia en el cobro de los créditos a que este Código se refiere, se decidirán tomando en cuenta las garantías constituidas y conforme a las siguientes reglas:\nI. Los créditos fiscales por impuestos sobre la propiedad raíz serán preferentes tratándose de los frutos de los bienes inmuebles respectivos o del producto de la venta de éstos.\nII. En los demás casos, la preferencia corresponderá al fisco que tenga el carácter de primer embargante.\nPara determinar la preferencia respecto de los créditos fiscales, en casos diversos de los anteriores, se estará a las siguientes reglas:\nIII. Los créditos fiscales estatales provenientes de impuestos, derechos o aprovechamientos, son preferentes a cualesquiera otros, con excepción de los créditos con garantía hipotecaria o prendaria, de alimentos, de salarios o sueldos devengados en el último año o de indemnizaciones a los obreros de acuerdo con la ley federal del trabajo.\nIV. Para que sea aplicable la excepción a que se refiere la fracción anterior, será requisito indispensable que las garantías hipotecarias y, en su caso, las prendarias, se encuentren debidamente inscritas en el registro público que corresponda.\nV. La vigencia y exigibilidad por cantidad líquida del derecho del crédito cuya preferencia se invoque, deberá comprobarse en forma fehaciente a través del recurso de revocación.\nARTICULO 140. El embargo de créditos será notificado directamente por la oficina ejecutora a los deudores del embargado, para que no hagan el pago de las cantidades respectivas a éste sino en la caja de la citada oficina, apercibidos de doble pago en caso de desobediencia.\nSi en cumplimiento de lo dispuesto en el primer párrafo de este artículo, se paga un crédito cuya cancelación deba anotarse en el registro público que corresponda, la oficina ejecutora requerirá al titular de los créditos embargados para que, dentro de los cinco días siguientes al en que surta efectos la notificación, firme la escritura de pago y cancelación o el documento en que deba constar el finiquito.\nEn caso de abstención del titular de los créditos embargados, transcurrido el plazo indicado el jefe de la oficina ejecutora firmará la escritura o documentos relativos en rebeldía de aquél y lo hará del conocimiento del registro público que corresponda, para los efectos procedentes.\nARTICULO 141. El dinero, metales preciosos, alhajas y valores mobiliarios embargados, se entregarán por el depositario a la oficina ejecutora, previo inventario, dentro de un plazo que no excederá de veinticuatro horas.\nLas sumas de dinero objeto del embargo, así como la cantidad que señale el propio ejecutado, se aplicarán a cubrir el crédito fiscal al recibirse en la caja de la oficina ejecutora.\nARTICULO 142. Si el deudor o cualquiera otra persona impidiera materialmente al ejecutor el acceso al domicilio de aquél o al lugar en que se encuentren los bienes, el ejecutor solicitará el auxilio de la policía o de otra fuerza pública para llevar adelante el procedimiento de ejecución.\nARTICULO 143. Si durante el embargo, la persona con quien se entienda la diligencia no abriera las puertas de las construcciones, edificios o casas señalados para la traba, o en los que se presuma que existen bienes muebles embargables, el ejecutor previo acuerdo del jefe de la oficina ejecutora, hará que ante dos testigos sean abiertas las cerraduras que fueren necesarias, para que el depositario tome posesión del inmueble o para que siga adelante la diligencia.\nEn igual forma procederá el ejecutor cuando la persona con quien se entienda la diligencia no abriere los muebles en los que aquél suponga se guardan dinero, alhajas, objetos de arte u otros bienes embargables. Si no fuere factible romper o forzar las cerraduras el mismo ejecutor trabará embargo en los muebles cerrados y en su contenido, y los sellará y enviará en depósito a la oficina exactora, donde serán abiertos en el término de tres días por el deudor o por su representante legal y, en caso contrario por un experto designado por la propia oficina. fueren de difícil transportación, el ejecutor trabará embargo sobre ellos y su contenido y los sellará; para su apertura se seguirá el procedimiento mencionado en el párrafo anterior.\nSECCIÓN III\nDE LA INTERVENCIÓN\nARTICULO 144. Cuando las autoridades fiscales embarguen negociaciones, el depositario designado tendrá el carácter de interventor con cargo a la caja, o de administrador.\nEn la intervención de negociaciones será aplicable, en lo conducente, las secciones de este capítulo.\nARTICULO 145. El interventor encargado de la caja deberá retirar el 10% de los ingresos netos de la efectúe la recaudación. operaciones que pongan en peligro los intereses del fisco del Estado, dictará las medidas provisionales urgentes que estime necesarias para proteger dichos intereses y dará cuenta a la oficina ejecutora, la que podrá ratificarlas o modificarlas.\nSi las medidas a que se refiere el párrafo anterior no fueren acatadas, la oficina ejecutora ordenará que cese la intervención con cargo a la caja y se convierta en administración, o bien se procederá a enajenar la negociación, conforme a este Código y las demás disposiciones legales aplicables.\nARTICULO 146. El interventor-administrador tendrá todas las facultades que normalmente correspondan a la administración de la sociedad y plenos poderes con las facultades que requieran cláusula especial conforme a la ley, para ejercer actos de administración, para pleitos y cobranzas, para otorgar y suscribir títulos de crédito, y para presentar denuncias y querellas y desistirse de las mismas previo acuerdo de la oficina ejecutora.\nEl interventor-administrador no quedará supeditado en su actuación al consejo de administración, asamblea de accionistas, socios o partícipes.\nTratándose de negociaciones que no constituyan una sociedad, el interventor administrador tendrá todas las facultades de dueño para la conservación y buena marcha del negocio.\nARTICULO 147. El interventor-administrador tendrá las siguientes obligaciones:\nI. Rendir cuentas mensuales comprobadas a la oficina ejecutora.\nII. Recaudar el 10% de las ventas o ingresos diarios en la negociación intervenida y entregar su importe en la caja de la oficina ejecutora a medida que se efectúe la recaudación.\nARTICULO 148. El nombramiento de interventor-administrador deberá inscribirse en el registro público que corresponda al domicilio de la negociación intervenida.\nARTICULO 149. Sin perjuicio de lo dispuesto por el artículo 145 de este Código, la Asamblea y\nAdministración de la sociedad podrán continuar reuniéndose regularmente para conocer los asuntos que les competen y de los informes que formule el interventor-administrador sobre el funcionamiento y las operaciones de la negociación, así como para opinar sobre los asuntos que les someta a su consideración. El interventor podrá convocar a asamblea de accionistas, socios o partícipes y citar a la administración de la sociedad con los propósitos que considere necesarios o convenientes.\nARTICULO 150. En caso de que la negociación que se pretenda intervenir ya lo estuviera por mandato de otra autoridad, se nombrará no obstante el nuevo interventor, que también lo será para las otras intervenciones mientras subsista la efectuada por las autoridades fiscales. La designación o cambio de intervenciones.\nARTICULO 151. La intervención se levantará cuando el crédito fiscal se hubiera satisfecho o cuando de conformidad con este Código se haya enajenado la negociación. En estos casos la oficina ejecutora comunicará el hecho al registro público que corresponda para que se cancele la inscripción respectiva.\nARTICULO 152. Las autoridades fiscales podrán proceder a la enajenación de la negociación intervenida cuando lo recaudado en tres meses no alcance a cubrir por lo menos el 24% del crédito fiscal, salvo que se trate de negociaciones que obtengan sus ingresos en un determinado período del año, en cuyo caso podrá prolongarse la intervención hasta por un año.\nSECCIÓN IV\nDEL REMATE\nARTICULO 153. La enajenación de bienes embargados, procederá:\nI. En los casos de embargo precautorio a que se refiere el artículo 126 de este Código, cuando los créditos se hagan exigibles y no se paguen al momento del requerimiento.\nII. Cuando el embargado no proponga comprador dentro del plazo a que se refiere la fracción I del artículo 173 de este Código.\nIII. Al quedar firme la resolución confirmatoria del acto impugnado, recaída en los medios de defensa que se hubieren hecho valer.\nARTICULO 154. Salvo los casos que este Código autoriza, toda enajenación se hará en subasta pública que se celebrará en el local de la oficina ejecutora.\nLa autoridad podrá designar otro lugar para la venta u ordenar que los bienes embargados se vendan en lotes o piezas sueltas.\nARTICULO 155. La base para la enajenación de los bienes inmuebles embargados será el avalúo catastral que formule la dependencia administrativa competente, en negociaciones será el avalúo pericial que formule institución nacional de crédito autorizada para tal efecto, y en los demás casos la que fijen de común acuerdo la autoridad y el embargado en un plazo de seis días. A falta de acuerdo, la Secretaría de\nFinanzas practicará avalúo pericial. En todo caso se notificará personalmente al embargado el resultado de la valuación.\nEl embargado o terceros acreedores que no estén conformes con la valuación hecha, podrán hacer valer el recurso de revocación a que se refiere la fracción II, inciso d) del artículo 101 de este Código, dentro de los diez días siguientes a aquel en que surta efectos la notificación a que se refiere el párrafo anterior, debiendo designar en el mismo perito de su parte o alguna empresa o institución dedicada a la compraventa y subasta de bienes.\nCuando el embargado o terceros acreedores no interpongan el recurso dentro del plazo legal o haciéndolo no designen valuador o habiéndose nombrado perito por dichas personas, no se presente el dictamen dentro de los plazos a que se refiere el párrafo quinto de este artículo, se tendrá por aceptado el avalúo hecho por la autoridad. a un 10% al determinado conforme al primer párrafo de este artículo, la autoridad exactora designará dentro del término de seis días, un tercer perito valuador o alguna empresa o institución dedicada a la compraventa y subasta de bienes. El avalúo que se fije será la base para la enajenación de los bienes.\nEn todos los casos a que se refieren los párrafos que anteceden, los peritos deberán rendir su dictamen en un plazo de 10 días si se trata de bienes muebles, 20 días si son inmuebles y 30 días cuando sean negociaciones, a partir de la fecha de su aceptación.\nARTICULO 156. El remate podrá ser convocado a partir del día siguiente de haber quedado firme el avalúo. La convocatoria se publicará cuando menos diez días antes de la fecha señalada para el remate conclusión del remate. juzgue conveniente. Además, la convocatoria se dará a conocer en la página electrónica de las autoridades fiscales. En la convocatoria se darán a conocer los bienes objeto del remate, el valor que servirá de base para su enajenación, así como los requisitos que deberán cumplir los postores para concurrir al mismo.\nARTICULO 157. Los acreedores que aparezcan en el certificado de gravámenes correspondientes a los últimos diez años, serán citados para el acto de remate y, en caso de no ser factible hacerlo por alguna de las causas a que se refiere la fracción IV del artículo 117 de este Código, se tendrá como citación la que se haga en las convocatorias en que se anuncie el remate, en las que deberá expresarse el nombre de dichos acreedores.\nLos acreedores a que alude el párrafo anterior podrán concurrir al remate y hacer las observaciones que estimen del caso, las cuales serán resueltas por la autoridad ejecutora en el acto de la diligencia.\nARTICULO 158. Mientras no se finque el remate, el embargado puede proponer comprador que ofrezca de contado la cantidad suficiente para cubrir el crédito fiscal o el avalúo de los bienes cuando estos no alcancen para cubrir el crédito fiscal y los accesorios correspondientes.\nARTICULO 159. Será postura legal la que cubra las dos terceras partes del valor señalado como base para el remate.\nARTICULO 160. En toda postura deberá ofrecerse de contado, cuando menos la parte suficiente para cubrir el interés fiscal, si éste es superado por la base fijada para el remate, la diferencia podrá reconocerse en favor del ejecutado.\nSi el importe de la postura es menor al interés fiscal, se rematarán de contado los bienes embargados.\nLa autoridad exactora podrá enajenar a plazos los bienes embargados. En este supuesto quedará liberado de la obligación de pago el embargado.\nARTÍCULO 161. Al escrito en que se haga la postura se acompañará necesariamente un certificado de depósito por el diez por ciento, cuando menos, del valor fijado a los bienes en la convocatoria, expedido por la Secretaría de Finanzas.\nEl importe de los depósitos que se constituyen de acuerdo con lo que establece el presente artículo, servirá de garantía para el cumplimiento de las obligaciones que contraigan los postores por las adjudicaciones que se les hagan de los bienes rematados. Inmediatamente después de fincado el remate, previa orden de la autoridad ejecutora, se devolverán los certificados de depósito a los postores, o las cantidades depositadas en la propia oficina, excepto el que corresponda al admitido, cuyo valor continuará como garantía del cumplimiento de su obligación y, en su caso, como parte del precio de venta.\nARTICULO 162. El escrito en que se haga la postura deberá contener:\nI. Cuando se trate de personas físicas, el nombre, la nacionalidad y el domicilio del postor, y en su caso, la clave del registro de contribuyentes; tratándose de sociedades, el nombre o razón social, la fecha de constitución, la clave del registro de contribuyentes y el domicilio social.\nII. La cantidad que se ofrezca y la forma de pago.\nARTÍCULO 163. El día y hora señalados en la convocatoria, el jefe de la oficina ejecutora hará saber a los presentes que posturas fueron calificadas como legales y cuál es la mejor de ellas, concediendo plazos sucesivos de cinco minutos cada uno, hasta que la última postura no sea mejorada.\nEl jefe de la oficina ejecutora fincará el remate en favor de quien hubiere hecho la mejor postura.\nSi en la última postura se ofrece igual suma de contado, por dos o más licitantes, se designará por suerte la que deba aceptarse.\nARTICULO 164. Cuando el postor en cuyo favor se hubiera fincado un remate no cumpla con las obligaciones contraídas y las que este Código señala, perderá el importe del depósito que hubiere constituido y la autoridad ejecutora lo aplicará de inmediato en favor del fisco del Estado. En este caso se reanudarán las almonedas en la forma y plazos que señalan los artículos respectivos.\nARTICULO 165. Fincado el remate de bienes muebles se aplicará el depósito constituido. Dentro de los tres días siguientes a la fecha del remate, el postor enterará en la caja de la oficina ejecutora el saldo de la cantidad ofrecida de contado en su postura o la que resulte de las mejoras.\nTan pronto como el postor cumpla con el requisito a que se refiere el párrafo anterior, se citará al contribuyente para que, dentro de un plazo de tres días hábiles, entregue las facturas o documentación comprobatoria de la enajenación de los mismos, apercibido de que si no lo hace, la autoridad ejecutora emitirá el documento correspondiente en su rebeldía.\nPosteriormente, la autoridad deberá entregar al adquirente, conjuntamente con estos documentos, los bienes que le hubiere adjudicado.\nUna vez adjudicados los bienes al adquirente, éste deberá retirarlos en el momento en que la autoridad los ponga a su disposición, en caso de no hacerlo se causarán derechos por el almacenaje a partir del día siguiente.\nARTICULO 166. Fincado el remate de bienes inmuebles o negociaciones se aplicará el depósito constituido. Dentro de los diez días siguientes a la fecha del remate, el postor enterará el saldo de la cantidad ofrecida de contado en su postura o la que resulte de las mejoras.\nHecho el pago a que se refiere el párrafo anterior y designado en su caso el notario por el postor, se citará al ejecutado para que, dentro del plazo de diez días, otorgue y firme la escritura de venta correspondiente, apercibido de que, si no lo hace, la autoridad ejecutora lo hará en su rebeldía.\nEl ejecutado, aún en el caso de rebeldía, responde por la evicción.\nARTICULO 167. Los bienes pasarán a ser propiedad del adquirente libres de gravámenes y a fin de que éstos se cancelen, tratándose de inmuebles, la autoridad ejecutora lo comunicará al registro público que corresponda, en un plazo que no excederá de quince días.\nARTICULO 168. Una vez que se hubiera otorgado y firmado la escritura en que conste la adjudicación de un inmueble, la autoridad ejecutora dispondrá que se entregue al adquirente, girando las órdenes necesarias, aún las de desocupación, si estuviere habitado por el ejecutado o por terceros que no pudieren acreditar legalmente el uso.\nARTICULO 169. En el caso en que los bienes rematados no puedan ser entregados al postor a cuyo favor se hubiera fincado el remate en la fecha en que éste lo solicite, por existir impedimento jurídico debidamente fundado para ello, aquél podrá, en un plazo de seis meses contados a partir de la fecha en que solicite la entrega de los bienes, solicitar a la autoridad fiscal la entrega del monto pagado por la adquisición de dichos bienes. La autoridad entregará la cantidad respectiva en un plazo de dos meses contado a partir de la fecha en que se efectúe la solicitud. Si dentro de este último plazo cesa la causa por la cual la autoridad fiscal se vio imposibilitada para efectuar la entrega de los bienes rematados, se bienes. rematados, se dejará sin efectos el remate efectuado. Si con posterioridad a la entrega de las cantidades para efectuar la entrega de los bienes rematados, ésta deberá iniciar nuevamente el procedimiento establecido en esta Sección para enajenar los mismos, dentro de los quince días siguientes a aquél en que haya cesado el impedimento o se cuente con resolución firme que permita hacerlo.\nARTICULO 170. Queda estrictamente prohibido adquirir los bienes objeto de un remate, por sí o por medio de interpósita persona, a los jefes y demás personas de las oficinas ejecutoras personal de la el procedimiento administrativo. El remate efectuado con infracción a este precepto será nulo y los infractores serán sancionados conforme a este Código, además de estar obligados a la devolución de los bienes adquiridos con la consiguiente perdida de las cantidades pagadas por ellos a favor del fisco estatal.\nARTICULO 171. El fisco estatal tendrá preferencia para adjudicarse en cualquier almoneda, los bienes ofrecidos en remate, en los siguientes casos:\nI. A falta de postores.\nII. A falta de pujas.\nIII. En caso de posturas o pujas iguales.\nARTICULO 172. Cuando no se hubiere fincado el remate en la primera almoneda, se fijará nueva fecha para que, dentro de los quince días siguientes, se lleve a cabo una segunda almoneda, cuya convocatoria se hará en los términos del artículo 156 de este Código.\nLa base para el remate en la segunda almoneda se determinará deduciendo un 20% de la señalada para la primera.\nSi tampoco se fincare el remate en la segunda almoneda, la autoridad podrá enajenar el bien fuera de remate directamente o encomendar dicha enajenación a empresas o instituciones dedicadas a la compraventa o subasta de bienes, sin que sea necesario que la citada autoridad se adjudique el bien de que se trate.\nLa autoridad podrá aceptar el bien en pago o adjudicárselo; en estos casos, se suspenderán provisionalmente todos los actos tendientes al cobro del crédito fiscal, así como la causación de recargos y la actualización de los accesorios. Para tales efectos, dicha autoridad considerará que el bien fué enajenado en un 50% del valor de avalúo y, en su caso, podrá donarlo para obras o servicios públicos, o a instituciones asistenciales o de beneficencia autorizadas conforme a las leyes de la materia. De no formalizarse la aceptación del bien en pago o la adjudicación por causas imputables al ejecutado o si la formalización fuera revocada por causas imputables al ejecutado, quedarán sin efectos tanto la aceptación del bien o la adjudicación como la suspensión en la causación de recargos. formalizada:\nI. En el caso de bienes muebles, una vez que el embargo quede firme y las autoridades fiscales puedan disponer físicamente del bien.\nII. En el caso de bienes inmuebles, una vez que el jefe de la oficina ejecutora firme el acta de adjudicación y la escritura correspondiente. dispuesto en este artículo, serán considerados, para todos los efectos legales, como bienes del dominio privado del Estado, hasta en tanto sean destinados o donados para obras o servicios públicos en los términos de este artículo.\nARTICULO 173. Los bienes embargados podrán enajenarse fuera de remate, cuando:\nI. El embargado proponga comprador antes del día en que se finque el remate, se enajenen, o adjudiquen los bienes a favor del fisco, siempre que el precio en que se vendan cubra el valor que se haya señalado a los bienes embargados.\nII. Se trate de bienes de fácil descomposición o deterioro, o de materiales inflamables, siempre que en la localidad no se puedan guardar o depositar en lugares apropiados para su conservación.\nIII. Se trate de bienes que habiendo salido a remate en primera almoneda no se hubieren presentado posturas legales.\nARTICULO 174. En el supuesto señalado en la fracción III del artículo anterior, las autoridades fiscales podrán hacer la enajenación directamente o encomendarla a empresas o instituciones dedicadas a la compraventa o subasta de bienes.\nARTICULO 175. El producto obtenido del remate, enajenación o adjudicación de los bienes al fisco, se aplicará a cubrir el crédito fiscal en el orden que establece el artículo 21 de este Código.\nARTICULO 176. En tanto no se hubieran rematado, enajenado o adjudicado los bienes, el embargado podrá pagar el crédito total o parcialmente y recuperarlos inmediatamente en la proporción del pago, tomándose en cuenta el precio del avalúo.\nARTICULO 177. Causarán abandono en favor del fisco los bienes a disposición de las Autoridades\nFiscales, en los siguientes casos:\nI. Cuando habiendo sido enajenados o adjudicados los bienes al adquirente no se retiren del lugar en que se encuentren, dentro de dos meses contados a partir de la fecha en que se pongan a su disposición.\nII. Cuando el embargado efectúe el pago del crédito fiscal u obtenga resolución o sentencia favorable que ordene su devolución derivada de la interposición de algún medio de defensa antes de que se hubieren rematado, enajenado o adjudicado los bienes y no los retire del lugar en que se encuentren dentro de dos meses contados a partir de la fecha en que se pongan a disposición del interesado.\nIII. Se trate de bienes muebles que no hubieren sido rematados después de transcurridos dieciocho meses de practicado el embargo y respecto de los cuales no se hubiere interpuesto ningún medio de defensa.\nSe entenderá que los bienes se encuentran a disposición del interesado, a partir del día siguiente a aquel en que se le notifique la resolución correspondiente.\nCuando los bienes embargados hubieren causado abandono, las Autoridades Fiscales notificarán personalmente o por correo certificado con acuse de recibo a los propietarios de los mismos, que ha transcurrido el plazo de abandono y que cuentan con quince días para retirar los bienes, previo pago del costo de almacenaje causado. En los casos en que no se hubiere señalado domicilio o el señalado no corresponda a la persona, la notificación se efectuará a través de estrados.\nLos bienes que pasen a propiedad del fisco estatal o municipal conforme a este Artículo, podrán ser enajenados en los términos del artículo 174 de este Código o donarse para obras o servicios públicos, o a instituciones asistenciales o de beneficencia autorizadas conforme a las Leyes de la materia.\nEl producto de la venta se destinará a pagar los cargos originados por el manejo, almacenaje, custodia y\nFinanzas.\nIV. Se trate de bienes que por cualquier circunstancia se encuentren en depósito o en poder de la fecha en que se pongan a su disposición.\nARTICULO 178. Los plazos de abandono a que se refiere el artículo anterior se interrumpirán:\nI. Por la interposición del recurso administrativo o la presentación de la demanda en el juicio que proceda.\nEl recurso o la demanda sólo interrumpirán los plazos de que se trata, cuando la resolución definitiva que recaiga no confirme, en todo o en parte, la que se impugnó.\nII. Por consulta entre autoridades, si de dicha consulta depende la entrega de los bienes a los interesados.\nARTICULO PRIMERO. El presente Código entrará el vigor a partir del día siguiente de su publicación en el Periódico Oficial del Estado\nARTICULO SEGUNDO. Se abroga el Código Fiscal para el Estado de Coahuila contenido en el Decreto\nNo. 217 publicado en el Periódico Oficial del Estado No. 84 de fecha 19 de octubre de 1990, a partir de la entrada en vigor del presente Código.\nARTICULO TERCERO. Los asuntos que se encuentren en trámite con anterioridad a la entrada en vigor del presente Decreto, se tramitarán y resolverán conforme a las disposiciones contenidas en el Código\nFiscal que abroga el artículo Segundo Transitorio del presente Decreto.\nARTICULO CUARTO. Se derogan todas las disposiciones que se opongan al presente Decreto.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los diecisiete días del mes de diciembre del año dos mil tres.\nDIPUTADO PRESIDENTE.\nFRANCISCO ORTÍZ DELCAMPO.\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nHUGO HÉCTOR MARTÍNEZ GONZÁLEZ JESÚS DE LEÓN TELLO.",
  "ordenamiento": "CÓDIGO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "2 de enero de 2004",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}