{
  "titulo": "Código Financiero para los Municipios del Estado de Coahuila",
  "Contenido": "EL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNUMERO 328.CÓDIGO FINANCIERO PARA LOS MUNICIPIOS DEL ESTADO\nDE COAHUILA DE ZARAGOZA\nLIBRO PRELIMINAR\nTÍTULO ÚNICO\nDISPOSICIONES GENERALES\nARTÍCULO 1. Las disposiciones de este código son de orden público e interés general y tienen por objeto regular la actividad financiera municipal en el Estado de Coahuila.\nPara efectos del presente código, la actividad financiera municipal comprende la obtención y administración de los ingresos; presupuestación, ejercicio y control del gasto; la administración del patrimonio; concertación y ejercicio de la deuda; la contabilidad y cuenta pública; la coordinación y colaboración intergubernamental y los procedimientos administrativo–contenciosos que el mismo establece.\nARTÍCULO 2. Son autoridades en materia financiera municipal:\nI. El Ayuntamiento.\nII. El Presidente Municipal.\nIII. El Tesorero Municipal.\nIV. El Síndico.\nV. El Congreso del Estado y la Auditoria Superior del Estado.\nVI. Las demás que señalen las leyes.\nARTÍCULO 3. Corresponderán a las autoridades a que se refiere el artículo anterior, las atribuciones y obligaciones en materia financiera que les otorguen el Código Municipal, la Ley Orgánica del Congreso del Estado y la Ley de Fiscalización Superior para el Estado de Coahuila, independientemente de las otorgadas por las demás leyes en materia financiera.\nARTÍCULO 4. Los ingresos municipales se clasifican en contribuciones e ingresos no tributarios.\nARTÍCULO 5. Son contribuciones los impuestos, derechos y contribuciones especiales.\nARTÍCULO 6. Son impuestos, las contribuciones establecidas en la ley que deben pagar las personas físicas y morales que se encuentren en la situación jurídica o de hecho prevista por la misma.\nARTÍCULO 7. Son derechos las contribuciones establecidas en la ley por el uso o aprovechamiento de los bienes del dominio público del Municipio, así como por recibir servicios que presta el Municipio en sus funciones de derecho público.\nTambién son derechos, las contribuciones que perciban los organismos públicos descentralizados por prestar servicios exclusivos del Municipio.\nARTÍCULO 8. Son contribuciones especiales, las prestaciones legalmente obligatorias, que se establecen:\nI. A cargo de las personas físicas o morales que por el ejercicio de una actividad particular provocan un gasto público, las que se determinarán tomando en cuenta el monto del gasto público provocado.\nII. A cargo de las personas físicas o morales que se benefician específicamente con la ejecución de alguna obra o servicio público, las que se determinarán tomando en cuenta el monto del beneficio obtenido y el costo de la obra.\nIII. A cargo de las personas físicas o morales que por la realización de actividades dañen o deterioren instalaciones, infraestructura caminera, hidráulica y de servicios, de uso comunitario y beneficio social, que sean propiedad de los municipios, del dominio público o uso común, que se determinarán de acuerdo con la cuantificación de los daños o deterioros causados.\nARTÍCULO 9. Los recargos, las sanciones, los gastos de ejecución y la indemnización a que se refiere el tercer párrafo del artículo 371 de este código son accesorios de las contribuciones y participan de la naturaleza de éstas. Siempre que en este código se haga referencia únicamente a contribuciones no se entenderán incluidos los accesorios.\nARTÍCULO 10. Los ingresos no tributarios se clasifican en productos, participaciones, aprovechamientos e ingresos extraordinarios.\nARTÍCULO 11. Son productos, las contraprestaciones por los servicios que preste el Municipio en sus funciones de derecho privado, así como por el uso, aprovechamiento, enajenación o explotación de sus bienes de dominio privado, ya sea que los obtenga directamente o a través de organismos descentralizados o empresas de participación municipal.\nARTÍCULO 12. Son participaciones, los ingresos provenientes de recursos federales y estatales que el\nMunicipio tiene derecho a percibir, conforme a las leyes y convenios respectivos.\nARTÍCULO 13. Son aprovechamientos, los ingresos que percibe el Municipio por funciones de derecho público distintos de las contribuciones, de los productos y de los ingresos extraordinarios.\nLos recargos, las sanciones, los gastos de ejecución y la indemnización a que se refiere el tercer párrafo del artículo 383 de este código, que sea apliquen en relación con aprovechamientos, son accesorios de éstos y participan de su naturaleza.\nARTÍCULO 14. Son ingresos extraordinarios, aquéllos cuya percepción se autoriza excepcionalmente para proveer el pago de gastos por inversiones extraordinarias o especiales del Municipio, los que código.\nARTÍCULO 15. Los ingresos municipales se regularán por las disposiciones de este código, y supletoriamente, por el derecho común vigente en el Estado, siempre que la aplicación supletoria no sea contraria a la naturaleza de orden público propia del derecho financiero. respectivas.\nARTÍCULO 16. Se considera domicilio fiscal, el señalado por los contribuyentes en los registros fiscales municipales; o en su defecto:\nI. Tratándose de personas físicas:\na). El local que utilicen para el desempeño de sus actividades\nb). En los demás casos, el lugar en que se encuentren los bienes o el lugar en que se realicen los actos o actividades objeto del gravamen;\nII. Tratándose de personas morales:\na). El local en que esté la administración principal del negocio; y\nb). En los demás casos, el lugar en que encuentren los bienes o el lugar en que se realicen los actos o actividades objeto de gravamen.\nLas autoridades fiscales podrán practicar diligencias en el lugar que conforme a este artículo se considere domicilio fiscal de los contribuyentes, en aquellos casos en que éstos hubieran designado como domicilio fiscal un lugar en Municipio distinto del que les corresponda, de acuerdo a lo dispuesto en este mismo precepto.\nARTÍCULO 17. Se entiende por enajenación de bienes:\nI. Toda transmisión de propiedad por cualquier título, aun igual en la que el enajenante se reserve el dominio del bien enajenado;\nII. Las adjudicaciones, igual cuando se realicen a favor del acreedor.\nIII. La aportación en especie a una sociedad o asociación.\nIV. La que se realiza mediante el arrendamiento financiero.\nV. La que se realiza a través del fideicomiso, en los siguientes casos:\na). En el acto en el que el fideicomitente designa o se obliga a designar fideicomisario diverso de él y siempre que no tenga derecho a readquirir del fiduciario los bienes.\nb). En el acto en el que el fideicomitente pierda el derecho a readquirir los bienes del fiduciario, si se hubiera reservado tal derecho.\nVI. La cesión de los derechos que se tengan sobre los bienes afectos al fideicomiso, en cualquiera de los siguientes momentos:\na). En el acto en el que el fideicomisario designado ceda sus derechos o dé instrucciones al fiduciario para que transmita la propiedad de los bienes a un tercero. En estos casos se considerará que el sus derechos o de dar dichas instrucciones.\nb). En el acto en el que el fideicomitente ceda sus derechos si entre éstos se incluye el de que los bienes se transmitan a su favor.\nARTÍCULO 18. Para efectos fiscales, arrendamiento financiero es el contrato por el cual una persona se obliga a otorgar a otra el uso o goce temporal de bienes fungibles a plazo forzoso, obligándose esta última o liquidar, en pagos parciales como contraprestación, una cantidad en dinero determinada o determinable que cubra el valor de adquisición de los bienes, las cargas financieras y los demás de la materia.\nEn las operaciones de arrendamiento financiero, el contrato respectivo deberá celebrarse por escrito y consignar expresamente el valor del bien objeto de la operación y la tasa de interés pactada o la mecánica para determinarla.\nLIBRO PRIMERO\nDE LOS INGRESOS MUNICIPALES\nTÍTULO PRIMERO\nDEL PRESUPUESTO DE INGRESOS Y DE LA\nLEY DE INGRESOS MUNICIPALES\nCAPÍTULO ÚNICO\nARTÍCULO 19. Los Ayuntamientos deberán formular anualmente un presupuesto de los ingresos que estimen percibir durante el ejercicio fiscal siguiente.\nARTÍCULO 20. El presupuesto de ingresos a que se refiere el artículo anterior, deberá considerar los ingresos obtenidos en el ejercicio fiscal anterior al ejercicio para el que se formula el presupuesto, las nuevas fuentes de ingreso y los incrementos que se proponga establecer.\n(REFORMADO, P.O. 29 DE JUNIO DE 2007)\nARTÍCULO 21. Las iniciativas de las leyes de ingresos de los Municipios se formularán de conformidad con este código y demás disposiciones aplicables, y serán presentadas al Congreso del Estado a más tardar el 31 de octubre de cada año.\nEstas iniciativas se remitirán acompañadas del presupuesto de ingresos para su discusión, aprobación en su caso y publicación en el Periódico Oficial del Estado.\nARTÍCULO 22. Las leyes de ingresos regirán en el curso del año para el cual se expidan, pero si por cualquier circunstancia el Congreso no aprobara una o varias leyes de ingresos, o que estando pertinentes de acuerdo al índice nacional de precios al consumidor, salvo los casos de excepción que establezca el Congreso del Estado.\nARTÍCULO 23. La Ley de Ingresos de cada Municipio establecerá las cuotas, tasas o tarifas, de aquellas fuentes de ingresos establecidas en este código que percibirá en cada ejercicio fiscal. Asimismo, cometidas a disposiciones fiscales municipales.\nARTÍCULO 24. El control de la aplicación de la Ley de Ingresos Municipal, corresponderá: al Presidente señalen las leyes correspondientes.\nARTÍCULO 25. No se podrán recaudar contribuciones que no estén establecidas en la Ley de Ingresos\nMunicipal.\nTÍTULO SEGUNDO\nDE LAS CONTRIBUCIÓNES\nCAPÍTULO PRIMERO\nDEL IMPUESTO PREDIAL\nDEL OBJETO DEL IMPUESTO\nARTÍCULO 26. Es objeto de este impuesto:\nI. La propiedad o posesión de predios urbanos o rústicos, plantas de beneficio, establecimientos metalúrgicos y mineros en los términos de la legislación federal en la materia, ubicados dentro del territorio de los Municipios del Estado.\nII. La propiedad o posesión de las construcciones permanentes ubicadas en los predios, plantas y establecimientos señalados en la fracción anterior.\nIII. La concesión, uso o goce de predios rústicos de la Federación, del Estado o del Municipio destinados a la explotación agrícola o ganadera.\nIV. Los bienes inmuebles del dominio privado de la Federación y del Estado.\nV. Los demás bienes considerados como inmuebles por las disposiciones legales del derecho común vigente en el Estado.\nDE LOS SUJETOS DEL IMPUESTO\nARTÍCULO 27. Son sujetos de este impuesto:\nI. Por responsabilidad directa:\na). Los propietarios, los poseedores y los usufructuarios de predios urbanos, rústicos, plantas de beneficio, establecimientos metalúrgicos y mineros; y las construcciones permanentes adheridas a ellos.\nb). Los copropietarios y los coposeedores de bienes inmuebles sujetos a régimen de copropiedad o condominio y los titulares de certificados de participación inmobiliaria;\nc). Los fideicomitentes mientras sean poseedores de los inmuebles objeto del fideicomiso. Los\nd). Los titulares de los derechos agrarios sobre la propiedad ejidal o comunal, de conformidad con lo establecido en la Ley Federal de la Reforma Agraria.\nII. Por responsabilidad objetiva:\nLos adquirentes por cualquier título de predios urbanos, rústicos, ejidales, comunales, plantas de beneficio y establecimientos metalúrgicos o mineros, y las construcciones permanentes adheridas a ellos, así como el fiduciario mientras no transmita la propiedad en cumplimiento del fideicomiso.\nIII. Por responsabilidad solidaria:\na). Los propietarios que hubiesen prometido en venta o hubieren vendido con reserva de dominio, mientras estos contratos estén en vigor y no se traslade el dominio del predio y sus construcciones.\nb). Los comisariados ejidales en los términos de la Ley Federal de la Reforma Agraria.\nc). Los empleados públicos que expidan constancias de no adeudo del impuesto predial, existiendo dicho adeudo.\nd). Los propietarios, copropietarios, coposeedores, respecto de los créditos fiscales derivados del bien o derecho en común o individual y hasta por el monto del valor de éste, respecto de las prestaciones fiscales que en cualquier tiempo se hubieren causado.\ne). Los nudopropietarios, usuarios y habituarios.\nf). Los notarios públicos, corredores y registradores que no se cercioren del cumplimiento del pago del impuesto predial, antes de intervenir, autorizar y registrar operaciones que se realicen sobre predios.\ng). Los fiduciarios respecto de los bienes sujetos a fideicomiso.\nh). Las personas físicas o morales, con el carácter de representantes legales, directores, administradores y gerentes de sociedades, asociaciones y comunidades, respecto de los predios y sus construcciones que por cualquier título posean éstas.\nDE LA BASE DEL IMPUESTO\nARTÍCULO 28. Servirá de base para el cálculo de este impuesto el valor catastral de los predios. Se entiende por valor catastral el asignado a los inmuebles, en los términos de la Ley General de Catastro y la Información Territorial para el Estado de Coahuila.\nCuando no exista valor catastral y se trate de predios rústicos, ejidales, comunales, federales, estatales o municipales destinados a la agricultura, explotación de productos forestales, ganadería, minería y otros afines, la base será el valor de la producción anual comercializada.\nDE LA TASA DEL IMPUESTO\nARTÍCULO 29. La tasa o tarifa aplicable a este impuesto será la que al efecto establezca la Ley de\nIngresos Municipal.\nDE LAS EXENCIONES DEL IMPUESTO\nARTÍCULO 30. Sólo los bienes del dominio público de la Federación, de los Estados o los Municipios estarán exentos del pago del impuesto predial, salvo que tales bienes sean utilizados por entidades paraestatales o por particulares, bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto público.\nDE LA DETERMINACIÓN Y PAGO DEL IMPUESTO\nARTÍCULO 31. Las autoridades fiscales determinarán el monto del impuesto a pagar por cada inmueble, de conformidad con las bases y tasas que al efecto establecen, este código y las Leyes de Ingresos\nMunicipales.\nARTÍCULO 32. Este impuesto es anual y se pagará bimestralmente; los pagos deberán hacerse dentro fiscal.\nPara los efectos del párrafo anterior los bimestres serán los siguientes: enero-febrero; marzo-abril; mayo-junio; julio-agosto; septiembre-octubre; y noviembre-diciembre.\nARTÍCULO 33. El pago del impuesto correspondiente a los seis bimestres, podrá efectuarse dentro del plazo establecido para el pago del primer bimestre. Este pago anticipado no libera al contribuyente del pago de las diferencias que resulten con motivo del cambio del valor catastral durante el año correspondiente.\nARTÍCULO 34. El pago del impuesto correspondiente a predios rústicos, ejidales, comunales, federales, estatales o municipales destinados a la agricultura o explotación de productos forestales, ganadería, minería y otros afines, se hará en las oficinas recaudadoras que determine la autoridad fiscal, al momento de obtenerse el permiso de movilización de los productos.\nARTÍCULO 35. En lo referente a predios ejidales y comunales el pago de este impuesto se sujetará además a las siguientes reglas:\nI. Cuando haya parcelamiento ejidal de la tierra, provisional o definitivo, el impuesto lo cubrirá individualmente cada ejidatario; y\nII. Si no hay parcelamiento, el impuesto será pagado por el núcleo de población, y por lo mismo obliga a todos los ejidatarios que lo forman.\nDE LAS OBLIGACIONES\nARTÍCULO 36. Los sujetos de este impuesto, los notarios y demás autoridades que intervengan en operaciones relacionadas en el mismo estarán obligados a presentar los avisos y manifestaciones de acuerdo con lo dispuesto por la Ley General de Catastro y la Información Territorial para el Estado y su\nReglamento.\nARTÍCULO 37. En los casos de predios, construcciones o ampliaciones no empadronados y que sean manifestados por el contribuyente en forma espontánea, sólo procederá el pago del impuesto que se cause a partir del bimestre en que se haya efectuado la manifestación, quedando el contribuyente liberado de pagar las diferencias correspondientes a bimestres anteriores.\nARTÍCULO 38. Los titulares de derechos agrarios sobre la propiedad ejidal o comunal y los que por cualquier título tengan la posesión uso o goce de predios de la Federación, del Estado o del Municipio destinados a la agricultura, dentro del mes siguiente a aquél en que se siembre, deberán presentar ante las autoridades fiscales, una manifestación que deberá contener:\nI. Nombre y domicilio del manifestante.\nII. Nombre del predio, ubicación y tipo de tierra.\nIII. Cultivo y superficie sembrada.\nIV. Nombre o razón social y domicilio del habilitador, cuando lo haya.\nARTÍCULO 39. Los sujetos de este impuesto están obligados a solicitar ante las autoridades fiscales, el permiso de movilización de sus productos.\nLas autoridades fiscales, podrán embargar precautoriamente los productos que se encuentren en tránsito que no cuenten con el permiso de movilización correspondiente.\nARTÍCULO 40. Las personas físicas y morales que procesen o almacenen productos cuya movilización requiera de permiso, están obligadas a conservar la copia del mismo, durante el tiempo que determina el presente código.\nCAPÍTULO SEGUNDO\nDEL IMPUESTO SOBRE ADQUISICION DE INMUEBLES\nDEL OBJETO DEL IMPUESTO\nARTÍCULO 41. Es objeto de este impuesto, la adquisición de inmuebles que consistan en el suelo, en las construcciones o en el suelo y las construcciones adheridas a él, ubicados en los Municipios del Estado de Coahuila, así como los derechos relacionados con los mismos a que a este capítulo se refiere.\nARTÍCULO 42. Para los efectos de este capítulo, se entiende por adquisición la que derive de:\nI. Todo acto por el que se transmita la propiedad, incluyendo las adjudicaciones por remate judicial o administrativo, la donación, la que ocurra por causa de muerte y la aportación a toda clase de asociaciones o sociedades, a excepción de las que se realicen al constituir la copropiedad o la sociedad conyugal, siempre que sean inmuebles propiedad de los copropietarios o de los cónyuges.\nII. La compraventa en la que el vendedor se reserve el dominio, aún cuando la transferencia de la propiedad opere con posterioridad.\nIII. La promesa de compra venta, en la que se pacte que el futuro comprador entrará en posesión de los bienes o que el futuro vendedor recibirá el precio de la venta o parte de él, antes de que se celebre el contrato prometido.\nIV. La cesión de derechos del comprador o del futuro comprador, en los casos de las fracciones II y III que anteceden, respectivamente.\n(REFORMADA, P.O. 1 DE JUNIO DE 2007)\nV. Fusión y Escisión de sociedades.\nVI. La dación en pago y la liquidación, reducción de capital, pago en especie de remanentes, utilidades o dividendos de asociaciones o sociedades civiles o mercantiles.\nVII. Constitución de usufructo, transmisión de éste o de la nuda propiedad, así como la extinción del usufructo temporal.\n.\nVIII. Prescripción adquisitiva o usucapión.\nIX. La cesión de derechos del heredero, legatario o copropietario, en la parte relativa y en proporción a los inmuebles. Se entenderá como cesión de derechos la renuncia de la herencia o legado efectuada después de la declaración de herederos o legatarios;\nX. Enajenación a través de fideicomiso, en los términos de este código;\nXI. La división de la copropiedad y la disolución de la sociedad conyugal, por la parte que se adquiera en demasía del porciento que le corresponda al copropietario o cónyuge, por cada inmueble.\nXII. En las permutas se considerará que se efectúan dos adquisiciones.\nARTÍCULO 42 bis. Se entiende que no hay adquisición en los siguientes casos:\nI.- En escisión, siempre que se cumpla con los requisitos siguientes:\na) Que los accionistas propietarios de por lo menos el 51 % de las acciones con derecho a voto, de la sociedad escindente y de las escindidas, sean los mismos durante un período de dos años contados a partir del año inmediato anterior a la fecha en que se realice la escisión; siempre y cuando se protocolice la escisión de que se trate, dentro de un período de un año a partir de la fecha en que se llevó a cabo.\nPara determinar el porcentaje del 51% se deberá considerar el total de las acciones con derecho a voto emitidas por la sociedad a la fecha de inicio del periodo, excluyendo las que se consideran colocadas entre el gran público inversionista y que hayan sido enajenadas a través de bolsa de valores autorizada o mercados reconocidos. No se consideran como acciones con derecho a voto, aquéllas que lo tengan limitado y las que en los términos de la legislación Mercantil se denominen acciones de goce; tratándose de sociedades que no sean por acciones se considerarán las partes sociales en vez de\" las acciones con derecho a voto, siempre que no lo tengan limitado.\nb) Que cuando desaparezca una sociedad con motivo de escisión, la sociedad escindente designe a la sociedad que asuma la obligación de registrarse en los padrones que para el propósito establezcan la\nTesorería Municipal respectiva.\nCuando no se cumpla con el requisito a que se refiere el inciso b) que antecede, los fedatarios públicos, dentro del mes siguiente a la fecha de autorización de la escritura correspondiente, deberán informar de esta circunstancia a la Tesorería Municipal. En estos casos, la autoridad podrá exigir el registro correspondiente a cualquiera de las sociedades escindidas.\nNo se incumple con el requisito de permanencia accionaría previsto en esta fracción, cuando la transmisión de propiedad de acciones sea por causa de muerte, liquidación, adjudicación judicial o donación.\nEn el caso de donación se deberá de cumplir con los requisitos establecidos en la fracción XIX del artículo 109 de la Ley del Impuesto sobre la Renta, relacionado con el tercer párrafo del artículo 14-B del\nCódigo Fiscal de la Federación.\nNo será aplicable lo dispuesto en esta fracción, cuando en los términos de la Ley del Impuesto sobre la\nRenta se le otorgue a la escisión, el tratamiento de reducción de capital, conforme lo señala el párrafo cuarto artículo 14-B del Código Fiscal de la Federación.\nEn todo caso de Escisión, se deberán satisfacer, además, los requisitos previstos que para el caso de\nEscisión establece el artículo 14-B del Código Fiscal de la Federación en su fracción II.\nII.- En fusión, siempre que la sociedad que subsista o la que surja con motivo de la fusión, se encuentre al corriente en el pago de los Impuestos estatales y municipales en el ejercicio que terminó por fusión.\nEn todo caso de Fusión, se deberán satisfacer, además, los requisitos previstos que para el caso de fusión establece el artículo 14-B del Código Fiscal de la Federación en su fracción I.\nEn los casos de fusión o escisión de sociedades, cuando la sociedad escindente desaparezca, la sociedad que subsista, la que surja con motivo de la fusión o la escindida que se designe, deberá por fusión o escisión, o en su defecto enterar los impuestos correspondientes o, en su caso, solicitar por la empresa que desaparezca la devolución de los saldos a favor de esta última que pudieran resultar. escindente que desaparezcan, se deberán considerar todos los ingresos acumulables y las deducciones autorizadas, el importe total de los actos o actividades gravados y exentos y de los acreditamientos, el valor de todos su activos o deudas, según corresponda, que la misma tuvo desde el inicio del ejercicio y hasta el día de su desaparición. En este caso, se considerará como fecha de terminación del ejercicio aquélla que corresponda a la fusión o escisión. registraran en un padrón que al efecto lleve la Tesorería Municipal.\nPara efectos de la aplicación puntual de este artículo, los Ayuntamientos podrán solicitar la colaboración de la Secretaria de Finanzas del Estado, en los casos que así lo requieran.\nDE LOS SUJETOS DEL IMPUESTO\nARTÍCULO 43. Están obligados al pago de este Impuesto, las personas físicas o morales que adquieran los inmuebles y derechos sobre los mismos a que se refiere la Sección anterior.\nEl enajenante responde solidariamente del impuesto que deba pagar el adquirente.\nDE LA BASE DEL IMPUESTO\nARTÍCULO 44. Para el pago de este impuesto se considerará como valor gravable, el valor más alto entre el declarado en la operación o contrato respectivo y el resultado del avalúo practicado por la autoridad catastral municipal.\nLos avalúos que se practiquen para efectos de este impuesto tendrán vigencia durante dos meses, contados a partir de la fecha en que se efectúen. En aquellos casos en que después de realizado el avalúo se lleven a cabo por el enajenante, construcciones, instalaciones o mejoras permanentes al bien de que se trate, los valores consignados en dicho avalúo quedarán sin efecto, aun cuando no haya transcurrido el plazo señalado anteriormente.\nCuando con motivo de la adquisición, el adquirente asuma la obligación de pagar una o más deudas o de perdonarlas, el importe de ellas se considerará como parte del precio estipulado en la operación o contrato respectivo.\nPara los fines de este capítulo, se considera que el usufructo y la nuda propiedad tienen un valor, cada uno de ellos del 50% del valor de la propiedad.\nDE LA TASA DEL IMPUESTO\nARTÍCULO 45. Serán tasas de este impuesto, las que establezcan las Leyes de Ingresos Municipales.\nPública del Estado y los Municipios, que tengan por objeto promover, construir y enajenar unidades habitacionales o lotes de terreno tipo popular, para satisfacer las necesidades de vivienda de personas de bajos ingresos económicos, se aplicará la tasa del 0%. mensuales no excedan el equivalente a tres salarios mínimos de la zona económica de que se trate, las dependencias y entidades a que se refiere el párrafo anterior, la tasa aplicable será el 0%.\nARTÍCULO 46. Para los efectos de esta sección, se considera como unidad habitacional tipo popular, aquélla en que el terreno no exceda de 200 metros cuadrados y tenga una construcción inferior a 105 metros cuadrados.\nI. Por vivienda nueva de interés social, aquélla cuyo valor, al término de su edificación, no exceda de la suma que resulte de multiplicar por 15 el salario mínimo general vigente en el Estado elevado al año.\nII. Por vivienda popular nueva, aquélla cuyo valor, al término de su edificación, no exceda de la suma que resulte de multiplicar por 25 el salario mínimo general vigente en el Estado elevado al año.\nIII. Por unidad habitacional tipo popular, aquélla en que el terreno no exceda de 200 metros cuadrados y tenga una construcción inferior a 105 metros cuadrados.\nDE LAS EXENCIONES DEL IMPUESTO\nARTÍCULO 47. No se pagará el impuesto establecido en este capítulo en los siguientes casos:\nI. En las adquisiciones de inmuebles de la Federación, el Estado y los Municipios para formar parte del dominio público; así como en las de los partidos políticos nacionales y estatales, siempre y cuando dichos inmuebles sean para su propio uso.\nII. Las que adquieran los Estados extranjeros en caso de reciprocidad.\nDE LA DETERMINACIÓN Y PAGO DEL IMPUESTO\nARTÍCULO 48. El impuesto se calculará aplicando la tasa establecida en la Ley de Ingresos Municipal al valor gravable del inmueble.\nARTÍCULO 49. La presentación de las declaraciones y el pago del impuesto deberá hacerse dentro de los quince días siguientes a aquél en que se realice cualquiera de los supuestos que a continuación se señalan:\nI. Cuando se constituya o adquiera el usufructo o la nuda propiedad. En caso de usufructo temporal, cuando se extinga.\nII. A la adjudicación de los bienes de la sucesión, o a los tres años de la muerte del autor de la misma, si transcurrido dicho plazo, no se hubiera llevado a cabo la adjudicación, así como al cederse los derechos hereditarios o al enajenarse bienes por la sucesión. En estos dos últimos casos, el impuesto correspondiente a la adquisición por causa de muerte, se causará en el momento en que se realice la cesión o la enajenación, independientemente del que se cause por el cesionario o por el adquirente.\nIII. Al causar ejecutoria la resolución judicial que declare la prescripción adquisitiva o usucapión.\nIV. En los casos no previstos en las fracciones anteriores, cuando los actos de que se trate se eleven a escritura pública o se inscriban en el Registro Público, para poder surtir efectos ante terceros en los términos del derecho común; y si no están sujetos a esta formalidad, al adquirirse el dominio conforme a las leyes.\nDE LAS OBLIGACIONES\nARTÍCULO 50. En las adquisiciones que se hagan constar en escritura pública, los notarios, jueces, corredores y demás fedatarios que por disposición legal tengan funciones notariales, calcularán el impuesto bajo su responsabilidad, lo harán constar en la escritura y lo enterarán mediante declaración en la Tesorería Municipal. En los demás casos, los contribuyentes pagarán el impuesto mediante declaración ante la Tesorería Municipal.\nSe presentará declaración por todas las adquisiciones aun cuando no haya impuesto a enterar.\nARTÍCULO 51. Cuando se hagan constar en escritura pública las adquisiciones previstas en las fracciones II, III y IV del artículo 42, los contribuyentes podrán optar por diferir el pago del 50% del impuesto causado, hasta el momento en que opere la traslación de dominio o se celebre el contrato prometido, según sea el caso. El 50% diferido se actualizará aplicando el factor que se obtenga de dividir pago, entre el mencionado índice correspondiente al mes anterior a aquél en que se optó por el diferimiento del pago del impuesto.\nEn la compraventa con reserva de dominio y en la promesa de adquirir, se presume transmitido el dominio o celebrado el contrato prometido, cuando venza el plazo fijado en el contrato respectivo y será exigible el impuesto correspondiente salvo que se compruebe que el contrato fue rescindido o que el futuro adquirente cedió sus derechos.\nLa cesión de derechos derivados de contratos de los señalados en el primer párrafo de este artículo, causarán nuevamente el impuesto establecido en este código. El cesionario podrá igualmente, optar por diferir el pago del impuesto en los términos y condiciones mencionados en dicho párrafo.\nCAPÍTULO TERCERO\nDEL IMPUESTO SOBRE EL EJERCICIO DE\nACTIVIDADES MERCANTILES\nDEL OBJETO DEL IMPUESTO\nARTÍCULO 52. Son objeto de este impuesto las actividades no comprendidas en la Ley del Impuesto al\nValor Agregado o expresamente exceptuadas por la misma del pago de dicho impuesto y además, susceptibles de ser gravadas por los Municipios, en los términos de las disposiciones legales aplicables.\nNo quedan comprendidas en este artículo las actividades relacionadas con la celebración de loterías, rifas, sorteos y juegos con apuesta permitidos; la enajenación de inmuebles y de muebles usados.\nDE LOS SUJETOS DEL IMPUESTO\nARTÍCULO 53. Son sujetos de este impuesto, las personas físicas y morales que habitual o accidentalmente realicen las actividades que prevé el artículo anterior.\nDE LA BASE ECONÓMICA DEL IMPUESTO\nARTÍCULO 54. Es base para el pago de este impuesto, el ingreso total derivado de las operaciones el sobreprecio, los intereses o cualquier otra prestación que lo aumente.\nDE LAS OBLIGACIONES\nARTÍCULO 55. El impuesto se liquidará de conformidad con las tasas o cuotas que al efecto señale la\nLey de Ingresos Municipal y no será repercutible en ningún caso.\nLos ayuntamientos, cuando lo estimen conveniente, podrán determinar que el pago del impuesto se efectúe a base de cuota fija.\nARTÍCULO 56. El impuesto se pagará dentro de los primeros diez días del mes siguiente a aquél en que se cause.\nCAPÍTULO CUARTO\nDEL IMPUESTO SOBRE PRESTACIÓN DE SERVICIOS\nDEL OBJETO DEL IMPUESTO\nARTÍCULO 57. Son objeto de este impuesto:\nI. Los servicios profesionales de medicina, cuando su prestación requiera título de médico conforme a las leyes, siempre que sean prestados por personas físicas, ya sea individualmente o por conducto de sociedades civiles.\nII. Los de enseñanza que presten los particulares conforme a lo dispuesto en la Ley Federal de\nEducación.\nIII. La prestación de servicios del transporte urbano.\nIV. Los demás conceptos de prestación de servicios por los que no se cause el Impuesto al Valor\nAgregado ni se encuentre prohibido su gravamen en el ámbito local, de acuerdo con la ley federal que regula dicho impuesto, y con las demás disposiciones legales aplicables.\nDE LOS SUJETOS DEL IMPUESTO\nARTÍCULO 58. Son sujetos de este impuesto, las personas físicas que realicen las actividades por los conceptos señalados en el artículo anterior, dentro del territorio de los Municipios del Estado.\nARTÍCULO 59. Cuando las personas físicas a que se refiere el artículo anterior, operen en agrupaciones profesionales, asociaciones, clínicas, laboratorios, despachos, clubes o cualquier otra forma de agrupación legal, serán dichas personas morales las obligadas a retener y enterar el impuesto que corresponda cubrir a cada uno de sus asociados por los ingresos que haya obtenido dentro de la agrupación.\nDE LA BASE ECONÓMICA DEL IMPUESTO\nARTÍCULO 60. Servirá de base para el pago de este impuesto, los ingresos que se perciban por el ejercicio de actividades o prestación de servicios objeto de este impuesto.\nDE LA TASA DEL IMPUESTO\nARTÍCULO 61. Serán tasas de este impuesto, las que establezcan las Leyes de Ingresos Municipales.\nDE LA DETERMINACION Y PAGO DEL IMPUESTO\nARTÍCULO 62. Para determinar el impuesto a cargo de los contribuyentes, se aplicará a la base gravable, la tasa que señale la Ley de Ingresos Municipal correspondiente y se pagará de la siguiente forma:\nI. Cuando se trate de contribuyentes establecidos y registrados en el padrón municipal, dentro de los diez días del mes siguiente a aquél en que se cause.\nII. Cuando se establezca una cuota fija, ésta se cubrirá dentro del plazo señalado de la fracción anterior.\nIII. Cuando se trate de contribuyentes eventuales, el pago se hará dentro de los diez días siguientes al en que se hagan exigibles las contraprestaciones a favor de quien las preste.\nARTÍCULO 63. Las tesorerías municipales, cuando lo estimen conveniente, podrán determinar que el pago del impuesto se efectúe a base de cuota fija mensual.\nDE LAS OBLIGACIONES\nARTÍCULO 64. Las personas morales y los particulares que actúen como empresarios y que hagan pagos a contribuyentes eventuales de este impuesto, deberán retenerlo y enterarlo en la Tesorería\nMunicipal, dentro de los quince días siguientes al en que se haga exigible la contraprestación a favor de quien prestó el servicio.\nCAPÍTULO QUINTO\nDEL IMPUESTO SOBRE ESPECTÁCULOS\nY DIVERSIONES PÚBLICAS\nDEL OBJETO DEL IMPUESTO\nARTÍCULO 65. Es objeto de este impuesto la realización de espectáculos y diversiones públicas no gravadas por el Impuesto al Valor Agregado.\nPor diversión y espectáculo público debe entenderse toda representación, función, acto, evento o exhibición artística, musical, deportiva, taurina, ecuestre, circense, teatral, cultural o de verbena popular con fines de esparcimiento, que se verifique en salones, teatros, calles, plazas, locales abiertos o cerrados, en donde se reúna un grupo de personas pagando por ello cierta suma de dinero.\nTambién se entenderá por diversión y espectáculo público, los que se realicen a través de juegos mecánicos, los que operen por medio de monedas o fichas y los juegos de video.\nNo se consideran espectáculos públicos los prestados en restaurantes, bares, cabarets, salones de fiesta o de baile y centros nocturnos.\nDE LOS SUJETOS DEL IMPUESTO\nARTÍCULO 66. Son sujetos del Impuesto sobre Espectáculos y Diversiones Públicas, las personas físicas o morales que promuevan, organicen o exploten esas actividades.\nDE LA BASE DEL IMPUESTO\nARTÍCULO 67. Servirán de base para el pago de este impuesto, los ingresos que se generen por el boleto o cuota de entrada a las diversiones o espectáculos públicos.\nDE LA TASA DEL IMPUESTO\nARTÍCULO 68. Serán tasas de este impuesto, las que establezcan las Leyes de Ingresos Municipales.\nDE LA DETERMINACIÓN Y PAGO DEL IMPUESTO\nARTÍCULO 69. El impuesto a que se refiere este capítulo se determinará y pagará, aplicando a la base, las tasas que señale la Ley de Ingresos Municipal y se liquidará y recaudará en la forma siguiente:\nI. Tratándose de contribuyentes establecidos y registrados en el padrón -municipal, dentro de los primeros diez días de cada mes, mediante una declaración de los ingresos que hayan obtenido en el mes inmediato anterior. Tratándose de contribuyentes a cuota fija, pagarán dentro del mismo plazo.\nII. Cuando se trate de contribuyentes eventuales, el pago se hará por adelantado cuando se pueda determinar previamente el monto del mismo; en caso contrario, al finalizar el espectáculo o diversión, los siguiente día hábil.\nARTÍCULO 70. Las tesorerías municipales, cuando lo estimen conveniente, podrán determinar que el pago del impuesto se efectúe a base de cuota fija mensual.\nDE LAS OBLIGACIONES\nARTÍCULO 71. Los sujetos de este impuesto al solicitar de la Tesorería Municipal la licencia respectiva, deberán proporcionar los siguientes datos:\nI. Nombre y domicilio de quien promueva la diversión o espectáculo autorizado.\nII. Clase de diversión o espectáculo.\nIII. Ubicación del inmueble y predio en que se va a efectuar y nombre del propietario del mismo.\nIV. Hora señalada para que principien las funciones.\nV. Número de localidades de cada clase que haya en el local destinado al espectáculo y su precio al público.\nVI. Garantía del interés fiscal.\nCualquier modificación a los datos comprendidos en las fracciones precedentes, deberá comunicarse por escrito a la Tesorería Municipal, dentro de los tres días hábiles anteriores a la fecha en que deba tener efecto.\nARTÍCULO 72. Una vez concedida la licencia, los sujetos de este impuesto, tienen las obligaciones siguientes:\nI. Presentar a la Tesorería Municipal la emisión total de los boletos de entrada, cuando menos tres días antes al espectáculo, en que deban comenzar las funciones, a fin de que se autoricen con el sello respectivo.\nII. Entregar a la misma dependencia, por duplicado y dentro del mismo término los programas del espectáculo o diversión.\nIII. No variar los programas y precios autorizados, dados a conocer sin que se dé aviso previo a la\nTesorería Municipal y obtengan nueva autorización, cuando menos tres horas antes de aquella señalada para iniciar la función.\nARTÍCULO 73. Los empresarios, promotores o representantes de las empresas de espectáculos y diversiones públicas, están obligados a permitir que los inspectores comisionados por la Tesorería\nMunicipal desempeñen adecuadamente sus funciones, así como a proporcionarles libros, documentos y cuantos datos requieran para definir la correcta causación del impuesto a que se refiere este capítulo.\nARTÍCULO 74. Se faculta a la Tesorería Municipal para suspender, clausurar o intervenir las taquillas de cualquier diversión o espectáculo, cuando quienes lo organicen y exploten se nieguen a permitir que los interventores o liquidadores vigilen la entrada, liquiden y recauden el impuesto, o cuando no se hayan observado las disposiciones precedentes.\nCAPÍTULO SEXTO\nDEL IMPUESTO SOBRE ENAJENACIÓN\nDE BIENES MUEBLES USADOS\nDEL OBJETO DEL IMPUESTO\nARTÍCULO 75. Es objeto de este impuesto, la enajenación de bienes muebles usados, no gravada por el\nImpuesto Federal al Valor Agregado.\nDE LOS SUJETOS DEL IMPUESTO\nARTÍCULO 76. Son sujetos de este impuesto, las personas físicas o morales que enajenen bienes muebles usados a que se refiere el artículo anterior.\nSon responsables solidarios de este impuesto, las personas en cuyo poder se encuentren bienes muebles usados gravados, sin la comprobación del pago del impuesto respectivo.\nDE LA BASE DEL IMPUESTO\nARTÍCULO 77. Servirán de base para el cálculo de este impuesto, los ingresos que se obtengan por concepto de las operaciones objeto del mismo.\nDE LA TASA DEL IMPUESTO\nARTÍCULO 78. Serán tasas de este impuesto, las que establezcan las Leyes de Ingresos Municipales.\nDE LA DETERMINACIÓN Y DEL IMPUESTO\nARTÍCULO 79. El Impuesto Sobre Enajenación de Bienes Muebles Usados, se determinará y pagará, aplicando a la base, las tasas que señale la Ley de Ingresos Municipal y dentro de los diez días posteriores a la fecha en que se realicen las operaciones.\nCAPÍTULO SÉPTIMO\nDEL IMPUESTO SOBRE LOTERÍAS, RIFAS Y SORTEOS\nDEL OBJETO DEL IMPUESTO\nARTÍCULO 80. Es objeto de este impuesto la realización o explotación de loterías, rifas y sorteos o juegos permitidos y autorizados conforme a la Ley Federal de Juegos y Sorteos.\nDE LOS SUJETOS DEL IMPUESTO\nARTÍCULO 81. Son sujetos del impuesto, las personas físicas o morales que promuevan, organicen o exploten los eventos a que se refiere el artículo anterior.\nDE LA BASE DEL IMPUESTO\nARTÍCULO 82. Servirán de base para el pago de este impuesto, los ingresos que se perciban por concepto de las actividades a que se refiere el artículo 80.\nDE LA TASA DEL IMPUESTO\nARTÍCULO 83. Serán tasas de este impuesto, las que establezcan las Leyes de Ingresos Municipales.\nDE LAS EXENCIONES DEL IMPUESTO\nARTÍCULO 84. No se causará el impuesto a que se refiere este capítulo:\nI. Por los sorteos que celebre la Lotería Nacional para la Asistencia Pública.\nII. Por las lotería, rifas y sorteos cuyos productos se destinen íntegramente para fines de asistencia o de instrucción pública, autorizados y controlados por las autoridades competentes.\nIII. Por las loterías, rifas y sorteos que organicen los partidos políticos con registro nacional o estatal.\nDE LA DETERMINACION Y PAGO DEL IMPUESTO\nARTÍCULO 85. El impuesto a que se refiere este capítulo, se determinará y pagará, aplicando a la base, las tasas que señale la Ley de Ingresos Municipal y se pagará a más tardar, al día siguiente de efectuada la lotería, rifa, sorteo o cualquier otro juego permitido.\nDE LAS OBLIGACIONES\nARTÍCULO 86. Los contribuyentes de este impuesto están obligados a:\nI. Presentar una manifestación a la Tesorería Municipal, a más tardar dentro de los 10 días anteriores a la fecha en que se pretenda iniciar la rifa o sorteo, que contendrá los siguientes datos:\na). Nombre y domicilio del sujeto del impuesto.\nb). Lugar y fecha en que se efectuará el evento.\nc). Tipo de lotería, rifa, sorteo o juego.\nd). Datos del permiso de la Secretaría de Gobernación.\nII. Presentar a la Tesorería Municipal, dentro del mismo término que señala la fracción anterior, la emisión de los boletos, a efecto de que se autoricen con el sello respectivo.\nIII. Tratándose de loterías, rifas, sorteos o juegos permitidos que se realicen en un acto, el impuesto se liquidará y pagará al momento de su realización, por conducto de los inspectores designados por la\nTesorería Municipal para tal efecto.\nIV. A otorgar a favor y satisfacción de la Tesorería Municipal, antes de efectuar la lotería, rifa, sorteo o cualquier otro juego permitido, alguna de las garantías a que se refiere el artículo 386 de este código.\nV. A dar aviso a la misma dependencia, por escrito a más tardar el día anterior a la fecha señalada para efectuar la lotería, rifa, sorteo u otro juego permitido, de cualquiera modificación que se haga a las bases de estos eventos.\nARTÍCULO 87. Las autoridades fiscales podrán suspender las loterías, rifas, sorteos o juegos permitidos cuando quienes los organicen o exploten, se nieguen a que los inspectores vigilen la entrada o lugar en que se realicen para liquidar y recaudar el impuesto que se cause, o cuando no se hayan observado las disposiciones pertinentes\nCAPÍTULO OCTAVO\nDEL IMPUESTO SOBRE PLUSVALIA\nDEL OBJETO DEL IMPUESTO\nARTÍCULO 88. Es objeto de este impuesto, el incremento de valor y la mejoría específica de la propiedad, que deriven de la ejecución de obras públicas realizadas en el territorio de los Municipios, por la Federación, el Estado o los propios Municipios.\nARTÍCULO 89. Este impuesto tendrá carácter objetivo y afectará a todos los inmuebles comprendidos dentro de la zona beneficiada por la obra, la cual será definida por la Dirección de Planificación, Urbanismo y Obras Públicas, previa aprobación del ayuntamiento o ayuntamientos interesados en la obra, como resultado de los proyectos y estudios técnicos que se lleven a cabo.\nARTÍCULO 90. Cuando sean los Municipios quienes realicen las obras, el impuesto sobre plusvalía que en cada caso se determine, según las bases del presente Capítulo, se invertirá exclusivamente en pago de indemnizaciones de predios expropiados para la ejecución de la obra relativa y en el costo de la propia obra. En el costo de la obra quedarán incluidos los gastos correspondientes a intereses y comisiones por contratación de créditos o empréstitos que se hubieren destinado al financiamiento de la misma obra. Así mismo, comprenderá el 5% del importe para fines de organización de la Dirección de\nPlanificación, Urbanismo y Obras Públicas.\nDE LOS SUJETOS DEL IMPUESTO\nARTÍCULO 91. Son sujetos del impuesto sobre plusvalía los mismos contribuyentes del impuesto predial en los términos del artículo 27 de este código, respecto de los predios y construcciones adheridas a ellos, que se incrementen de valor u obtengan una mejoría específica derivada de la ejecución de una obra pública, de conformidad con lo dispuesto en este capítulo.\nDE LA BASE DEL IMPUESTO\nARTÍCULO 92. Se considerarán bases técnicas generales, a fin de lograr una derrama equitativa del impuesto sobre los inmuebles ubicados en la zona de beneficio efectivo:\nI. La superficie de cada predio.\nII. La longitud de los frentes a calles o plazas.\nIII. La influencia de la obra sobre su rentabilidad y valor comercial.\nIV. Todos los demás datos determinantes en el incremento de valor y mejoría de la propiedad, objeto del impuesto.\nARTÍCULO 93. Cuando se trate de obras de rectificación, ampliación, prolongación y mejoramiento de las vías públicas ya existentes, por regla general el impuesto se calculará por unidad de metro cuadrado de superficie de los predios.\nARTÍCULO 94. En los casos de que se ocupa el artículo anterior, no se tomará en consideración las la distancia del predio de que se trate al eje de la obra.\nARTÍCULO 95. Para determinar la cantidad líquida que por imposición corresponda a cada predio, deberá multiplicarse su superficie por la cuota de imposición que por metro cuadrado le corresponda, según la diversa zonificación en función de las normas técnicas que señala este código.\nARTÍCULO 96. Respecto de los predios de superficie irregular deberá tomarse en consideración; los ancones, el fondo excedente de 25 metros, la medida de los frentes, la desproporción entre éstos y el fondo, los ángulos de apertura inferior y superior a 90 grados, y en general, todas las características físicas que permitan definir la superficie que deberá quedar afecta al impuesto sobre plusvalía.\nARTÍCULO 97. En los predios con frente a dos vías públicas opuestas, se harán operaciones conforme al artículo anterior, dividiéndolos por una línea media entre ambos frentes.\nARTÍCULO 98. Cuando varios predios pertenecientes al mismo propietario comprendan la superficie total de una manzana, para verificar el cálculo a que se refiere el artículo 93 de este código, la superficie se dividirá en cuatro fracciones mediante el trazo de una línea media entre los frentes opuestos.\nARTÍCULO 99. A fin de lograr la máxima equidad y proporcionalidad en la derrama del impuesto en los casos de que se ocupan los artículos del 92 y 93, la liquidación de predios en esquina, se incrementará en un 30, 20 ó 10 por ciento, según que la esquina sea considerada como comercial de primer orden, de segundo orden, o no comercial.\nDEL PAGO DEL IMPUESTO\nARTÍCULO 100. El impuesto que establece este capítulo, se pagará en la Tesorería Municipal dentro de los quince días siguientes a aquél en que surta efectos la notificación de la liquidación a que se refiere el artículo 102 de este código.\nLos contribuyentes podrán solicitar autorización para pagar en parcialidades el impuesto determinado a su cargo, en términos del artículo 374 de este código.\nARTÍCULO 101. La Dirección o el Departamento de Planificación, Urbanismo y Obras Públicas, proyectará las operaciones de cálculo para la individualización del impuesto con base en las normas que establece este código.\nARTÍCULO 102. La Tesorería Municipal que corresponda, notificará al contribuyente la cuantificación y liquidación del impuesto mediante resolución en la que se exprese:\nI Nombre del propietario.\nII Ubicación del Predio.\nIII Superficie real.\nIV Superficie afecta al impuesto.\nV Distancia al eje de la vía pública.\nVI Cuota de imposición por metro cuadrado.\nVII Importe líquido total del impuesto.\nARTÍCULO 103. Los contribuyentes que paguen dentro del plazo establecido en el artículo 100 de este código el total del impuesto a su cargo, tendrán derecho a una bonificación equivalente a la parte proporcional que pudiera corresponderles en el costo del financiamiento de la obra.\nCAPÍTULO NOVENO\nDE LAS CONTRIBUCIÓNES ESPECIALES\nSECCIÓN A\nDE LA CONTRIBUCIÓN POR GASTO\nDEL OBJETO DE LA CONTRIBUCIÓN\nARTÍCULO 104. Es objeto de esta contribución el gasto público específico que se origine por el ejercicio de una determinada actividad de particulares.\nDE LOS SUJETOS DE LA CONTRIBUCIÓN\nARTÍCULO 105. Son sujetos de la contribución a que se refiere esta sección:\nI. Por responsabilidad directa: actividad.\nII. Por responsabilidad solidaria:\n1. La persona o personas, cualquiera que sea el nombre con que se les designe, que tengan conferida la representación legal, la Dirección General, la Gerencia General o la administración única de las personas morales sujeto de esta contribución.\n2. Quienes ejerzan la patria potestad o tutela, por las contribuciones a cargo de su representado.\nDE LA BASE DE LA CONTRIBUCIÓN\nARTÍCULO 106. La base de las contribuciones a que se refiere esta sección será el importe del gasto público provocado.\nDE LA DETERMINACIÓN Y PAGO DE LA CONTRIBUCIÓN\nARTÍCULO 107. La Tesorería Municipal estará facultada para determinar el importe de las contribuciones, quien deberá tomar en cuenta para su determinación, el costo real del gasto público originado.\nARTÍCULO 108. Las contribuciones por gasto deberán ser pagadas en la Tesorería Municipal, dentro de los quince días siguientes al en que surta efectos la notificación de la resolución que contenga la determinación de las contribuciones.\nARTÍCULO 109. El monto total de la contribución en cada caso, no podrá exceder del costo del gasto público de que se trate.\nARTÍCULO 110. La Tesorería Municipal, formulará y notificará, resolución debidamente fundada y motivada, en la que se determinen las contribuciones a cargo de los contribuyentes.\nARTÍCULO 111. En lo no previsto en esta sección, la aplicación y recaudación de las contribuciones, se hará con apego a las disposiciones del presente código.\nSECCIÓN B\nPOR OBRA PÚBLICA\nDEL OBJETO DE LA CONTRIBUCIÓN\nARTÍCULO 112. Es objeto de la contribución por obra pública, la construcción, reconstrucción y ampliación de las siguientes obras:\nI. Vías públicas, tales como calles, avenidas, calzadas, viaductos, pasos a desnivel, obras de seguridad relacionadas con el tránsito de vehículos y peatones, puentes y plazas.\nII. Introducción de agua potable a los poblados y desagüe general de los mismos.\nIII. Redes de distribución de agua potable, drenaje y alcantarillado.\nIV. Alumbrado público.\nV. Obras de electrificación.\nVI. Conexión de la red general de agua potable a centros de población.\nVII. Conexión del sistema general de drenaje a centros de población.\nVIII. Obras básicas para agua y drenaje.\nIX. Centros deportivos y recreativos, parques y jardines.\nX. Caminos.\nXI. Bordos, canales e irrigación.\nXII. Obras de embellecimiento y remodelación de poblaciones.\nXIII. Otras obras públicas que generen beneficios en su ejecución a los inmuebles y/o cooperadores.\nARTÍCULO 113. Las contribuciones a que se refiere esta sección podrán ser de carácter voluntario, o de carácter obligatorio, de acuerdo con las siguientes normas:\nI. Será voluntaria aquélla en la cual los particulares aporten total o parcialmente la suma necesaria para realizar las obras de que se trate en forma espontánea y de acuerdo con el plan correspondiente, o a promoción de las autoridades municipales.\nLa cooperación voluntaria se convertirá en contribución obligatoria una vez formalizado el convenio correspondiente y será exigible en los términos del presente ordenamiento y de las leyes fiscales relativas.\nII. Serán obligatorias las que establezca el Ayuntamiento con éste carácter para cubrir los costos de las obras que, enunciativamente y no limitativamente, se señalan a continuación:\na). La pavimentación o repavimentación de las vías públicas y el embanquetado y construcción de guarniciones de las mismas.\nb). La electrificación de las zonas urbanas o rurales, tanto para usos domésticos como para usos industriales y agropecuarios.\nc). Las necesarias para adoptar o mejorar el alumbrado público.\nd). Las que se requieran para adoptar o mejorar los servicios de agua potable, drenaje sanitario, drenaje pluvial y gas natural para uso doméstico.\ne). Las necesarias para la construcción y conservación de caminos vecinales.\nf). Las demás que determine el Ayuntamiento.\nARTÍCULO 114. Para que se cause la contribución por obra pública a que se refiere el artículo anterior, será necesario que los predios se encuentren en las siguientes circunstancias:\nI. Si son exteriores, tener frente a la calle donde se ejecuten las obras.\nII. Si son interiores, tener acceso mediante servidumbre de paso a la calle en que se ejecuten las obras.\nARTÍCULO 115. La contribución por obra pública se causará cuando la autoridad competente acuerde realizar la obra, mediante el concurso público o de invitación, que estará sujeto a las reglamentaciones respectivas. Para los efectos de esta contribución cuando se trate de obras de pavimentación o repavimentación, no podrá volver a cobrarse por el mismo concepto en un período mínimo de 10 años y, ese plazo.\nDE LOS SUJETOS DE LA CONTRIBUCIÓN\nARTÍCULO 116. Son sujetos de la contribución por obra pública:\nI. Por responsabilidad directa:\na). Los propietarios y copropietarios de los inmuebles, que resulten beneficiados con la realización de una obra pública.\nb). Los poseedores a título de dueño de inmuebles beneficiados con la realización de una obra pública.\nc). Las personas físicas y morales que hayan adquirido derechos sobre los inmuebles ubicados en el área de beneficio de una obra pública.\nII. Por responsabilidad solidaria:\na). Los promitentes vendedores y sus contratantes, en las operaciones con reserva de dominio, por las contribuciones que se adeuden; y\nb). Las instituciones fiduciarias cuando los predios estén afectados en fideicomiso. Dicha institución cubrirá las contribuciones con cargo a quien quede como propietario del predio beneficiado.\nDE LA BASE ECONÓMICA DE LA CONTRIBUCIÓN\nARTÍCULO 117. La base de la contribución a que se refiere este capítulo será el 50% del costo total de la obra pública específica.\nCuando se trate de contribuciones voluntarias para obra pública, los particulares podrán cooperar con un porcentaje distinto al señalado, el que se establecerá de común acuerdo entre las autoridades municipales y los particulares.\nDE LAS EXCENCIONES DE LA CONTRIBUCIÓN\nARTÍCULO 118. Estarán exentos del pago de esta contribución los bienes del dominio público de la federación, del Estado y de los municipios.\nARTÍCULO 119. Las contribuciones por obra pública se determinarán aplicando el procedimiento que establece la Ley de Cooperación para Obras Públicas del Estado de Coahuila de Zaragoza, en todo caso, el porcentaje a contribuir por los particulares, se dividirá conforme al mencionado procedimiento entre los propietarios de los predios beneficiados.\nARTÍCULO 120. Cuando se trate de contribuciones derivadas de obras por cooperación, la Tesorería\nMunicipal deberá determinar:\nI. Los Proyectos, programas, especificaciones de construcción y presupuestos con el costo total de las obras.\nII. El área beneficiada con la obra y zona de influencia.\nIII. La cantidad global que deban cubrir los contribuyentes beneficiados.\nIV. La cuota que corresponda pagar a cada contribuyente en particular.\nV. El plazo y forma en que deban efectuarse los pagos.\nARTÍCULO 121. Cuando se trate de edificios sujetos al régimen de propiedad en condominio, divididos en pisos, departamentos, viviendas o locales, se considerará que la totalidad del predio se beneficia con la obra. La parte de la contribución por obra pública a cargo de cada propietario se determinará dividiendo el monto que corresponda a todo el inmueble, entre la superficie cubierta de construcción que resulte de sumar la de todos los pisos, exceptuando la que se destine a servicios de uso común y multiplicando ese cociente por el número de metros que corresponda al piso, departamento, vivienda o local de que se trate.\nARTÍCULO 122. Las contribuciones por obra pública deberán ser pagadas en la Tesorería Municipal, al inicio de la obra o dentro del plazo que se establezca en los convenios que se celebren con los particulares, en la forma y plazo que ésta determine.\nARTÍCULO 123. La Tesorería Municipal formulará la liquidación de la contribución por obra pública para cada contribuyente en particular.\nARTÍCULO 124. La resolución que determine las contribuciones a pagar por la obra, deberá estar debidamente fundada y motivada y contener además los siguientes datos:\nI. Descripción genérica de la obra.\nII. Costo total estimado.\nIII. Area beneficiada con la obra y zona de influencia.\nIV. Ubicación del predio.\nV. Períodos de iniciación y terminación de la obra.\nVI. Cantidad total que deben aportar los beneficiados.\nVII. La cantidad a pagar por el contribuyente.\nVIII. Plazo y forma en que deberá hacerse la contribución.\nARTÍCULO 125. Los predios beneficiados por la ejecución de obras públicas por cooperación, estarán afectos en forma preferente al pago del importe de las contribuciones a que se refiere esta sección.\nARTÍCULO 126. Para hacer efectivas estas contribuciones, de ser necesario, se aplicará el procedimiento administrativo de ejecución previsto en el presente código.\nSECCIÓN C\nPOR RESPONSABILIDAD OBJETIVA\nDEL OBJETO DE LA CONTRIBUCIÓN\nARTÍCULO 127. Es objeto de esta contribución la realización de actividades que dañen o deterioren bienes del dominio público propiedad del Municipio, tales como: instalaciones, infraestructura caminera, hidráulica y de servicios, de uso comunitario y beneficio social.\nDE LOS SUJETOS DE LA CONTRIBUCIÓN\nARTÍCULO 128. Son sujetos de esta contribución las personas físicas y morales que realicen actividades que en forma directa o indirecta ocasionen los daños o el deterioro a que se refiere el artículo anterior.\nDE LA BASE Y DEL PAGO DE LA CONTRIBUCIÓN\nARTÍCULO 129. Servirá de base para el pago de esta contribución la cuantificación de los daños o deterioros causados a los bienes referidos en el artículo 127, que se determinarán mediante los estudios técnicos que lleve a cabo la Dirección o el Departamento de Planificación, Urbanismo y Obras Públicas.\nARTÍCULO 130. Esta contribución se pagará en la Tesorería Municipal, dentro de los quince días siguientes al en que se notifique al contribuyente el resultado de la cuantificación de los daños o deterioros causados.\nARTÍCULO 131. El pago de esta contribución deberá comprender el importe total de los daños o deterioros causados.\n(ADICIONADO, P.O. 30 DE DICIEMBRE DE 2005)\nSECCION D\nPOR MANTENIMIENTO, MEJORAMIENTO Y EQUIPAMIENTO DEL CUERPO DE BOMBEROS DE\nLOS MUNICIPIOS\nDEL OBJETO DE LA CONTRIBUCION\nARTÍCULO 131-A.- Es objeto de esta contribución la realización de pagos por concepto de impuestos, derechos y cualquier otra contribución que se cause conforme al presente Código y demás disposiciones fiscales del Municipio, así como los accesorios que se paguen.\nEl rendimiento de esta contribución será destinado exclusivamente al mantenimiento, mejoramiento y equipamiento del cuerpo de bomberos de los Municipios.\nDE LOS SUJETOS DE LA CONTRIBUCION\nARTÍCULO 131-B. Son sujetos de esta contribución las personas físicas, morales o unidades económicas que realicen pagos por concepto de impuestos, derechos y cualquier otra contribución que se cause conforme al presente Código y demás disposiciones fiscales del Municipio.\nDE LA BASE Y PAGO DE LA CONTRIBUCIÓN\nARTÍCULO 131-C.- La base de esta contribución es el importe de los pagos que se realicen por concepto de impuestos, derechos y demás contribuciones incluyendo sus accesorios.\nARTÍCULO 131-D.- La tasa o tarifa aplicable a este impuesto será la que al efecto establezca la Ley de\nIngresos Municipal correspondiente.\nARTÍCULO 131-E.- El pago de esta contribución deberá efectuarse en las oficinas recaudadoras que determine la autoridad fiscal, en el mismo recibo con que se realicen los pagos objeto de esta contribución.\nCAPÍTULO DECIMO\nDE LOS DERECHOS POR LA PRESTACIÓN\nDE SERVICIOS PÚBLICOS\nSECCIÓN I\nDE LOS SERVICIOS DE AGUA POTABLE\nY ALCANTARILLADO\nARTÍCULO 132. Es objeto de este derecho la prestación de los servicios de agua potable y alcantarillado a los habitantes del Municipio, en los términos de la Ley para los Servicios de Agua Potable, Drenaje y\nAlcantarillado en los Municipios del Estado de Coahuila de Zaragoza.\nARTÍCULO 133. Están sujetos al pago de este derecho, los propietarios o poseedores de predios que establece el artículo 36 de la Ley para los Servicios de Agua Potable, Drenaje y Alcantarillado en los\nMunicipios del Estado de Coahuila de Zaragoza\nARTÍCULO 134. Los servicios de agua potable y alcantarillado se cobrarán con base en las cuotas o tarifas que establezca la Ley de Ingresos Municipal. La determinación de cuotas y tarifas estará a lo dispuesto en el Capítulo Sexto de la Ley para los Servicios de Agua Potable, Drenaje y Alcantarillado en los Municipios del Estado de Coahuila de Zaragoza\nARTÍCULO 135. El Ayuntamiento podrá celebrar, en su caso, los convenios correspondientes con el\nOrganismo Descentralizado “Comisión Estatal de Aguas y Saneamiento de Coahuila”, en ejercicio de la facultad que le otorga la fracción tercera del artículo 115 Constitucional, para efectos de la prestación del servicio y cobro de las cuotas y tarifas.\nSECCIÓN II\nDE LOS SERVICIOS DE RASTROS\nARTÍCULO 136. Serán objeto de este derecho los servicios de pesaje, uso de corrales, carga y descarga, uso de cuarto frío, matanza y reparto que se presten a solicitud de los interesados o por disposición de la ley, en los rastros o en lugares destinados al sacrificio de animales, previamente autorizados.\nNo se causará el derecho por uso de corrales, cuando los animales que se introduzcan sean sacrificados, el mismo día.\nARTÍCULO 137. Son sujetos de este derecho, las personas físicas o morales que soliciten de los rastros municipales, o de los lugares autorizados los servicios a que se refiere el artículo anterior.\nARTÍCULO 138. Las personas que habitualmente se dediquen a la introducción y compraventa de ganado, deberán registrarse ante la Administración de los Rastros Municipales o en los lugares autorizados.\nARTÍCULO 139. Las personas que se dediquen al sacrificio de ganado, comercio de carne y derivados, la obligaciones siguientes:\nI. Empadronarse en la Administración de los Rastros o lugares autorizados, mediante las solicitudes aprobadas por la Tesorería Municipal.\nII. Hacer uso de las básculas instaladas.\nIII. Registrar los fierros, marcas, aretes y señales de sangre y refrendar el registro cada tres años en los libros que para tal efecto se lleven, de acuerdo con la Ley de Fomento Ganadero del Estado.\nIV. Introducir el ganado antes de su sacrificio para su inspección sanitaria, en los corrales o locales destinados para tal efecto.\nV. Acreditar la propiedad del ganado o productos derivados de la matanza, de conformidad con lo que establece el artículo 14 de la Ley de Fomento Ganadero para el Estado de Coahuila.\nARTÍCULO 140. Los introductores y ganaderos que se dediquen al abasto de carne, están obligados a utilizar los transportes autorizados o concesionados por los ayuntamientos.\nARTÍCULO 141. Las personas dedicadas habitual o accidentalmente a la venta de aves para el abasto de la población, tendrán la obligación de presentarlas para la inspección sanitaria antes de su sacrificio, en los rastros o lugares autorizados.\nARTÍCULO 142. Todo ganado sacrificado fuera del Rastro Público Municipal, estará sujeto a cuotas especiales de acuerdo con las Leyes de Ingresos Municipales.\nARTÍCULO 143. Los derechos a que se refiere esta sección, se pagarán en las oficinas de la Tesorería\nMunicipal, de acuerdo con las tarifas establecidas en la Ley de Ingresos de cada Municipio.\nSECCIÓN III\nDE LOS SERVICIOS DE ALUMBRADO PÚBLICO\nARTÍCULO 144. Es objeto de este derecho la prestación del servicio de alumbrado público para los habitantes del Municipio. Se entiende por servicio de alumbrado público, el que el Municipio otorga a la comunidad, en calles, plazas, jardines y otros lugares de uso común.\nARTÍCULO 145. Son sujetos de este derecho los propietarios o poseedores de predios urbanos o rústicos ubicados en el área territorial municipal.\nARTÍCULO 146. La base para el cálculo de este derecho será la que se establezca en la Ley de\nIngresos de cada Municipio.\nARTÍCULO 147. El derecho de alumbrado público se causará mensualmente. El pago se hará dentro de los primeros 10 días siguientes al mes en que se cause el pago, cuando se haga en las oficinas de la\nTesorería Municipal o en las instituciones autorizadas para tal efecto.\nARTÍCULO 148. Para efectos del cobro de este derecho los ayuntamientos podrán celebrar convenios con la compañía o empresa suministradora del servicio de energía eléctrica en el municipio. En estos casos, se deberá incluir el importe de este derecho, en el documento que para tal efecto expida la compañía o la empresa, debiéndose pagar junto con el consumo de energía eléctrica, en el plazo y en las oficinas autorizadas por esta última.\nARTÍCULO 149. Los ingresos que se perciban por este concepto se destinarán al pago, mantenimiento y mejoramiento del servicio de alumbrado público que proporcione al Ayuntamiento.\nSECCIÓN IV\nDE LOS SERVICIOS EN MERCADOS\nARTÍCULO 150. Es objeto de este derecho la prestación de servicios de administración de mercados que proporcione el Municipio. Por mercados se entenderá, tanto los lugares construidos para tal efecto, con las características que definen este tipo de edificios, como los lugares asignados en plazas, calles o semifijos. También será objeto de este derecho, el uso del piso en mercados propiedad municipal. instalación de locales fijos o semifijos y el control de los mismos; los servicios de aseo, mantenimiento, vigilancia y demás relacionados con la operación y funcionamiento, tanto de mercados construidos, como de lugares destinados a la comercialización por parte del Ayuntamiento.\nARTÍCULO 151. Son sujetos de este derecho, los locatarios o personas físicas o morales que se dediquen a la comercialización de productos o prestación de servicios en mercados. Se incluye en este concepto a los comerciantes que realicen sus actividades de manera ambulante.\nARTÍCULO 152. El derecho por servicios en mercados se pagará conforme a las cuotas establecidas en la Ley de Ingresos Municipal y de acuerdo a las siguientes bases:\nI. Por metro cuadrado de superficie asignada en locales ubicados en mercados construidos de propiedad\nMunicipal.\nII. Por metro cuadrado de superficie asignada en lugares o espacios, en plazas, calles o terrenos.\nIII. Por cuota fija para comerciantes ambulantes.\nARTÍCULO 153. El pago de los derechos por servicios que deban prestarse en forma regular, como son:\nEl aseo, vigilancia y demás relacionados con la administración, deberán realizarse mensualmente por los comerciantes con locales o puestos fijos o semifijos. En los casos de comerciantes que realicen sus actividades de manera esporádica, el pago deberá realizarse por cada vez que soliciten la asignación de lugares o espacios.\nSECCIÓN V\nDE LOS SERVICIOS DE ASEO PÚBLICO\nARTÍCULO 154. Es objeto de este derecho la prestación del servicio de aseo público por parte del ayuntamiento a los habitantes del Municipio. Se entiende por aseo público la recolección de basura de calles, parques, jardines y otros lugares de uso común, así como la limpieza de predios baldíos sin barda o sólo cercados, a los que el ayuntamiento preste el servicio en atención a una política de saneamiento ambiental de las comunidades.\nARTÍCULO 155. Son sujetos de este derecho los propietarios o poseedores de predios ubicados en el área territorial municipal que deban recibir el servicio de recolección de basura o de limpia de predios; para tal efecto celebren contrato especial de prestación del servicio de aseo público con el Ayuntamiento.\nARTÍCULO 156. Servirá de base para el cálculo del derecho de aseo público:\nI. El número de metros lineales de frente a la vía pública de cada predio por donde deba prestarse el servicio de recolección de basura.\nII. La superficie total del predio baldío sin barda o sólo cercado, que sea sujeto a limpia por parte del ayuntamiento.\nIII. La periodicidad y forma en que deba prestarse el servicio de recolección de basura en los casos de usuarios que soliciten servicios especiales mediante contrato.\nARTÍCULO 157. El pago de este derecho se efectuará:\nI. En los casos de la fracción I del artículo anterior en forma bimestral, conforme a la cuota que establezca por metro lineal de frente, la Ley de Ingresos Municipal.\nII. En los casos a que se refiere la fracción II del artículo anterior, dentro de los quince días siguientes a la fecha en que el ayuntamiento concluya la limpieza del predio, conforme a la cuota establecida por metro cuadrado de superficie, en la Ley de Ingresos Municipal.\nIII. En los casos a que se refiere la fracción III del artículo anterior, el pago se hará bimestralmente, conforme a los contratos celebrados entre el Ayuntamiento y los particulares para tal efecto y de acuerdo a las cuotas establecidas en la Ley de Ingresos Municipal.\nSECCIÓN VI\nDE LOS SERVICIOS DE SEGURIDAD PÚBLICA\nARTÍCULO 158. Son objeto de este derecho los servicios prestados por las autoridades municipales en materia de seguridad pública, conforme a las disposiciones reglamentarias que rijan en el Municipio.\nLos servicios de seguridad pública comprenden las actividades de vigilancia que se otorguen a toda clase de establecimientos que presten servicios al público, a solicitud de éstos o de oficio, cuando la autoridad municipal correspondiente lo juzgue necesario o conveniente.\nARTÍCULO 159. Son sujetos de este derecho, las personas físicas o morales, instituciones públicas o privadas que soliciten servicio especial de vigilancia, o aquéllas a las que de oficio, la autoridad municipal determine la necesidad de prestar el servicio.\nARTÍCULO 160. Estos derechos se causarán conforme a la tarifa señalada en la Ley de Ingresos\nMunicipal, considerando para efectos de su determinación el salario diario integrado a que se refiere la\nLey Federal de Trabajo, que perciba el o los agentes comisionados para prestar el servicio.\nARTÍCULO 161. El pago de los derechos se harán por anticipado en el momento de la solicitud del servicio, ante las oficinas de la Tesorería Municipal. En los casos en que el Ayuntamiento determine la prestación del servicio, el pago deberá realizarlo el sujeto atendido, dentro del plazo que establezca la autoridad.\nSECCIÓN VII\nDE LOS SERVICIOS EN PANTEONES\nARTÍCULO 162. Es objeto de este derecho, la prestación de servicios relacionados con la vigilancia, administración, limpieza, reglamentación de panteones y otros actos afines a la inhumación o exhumación de cadáveres en el Municipio.\nI. Se entiende por servicios de vigilancia y reglamentación los siguientes:\na). Las autorizaciones de traslado de cadáveres fuera del Municipio o del Estado.\nb). Las autorizaciones de traslado de cadáveres o restos a cementerios del Municipio.\nc). Los derechos de internación de cadáveres al Municipio.\nd). Las autorizaciones de uso del depósito de cadáveres.\ne). Las autorizaciones de construcción de monumentos.\nII. Por servicios de administración de panteones se entienden los siguientes:\na). Servicios de inhumación.\nb). Servicios de exhumación.\nc). Refrendo de derechos de inhumación.\nd). Servicios de reinhumación.\ne). Depósitos de restos en nichos o gavetas.\nf). Construcción, reconstrucción o profundización de fosas.\ng). Construcción o reparación de monumentos.\nh). Mantenimiento de pasillos, andenes y en general de los servicios generales de los panteones.\ni). Certificaciones por expedición o reexpedición de antecedentes de título o de cambio de titular.\nj). Servicios de incineración.\nk). Servicios de velatorio, carroza o de ómnibus de acompañamiento.\nl). Encortinados de fosa, construcción de bóvedas, cierre de gavetas o nichos, construcción de taludes y ampliaciones de fosas.\nm). Gravados de letras, números o signos por unidad.\nn). Monte y desmonte de monumentos.\nIII. Por servicios de limpieza se entienden los siguientes: aseo, limpieza, desmonte y mantenimiento en general de los panteones.\nARTÍCULO 163. En los casos en que de acuerdo con las disposiciones administrativas que dicte el\nAyuntamiento, el Municipio haga inhumaciones a título gratuito, no se estará obligado a pagar el derecho por servicios en panteón a que se refiere este capítulo.\nARTÍCULO 164. El pago de los derechos por servicios en panteones, se hará en la Tesorería Municipal que corresponda antes de la ejecución del servicio, o al día hábil siguiente, conforme a la tarifa que establezca la Ley de Ingresos Municipal.\nSECCIÓN VIII\nDE LOS SERVICIOS DE TRÁNSITO\nARTÍCULO 165. Son objeto de estos derechos, los servicios que presten las autoridades en materia de tránsito municipal por los siguientes conceptos:\nI. Por permiso de ruta para servicio de pasajeros o carga de camiones en carreteras bajo control del\nMunicipio y para servicios urbanos de sitio o ruleteros;\nII. Bajas y altas de vehículos y servicio público.\nIII. Permisos para manejar sin licencia.\nIV. Permiso de aprendizaje para manejar.\nV. Cambio de derecho o concesiones de vehículo de servicio público municipal.\nVI. Peritaje oficial en expedición de licencias para manejar de automovilistas y choferes.\nVII. Por examen médico a conductores de vehículos.\nVIII. Por expedición de licencias para ocupación de la vía pública por vehículos de alquiler que tengan un sitio especialmente designado para estacionarse.\nIX. Por expedición de licencias para estacionamiento exclusivo para carga y descarga.\nARTÍCULO 166. Son sujetos de estos derechos, las personas físicas o morales que soliciten los servicios a que se refiere el artículo anterior.\nARTÍCULO 167. El pago del derecho se hará en la Tesorería Municipal correspondiente en el momento en que se solicite el servicio y por el monto que establezca la Ley de Ingresos Municipal.\nSECCIÓN IX\nDE LOS SERVICIOS DE PREVISIÓN SOCIAL\nARTÍCULO 168. Son objeto de estos derechos los servicios médicos que preste el Ayuntamiento, los servicios de vigilancia, control sanitario y supervisión de actividades que conforme a los reglamentos administrativos deba proporcionar el Ayuntamiento, ya sea a solicitud de particulares o de manera obligatoria por disposición reglamentaria.\nARTÍCULO 169. Son sujetos de estos derechos, las personas físicas o morales que soliciten, se beneficien o estén obligadas a recibir los servicios a que se refiere este capítulo.\nARTÍCULO 170. El pago de este derecho se hará en el momento en que se solicite o se preste el servicio por el monto que para tal efecto señale la Ley de Ingresos Municipal.\nCAPÍTULO UNDÉCIMO\nDE LOS DERECHOS POR EXPEDICIÓN DE LICENCIAS,\nPERMISOS, AUTORIZACIONES Y CONCESIONES\nSECCIÓN I\nPOR LA EXPEDICION DE LICENCIAS\nPARA CONSTRUCCIÓN\nARTÍCULO 171. Son objeto de estos derechos, la expedición de licencias por los conceptos siguientes:\nI. Construcción, reconstrucción, demolición, reparación, excavaciones, rellenos y remodelación de fachadas de fincas urbanas, bardas, albercas, superficies horizontales y obras lineales. (la aprobación o revisión de planos de obras)\nII. Licencias para ruptura de banquetas, empedrados o pavimento, condicionadas a la reparación.\nARTÍCULO 172. Son sujetos de estos derechos, las personas físicas o morales que realicen por cuenta propia o ajena, obras de construcción, reconstrucción o demolición de fincas urbanas, bardas, albercas, superficies horizontales y obras lineales.\nARTÍCULO 173. Por las nuevas construcciones y modificaciones a éstos se cobrará por cada metro cuadrado de acuerdo con las siguientes categorías:\nI. Primera Categoría: edificios destinados a hoteles, salas de reunión, oficinas, negocios comerciales y residencias que tengan dos o más de las siguientes características: estructura de concreto reforzado o de acero, muros de ladrillo o similares, lambrín, azulejo, muros interiores aplanados de yeso, pintura de recubrimiento, pisos de granito, mármol o calidad similar y preparación para clima artificial.\nII. Segunda Categoría: las construcciones de casa habitación con estructura de concreto reforzado, muros de ladrillo o bloque de concreto, pisos de mosaico de pasta o de granito, estucado interior, lambrín, azulejo, así como construcciones industriales o bodegas con estructura de concreto reforzado.\nIII. Tercera Categoría: casas habitación de tipo económico, como edificios o conjuntos multifamiliares, considerados dentro de la categoría denominada de interés social, así como los edificios industriales con estructura de acero o madera y techos de lámina, igualmente las construcciones con cubierta de concreto tipo cascarón.\nIV. Cuarta Categoría: construcciones de viviendas o cobertizos de madera tipo provisional.\nARTÍCULO 174. Las construcciones que excedan de cinco plantas, causarán, el 75% de la cuota correspondiente de la sexta a la décima planta. Cuando excedan de diez plantas, se causará el 50% de la cuota correspondiente a partir de la onceava planta.\nEste último porcentaje se aplicará para reparaciones, excavaciones, rellenos y remodelación de fachadas. (por concepto de aprobación de planos,)\nARTÍCULO 175. Por la construcción de albercas, se cobrará por cada metro cúbico de su capacidad.\nARTÍCULO 176. Por la construcción de bardas y obras lineales se cobrarán por cada metro lineal, cuando se trate de lotes baldíos no se cobrará impuesto.\nARTÍCULO 177. Las personas físicas o morales que soliciten licencias para la construcción de banquetas, les será otorgada en forma gratuita.\nARTÍCULO 178. Por las reconstrucciones, se cobrará un porcentaje sobre el valor de la inversión a realizar, siempre y cuando la reconstrucción aumente la superficie construida.\nARTÍCULO 179. Para la fijación de los derechos que se causen por la expedición de licencias para demolición de construcciones, se cobrará por cada metro cuadrado de construcción de acuerdo con las siguientes categorías:\na).Tipo A. Construcciones con estructura de concreto y muro de ladrillos.\nb).Tipo B. Construcciones con techo de terrado y muros de adobe.\nc).Tipo C. Construcciones de techo de lámina, madera o cualquier otro material.\nARTÍCULO 180. Por la demolición de bardas, se cobrará por cada metro lineal de construcción, de acuerdo con las categorías señaladas en el artículo anterior.\nARTÍCULO 181. Por las licencias para construir superficies horizontales a descubierto, patios recubiertos de piso, pavimentos, plazas y en general todo tipo de explanadas, se cobrará por cada metro cuadrado y de acuerdo a las siguientes categorías:\na) Primera Categoría. Construcciones de piso de mármol, mosaico, pasta, terrazo o similares.\nb) Segunda Categoría. Construcciones de concreto pulido, planilla, construcciones de lozas de concreto, aislados o similares.\nc) Tercera Categoría. Construcciones de tipo provisional.\nARTÍCULO 182. Las autoridades municipales señalarán, al expedir la licencia respectiva, el plazo de su vigencia, que no podrá prorrogarse sino por una sola vez, en cuyo caso, la prórroga no excederá del término medio aritmético del plazo inicial.\nARTÍCULO 183. Los predios no construidos dentro de la zona urbana deberán ser bardeados a una altura de dos metros con material adecuado, sin cobro de la licencia respectiva.\nARTÍCULO 184. Si los propietarios de predios no construidos dentro de la zona urbana, los que no tengan banquetas o teniéndolas se encuentren en mal estado, de construcciones de obras, fachadas y marquesinas, no efectúan las construcciones o protecciones que les sean señaladas, el Municipio procederá a su realización por cuenta de los interesados, cobrando el importe de la inversión que se efectúe, con un cargo adicional del veinte por ciento.\nARTÍCULO 185. Los derechos a que se refiere la presente Sección, se pagarán en la Tesorería\nMunicipal, o en las oficinas autorizadas, de acuerdo con las tarifas establecidas e las Leyes de Ingresos\nMunicipales.\nLa documentación oficial que expidan las tesorerías municipales, que ampare el pago de los derechos por aprobación de planos o licencias de construcción, deberá mantenerse en un lugar visible de la obra en construcción y mostrarse a los inspectores o supervisores municipales cuantas veces sea requerida.\nLa falta de esta documentación se sancionará con la multa correspondiente, la cual se aplicará sin perjuicio del pago de los derechos y recargos que procedan.\nSECCIÓN II\nDE LOS SERVICIOS POR ALINEACIÓN DE PREDIOS\nY ASIGNACIÓN DE NÚMEROS OFICIALES\nARTÍCULO 186. Son objeto de estos derechos, los servicios que preste el Municipio por el alineamiento predios.\nARTÍCULO 187. Son sujetos de estos derechos, los propietarios o poseedores de predios construidos o no, que estén ubicados dentro del Municipio y causen el impuesto predial.\nARTÍCULO 188. Las personas a que se refiere el artículo anterior, deberán solicitar el alineamiento dichos predios, en los que no podrá ejecutarse alguna obra material si no se cumple previamente con la obligación que señala este precepto.\nSECCIÓN III\nARTÍCULO 189. Este derecho se causará por la aprobación de planos, así como por la expedición de licencias de fraccionamientos habitacionales, campestres, comerciales, industriales o cementerios, así como de fusiones, subdivisiones y relotificaciones de predios.\nARTÍCULO 190. Son sujetos del derecho a que se refiere esta sección, las personas físicas o morales que por cuenta propia o ajena ejecuten los diferentes tipos de fraccionamientos, fusiones, subdivisiones y relotificaciones de predios mencionados en el artículo anterior, debiendo atenderse para la correcta aplicación de cada uno de estos términos, el concepto que de ellos consigna la Ley de Fraccionamientos para el Estado de Coahuila de Zaragoza.\nLa documentación oficial que expidan las tesorerías municipales, que ampare el pago de los derechos por aprobación de planos o licencias de fraccionamientos, deberá mantenerse en un lugar visible de la obra y mostrarse a los inspectores o supervisores municipales cuantas veces sea requerida. La falta de esta documentación se sancionará con la multa correspondiente, la cual se aplicará sin perjuicio del pago de los derechos y recargos que procedan.\nARTÍCULO 191. Los derechos que se causen conforme a esta sección se cobrarán por metro vendible y se pagarán en la Tesorería Municipal, o en las oficinas autorizadas, de acuerdo con las tarifas establecidas e las Leyes de Ingresos Municipales.\nSECCIÓN IV\nPOR LICENCIAS PARA ESTABLECIMIENTOS\nQUE EXPENDAN BEBIDAS ALCOHÓLICAS\nARTÍCULO 192. Es objeto de este derecho la expedición de licencias y el refrendo anual correspondiente para el funcionamiento de establecimientos o locales cuyos giros sean la enajenación de bebidas alcohólicas o la prestación de servicios que incluyan el expendio de dichas bebidas siempre que se efectúe total o parcialmente con el público en general.\nARTÍCULO 193. Son sujetos de este derecho las personas físicas y morales que se dediquen a enajenar parcialmente con el público en general.\nLos sujetos de este derecho que cuenten con licencia para su funcionamiento, deberán obtener dentro establecimientos.\nARTÍCULO 194. El pago de este derecho deberá realizarse en las oficinas de la Tesorería Municipal o en las instituciones autorizadas para tal efecto, previamente al otorgamiento de la licencia o refrendo anual correspondiente, conforme a las tarifas que para tal efecto establezca la Ley de Ingresos\nMunicipal.\nSECCIÓN V\nPOR LA EXPEDICIÓN DE LICENCIAS PARA\nLA COLOCACIÓN Y USO DE ANUNCIOS\nY CARTELES PUBLICITARIOS\nARTÍCULO 195. Es objeto de este derecho la expedición de licencias y el refrendo anual de éstas, para la colocación y uso de anuncios y carteles publicitarios o la realización de publicidad, excepto los que ser realicen por medio de televisión, radio, periódico y revistas.\nARTÍCULO 196. No se estará obligado a solicitar la expedición de la licencia de colocación a que se refiere esta sección y por consecuencia al pago de este derecho, por los anuncios que tengan como única finalidad la identificación propia del establecimiento comercial, industrial o de servicio de que se trate, siempre y cuando se trate de un solo anuncio, o dos cuando sea esquina. Cuando se trate de dos o más, se deberá solicitar la expedición de la licencia y el refrendo anual correspondiente, por los anuncios adicionales.\nARTÍCULO 197. Son sujetos de este derecho las personas físicas y las morales que soliciten la expedición de licencias y el refrendo anual de éstas para la colocación y uso de anuncios, carteles o realicen publicidad, objeto de este derecho.\nLos sujetos de este derecho que cuenten con licencia para la colocación y uso de anuncios, carteles o realización de publicidad, deberán refrendarla anualmente en el mes de enero.\nARTÍCULO 198. El pago de este derecho deberá realizarse en las oficinas de la Tesorería Municipal o en las instituciones autorizadas para tal efecto, previamente al otorgamiento de la licencia o refrendo anual correspondiente, conforme a las tarifas que para tal efecto establezca la Ley de Ingresos Municipal.\nSECCIÓN VI\nDE LOS SERVICIOS CATASTRALES\nARTÍCULO 199. Son objeto de estos derechos, los servicios que presten las autoridades municipales por concepto de:\nI. Certificaciones catastrales.\nII. Deslinde de predios urbanos y rústicos.\nIII. Dibujo de planos urbanos y rústicos.\nIV. Revisión, cálculo y apertura de registros por adquisición de inmuebles.\nV. Servicios obtenidos a través de redes de cómputo.\nVI. Servicio de información.\nVII. Servicio de copiado.\nARTÍCULO 200. Son sujetos de estos derechos las personas físicas y morales que soliciten los servicios a que se refiere este capítulo.\nARTÍCULO 201. El pago de este derecho deberá realizarse en las oficinas de la Tesorería Municipal o en las instituciones autorizadas para tal efecto, en el momento en que se soliciten los servicios, conforme a las tarifas que para tal efecto establezca la Ley de Ingresos Municipal.\nSECCIÓN VII\nARTÍCULO 202. Son objeto de estos derechos, los servicios prestados por la autoridades municipales por concepto de:\nI. Legalización de firmas.\nII. Certificaciones o copias de documentos existentes en los archivos de las oficinas municipales; así como la expedición de certificados de origen, de residencia, de dependencia económica, de situación fiscal actual o pasada de contribuyentes inscritos en la Tesorería Municipal, de morada conyugal, y demás certificaciones que las disposiciones legales y reglamentarias definan a cargo de los ayuntamientos.\nIII. Constancia de no tener antecedentes penales.\nIV. Autorización para suplir el consentimiento de los padres para contraer matrimonio.\nV. Expedición de certificados médicos de solicitantes de licencias de manejar.\nARTÍCULO 203. Son sujetos de estos derechos, las personas físicas o morales que soliciten los servicios a que se refiere el artículo anterior.\nNo causan los derechos a que se refiere este capítulo, los certificados y constancias:\nI. Que deban expedirse gratuitamente por disposición de la ley.\nII. Los solicitados por las autoridades federales, del Estado o del Municipio.\nIII. Los relativos al ramo penal.\nCAPÍTULO DOUDÉCIMO\nBIENES DEL DOMINIO PÚBLICO DEL MUNICIPIO\nSECCIÓN I\nDE LOS SERVICIOS DE ARRASTRE Y ALMACENAJE\nARTÍCULO 204. Son objeto de estos derechos los servicios de arrastre de vehículos, el depósito de los mismos en corralones, bodegas, locales o predios propiedad del Municipio, y el almacenaje de bienes muebles, ya sea que hayan sido secuestrados por la vía del procedimiento administrativo de ejecución o que por cualquier otro motivo deban ser almacenados, a petición del interesado o por disposición legal o reglamentaria.\nARTÍCULO 205. Son sujetos de estos derechos las personas físicas o morales e instituciones públicas o privadas que soliciten, o la autoridad municipal determine, el arrastre o almacenamiento de bienes de su propiedad.\nARTÍCULO 206. El pago de estos derechos se hará una vez proporcionado el servicio, de acuerdo a las cuotas establecidas en la Ley de Ingresos Municipal.\nSECCIÓN II\nARTÍCULO 207. Son objeto de estos derechos, la ocupación temporal de la superficie limitada bajo el control del Municipio, para el estacionamiento de vehículos.\nARTÍCULO 208. Son contribuyentes de los derechos de ocupación de la vía pública:\nI. Los propietarios o poseedores de vehículos que ocupen la vía pública en zonas en las que se encuentren instalados aparatos estacionómetros.\nII. Los propietarios o poseedores de vehículos de alquiler o camiones de carga que ocupen una superficie limitada bajo el control del Municipio.\nARTÍCULO 209. El pago de los derechos a que se refiere la fracción I del artículo anterior, se realizará de acuerdo a las cantidades que señale la Ley de Ingresos Municipal, las cuales se depositarán en el aparato estacionómetro correspondiente en el momento de estacionarse.\nEl pago de los derechos señalados en la fracción II del artículo anterior, se efectuará dentro de los primeros diez días de cada mes y de acuerdo con las cantidades que establezca la Ley de Ingresos\nMunicipal.\nSECCIÓN III\nPROVENIENTES DEL USO DE LAS PENSIONES MUNICIPALES\nARTÍCULO 210. Es objeto de estos derechos, los servicios que presta el Municipio por la ocupación temporal de una superficie limitada en las pensiones municipales.\nARTÍCULO 211. Son sujetos de estos derechos, las personas físicas o morales, propietarias o poseedoras de vehículos que se encuentren depositados en las pensiones municipales.\nARTÍCULO 212. El pago de los derechos a que se refiere esta sección se realizará de acuerdo con las cuotas que establezca la Ley de Ingresos Municipal y previamente al retiro del vehículo correspondiente.\nTÍTULO TERCERO\nDE LOS INGRESOS NO TRIBUTARIOS\nCAPÍTULO PRIMERO\nDE LOS PRODUCTOS\nSECCIÓN I\nDISPOSICIONES GENERALES\nARTÍCULO 213. Los ingresos que deba percibir el Municipio por concepto de enajenación, arrendamiento, uso, aprovechamiento o explotación de sus bienes de dominio privado, se establecerán morales interesadas.\nARTÍCULO 214. En los contratos que celebre el ayuntamiento con personas físicas o morales en los que se enajenen, arrienden o se conceda el uso, aprovechamiento o explotación de bienes propiedad del\nMunicipio, éstas deberán garantizar su cumplimiento en los términos que establezca la ley.\nTratándose de contratos sobre bienes de dominio privado, se incluirá una cláusula en la que el arrendatario o usuario del bien, acepte que la falta del pago convenido dará lugar a su cobro mediante el procedimiento administrativo de ejecución.\nARTÍCULO 215. De los contratos celebrados, previa aprobación del Ayuntamiento y cumplimiento de las formalidades establecidas por la legislación civil, se enviarán las copias necesarias a la Tesorería\nMunicipal para los efectos procedentes.\nARTÍCULO 216. Para la ocupación de terrenos del Municipio por las empresas de espectáculos públicos, bastará el acuerdo del presidente municipal, en el que señalará el tiempo del arrendamiento y el importe de las rentas, lo que se comunicará a la Tesorería Municipal para los fines correspondientes.\nARTÍCULO 217. Las personas beneficiarias del acuerdo a que se refiere el artículo anterior constituirán depósito en efectivo en la Tesorería Municipal, por la cantidad que determine el acuerdo respectivo, para garantizar la devolución del terreno en las condiciones en que se reciba.\nARTÍCULO 218. Los ayuntamientos podrán realizar inversiones que generen intereses fijos, no sujetas a contingencias de mercado de oferta y demanda, con apego a las disposiciones de la Constitución Política del Estado, el presente código y las demás leyes aplicables.\nPara ese fin, el presidente municipal instruirá al tesorero para que proceda a efectuar los estudios financieros necesarios que justifiquen la conveniencia de la inversión sin comprometer recursos económicos que impliquen el sacrificio de los servicios públicos a cargo del Municipio y los presentará, en su caso, al Ayuntamiento para que determine lo que proceda.\nSECCIÓN II\nPROVENIENTES DE LA VENTA O ARRENDAMIENTO DE LOTES\nY GAVETAS DE LOS PANTEONES MUNICIPALES\nARTÍCULO 219. Son objeto de estos productos, la venta o arrendamiento de lotes y gavetas de los panteones municipales.\nARTÍCULO 220. Son sujetos de estos productos las personas físicas o morales que obtengan por conducto del Ayuntamiento lotes o gavetas de los panteones municipales.\nARTÍCULO 221. El pago de los productos señalados en esta sección se realizará conforme a las cuotas y términos, que establezca la Ley de Ingresos Municipal.\nARTÍCULO 222. Cuando se solicite a perpetuidad una fosa dentro del primer año de efectuada la inhumación, se abonará el importe de la perpetuidad a lo que se hubiere enterado por derecho de temporalidad.\nARTÍCULO 223. Los ayuntamientos podrán otorgar en comodato, los lotes y gavetas del panteón municipal, en los casos que justificadamente lo ameriten. El presidente municipal podrá concederlo por una temporalidad, sometiendo su acuerdo al del Ayuntamiento para su resolución definitiva.\nARTÍCULO 224. El personal del panteón municipal, sin excepción, no podrá celebrar contratos verbales con los interesados en la construcción, aseo o conservación de sepulcros o mausoleos, ya que forman conceptos haya efectuado.\nSECCIÓN III\nPROVENIENTES DEL ARRENDAMIENTO DE LOCALES\nUBICADOS EN LOS MERCADOS MUNICIPALES\nARTÍCULO 225. Es objeto de estos productos, el arrendamiento de locales ubicados en los mercados municipales.\nARTÍCULO 226. Son sujetos de estos productos las personas físicas o morales que obtengan por conducto del ayuntamiento, el arrendamiento de locales en los mercados municipales.\nARTÍCULO 227. El pago de los productos señalados en este capítulo se realizará dentro de los primeros diez días de cada mes y de acuerdo con las cuotas que señale la Ley de Ingresos Municipal.\nSECCIÓN IV\nOTROS PRODUCTOS\nARTÍCULO 228. El Municipio recibirá ingresos derivados de la enajenación y explotación de sus bienes de dominio privado, así como por la prestación de servicios que no corresponda a funciones de derecho público, de conformidad con lo establecido por la Ley de Ingresos Municipal.\nTambién percibirá ingresos derivados de empresas municipales.\nCAPÍTULO SEGUNDO\nDE LOS APROVECHAMIENTOS\nSECCIÓN I\nDISPOSICIONES GENERALES\nARTÍCULO 229. Se clasifican como aprovechamientos los ingresos que perciba el Municipio por los siguientes conceptos:\nI. Ingresos por sanciones administrativas.\nII. La adjudicación a favor del fisco de bienes abandonados.\nIII. Ingresos por transferencia que perciba el Municipio:\na). Cesiones, herencias, legados, o donaciones.\nb). Adjudicaciones en favor del Municipio.\nc). Aportaciones y subsidios de otro nivel de gobierno u organismos públicos o privados.\nSECCIÓN II\nDE LOS INGRESOS POR TRANSFERENCIA\nARTÍCULO 230. Son ingresos por transferencia, los que perciba el Municipio por concepto de cesiones, herencias, legados o donaciones provenientes de personas físicas o morales, instituciones públicas o privadas, o instituciones u organismos internacionales.\nARTÍCULO 231. También se consideran ingresos transferidos al Municipio, los que se originen por adjudicación en la vía judicial o en el desahogo del procedimiento administrativo de ejecución, así como\nMunicipio.\nSECCIÓN III\nDE LOS INGRESOS DERIVADOS DE SANCIONES\nARTÍCULO 232. Se clasifican en este concepto los ingresos que perciba el Municipio por la aplicación de sanciones pecuniarias por infracciones cometidas por personas físicas o morales en violación a las leyes y reglamentos administrativos.\nARTÍCULO 233. La Tesorería Municipal, es la Dependencia del Ayuntamiento facultada para determinar el monto aplicable a cada infracción, correspondiendo a las demás unidades administrativas la vigilancia del cumplimiento de las disposiciones reglamentarias y la determinación de las infracciones cometidas.\nARTÍCULO 234. Los montos aplicables por concepto de multas estarán determinados por las leyes o reglamentos municipales que contemplen las infracciones cometidas.\n(REFORMADA SU DENOMINACIO, P.O. 20 DE MARZO DE 2001)\nCAPÍTULO TERCERO\nDE LAS PARTICIPACIONES Y APORTACIONES\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nARTÍCULO 235. Constituyen este ingreso las cantidades que perciban los Municipios del Estado de\nCoahuila, con arreglo a las bases, montos y plazos que anualmente determine, en el ámbito de su competencia, el Congreso del Estado, de conformidad con la Ley Federal de Coordinación Fiscal, el\nConvenio de Adhesión al Sistema Nacional de Coordinación Fiscal, el Convenio de Colaboración\nAdministrativa en Materia Fiscal Federal, celebrado por el Gobierno del Estado con el Gobierno Federal, celebren entre éste y sus Municipios para otorgar participaciones a éstos.\nARTÍCULO 236. Los ingresos por participaciones y aportaciones provenientes del Sistema Nacional de\nCoordinación Fiscal que perciban los Municipios del Estado de Coahuila, se determinarán con arreglo a las bases, montos y plazos que anualmente determine el Congreso del Estado, conforme a las bases que\nEstado, la Ley que establece las Bases para la Distribución de Fondos Estatales para el Desarrollo Social en Coahuila y demás disposiciones aplicables.\nARTÍCULO 236 BIS. Para fijar la distribución de las participaciones o aportaciones federales y estatales a los Municipios, el Congreso del Estado deberá tomar en cuenta, por lo menos, los criterios de población, marginación social, desarrollo económico, esfuerzo recaudatorio y eficiencia de los servicios públicos, a fin de que la distribución de los ingresos a los Municipios genere un desarrollo integral, armónico, sustentable y equitativo en todas las regiones del Estado, bajo los principios de fidelidad federal y municipal.\nARTÍCULO 237. Las participaciones que perciba el Municipio por ingresos del Estado, se determinarán en los acuerdos o convenios que al efecto se celebren.\nCAPÍTULO CUARTO\nDE LOS INGRESOS EXTRAORDINARIOS\nARTÍCULO 238. Quedan comprendidos dentro de esta clasificación, los ingresos cuya percepción se decrete excepcionalmente para proveer el pago de gastos por inversiones extraordinarias o especiales del Municipio.\nLIBRO SEGUNDO\nDE LOS EGRESOS MUNICIPALES\nTÍTULO UNICO\nDEL PRESUPUESTO DE EGRESOS MUNICIPAL\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 239. El Presupuesto de Egresos Municipal será el que contenga el acuerdo que aprueba el ayuntamiento a iniciativa del Presidente Municipal, para cubrir durante el ejercicio fiscal a partir del primero de enero, las actividades, obras y servicios previstos en los programas de la Administración\nPública Municipal.\nARTÍCULO 240. El Presupuesto de Egresos Municipal comprenderá las erogaciones por concepto de gasto corriente, inversión física, inversión financiera, así como el pago de pasivos o deuda pública que realizan los ayuntamientos y sus organismos descentralizados y otros.\nARTÍCULO 241. La división de los rubros presupuestales a que se refiere el artículo anterior se hará en capítulos, conceptos y partidas de gasto, mediante los catálogos que determine la Auditoría Superior del\nEstado.\nARTÍCULO 242. Los organismos públicos descentralizados de carácter municipal, formularán su a sus propios programas operativos institucionales. los plazos que para tal efecto se fijen.\nCAPÍTULO II\nDE LA PREPARACIÓN Y ELABORACIÓN\nDEL PRESUPUESTO DE EGRESOS MUNICIPAL\nARTÍCULO 243. La programación del gasto público municipal se basará en los lineamiento y planes de desarrollo social y económico que formule el ayuntamiento, tomando como referencia el plan estatal de desarrollo y lo indicado por las leyes de la materia.\nARTÍCULO 244. La Tesorería Municipal es la dependencia administrativa responsable de integrar y elaborar el proyecto de presupuesto de egresos municipal, para lo cual hará congruente las necesidades de egresos con las previsiones de ingresos, debiendo someterlo con oportunidad a la consideración del presidente municipal.\nARTÍCULO 245. Los programas contendrán las previsiones sobre los recursos que serán asignados para la consecución de los objetivos y metas previstos, determinando los instrumentos y responsables de su ejecución.\nARTÍCULO 246. Las acciones a realizar para dar cumplimiento a los objetivos, políticas y metas de los programas, deberán instrumentarse en programas operativos institucionales que coincidirán con las dependencias y entidades de la administración pública municipal.\nARTÍCULO 247. Los programas operativos institucionales especificarán los objetivos, prioridades y políticas que regirán el desempeño de las actividades del sector administrativo de que se trate.\nContendrán asimismo, estimaciones de recursos y determinaciones sobre instrumentos y responsables de su ejecución.\nLos programas operativos institucionales deberán ser sometidos a la consideración y aprobación del presidente municipal.\nARTÍCULO 248. En la supervisión y evaluación de los programas operativos institucionales, intervendrán los órganos de participación ciudadana, según lo determine la Ley y se sujetarán a las previsiones de gasto o presupuesto autorizados por el ayuntamiento.\n(REFORMADO, P.O. 8 DE FEBRERO DE 2008)\nLo anterior sin perjuicio del ejercicio de facultades y atribuciones de la Auditoría Superior del Estado y de los órganos de control interno o externo del propio municipio.\nARTÍCULO 249. Los programas operativos institucionales se referirán a las prioridades del desarrollo integral del municipio fijadas en el programa general de gobierno y en el plan municipal de desarrollo.\nARTÍCULO 250. Los programas y las acciones que de ellos se deriven, serán obligatorios para las dependencias y organismos de la administración pública municipal.\nCAPÍTULO TERCERO\nARTÍCULO 251. El proyecto de presupuesto de egresos que presente el presidente municipal al ayuntamiento se integrará con los siguientes documentos:\nI. Exposición de motivos, donde se indiquen los efectos sociales y económicos que se pretenden lograr.\nII. Descripción de los programas en que se basa el proyecto de presupuesto, señalando objetivos, metas y prioridades, así como las unidades responsables de su ejecución.\nIII. Explicación y comentarios de los programas prioritarios.\nIV. Estimación de los ingresos y de los gastos, tanto del ejercicio fiscal en curso, como del ejercicio que abarque el proyecto.\nEn lo referente a gastos de difusión, promoción y publicidad, las erogaciones no podrán exceder del 3% de los ingresos presupuestales totales.\nV. Los montos de endeudamiento pendientes de pago, así como las necesidades de financiamiento, y en su caso, las cantidades autorizadas por el Congreso del Estado para tal fin.\nVI. Los demás informes financieros y datos estadísticos que se consideren convenientes, para la mejor comprensión de la política hacendaria y del programa general de la administración pública municipal.\nARTÍCULO 252. El proyecto de presupuesto de egresos municipal será presentado por el Presidente\nMunicipal ante el ayuntamiento para su análisis y aprobación, junto con el Presupuesto de Ingresos correspondiente al mismo ejercicio fiscal.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nEl Presupuesto de Egresos del Municipio deberá ser aprobado a más tardar el día 31 de diciembre del año anterior a su ejercicio. El Presidente Municipal dispondrá su publicación en el Periódico Oficial del\nGobierno del Estado.\nARTÍCULO 253. A toda proposición de aumento o creación de programas, conceptos o partidas al proyecto o al presupuesto de egresos en ejercicio, deberá agregarse la correspondiente justificación de ingreso o la cancelación de otros programas, si con tal proposición se altera el equilibrio presupuestal.\nCAPÍTULO IV\nDE LA EJECUCIÓN DEL PRESUPUESTO DE EGRESOS MUNICIPAL\nARTÍCULO 254. La Tesorería Municipal es la única dependencia administrativa facultada para efectuar cualquier clase de pagos autorizados y con cargo al presupuesto de egresos del municipio.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nEn el caso previsto por el párrafo segundo de la fracción IV del artículo 251 de este código, dicho gasto corriente deberá estar respaldado por los convenios correspondientes.\nARTÍCULO 255. El gasto público municipal se ejercerá de acuerdo con el presupuesto de egresos autorizado y deberá ajustarse al monto asignado a los programas correspondientes, a través de órdenes de pago que expida la propia Tesorería Municipal.\nARTÍCULO 256. Ningún egreso podrá efectuarse sin que exista partida de gasto en el presupuesto de egresos y que tenga saldo suficiente para cubrirlo.\nSECCIÓN I\nDE LOS PAGOS EN GENERAL\nARTÍCULO 257. Los pagos que afecten el presupuesto de egresos deberán realizarse mediante cheques nominativos con cargo a las cuentas bancarias del ayuntamiento. mancomunada por el Tesorero Municipal y por otro servidor público autorizado. Se exceptúan de esta regla los sueldos, salarios y los gastos inferiores a una cantidad que no exceda de un salario mínimo mensual vigente en el estado.\nARTÍCULO 258. La Tesorería Municipal efectuará los pagos con cargo al presupuesto de egresos del municipio, cuidando en todos los casos que correspondan a compromisos efectivamente devengados, con excepción de los anticipos previstos en este código, y que se encuentre debidamente justificados y comprobados con los documentos originales respectivos.\nARTÍCULO 259. Para cubrir los compromisos que efectivamente se hayan cumplido y no hubieren sido cubiertos al treinta y uno de Diciembre de cada año, para que puedan cubrirse en el ejercicio presupuestal siguiente será necesario:\nI. Que se encuentren debidamente contabilizados al treinta y uno de Diciembre del ejercicio correspondiente.\nII. Que exista disponibilidad presupuestal para esos compromisos en el año en que se cumplieron.\nIII. Que se radiquen en la Tesorería Municipal los documentos que permitan justificar los pagos respectivos, a más tardar el día último del mes de Enero del año siguiente al del ejercicio al que corresponda el gasto.\nDe no cumplir con los requisitos antes señalados, dichos compromisos se pagarán con cargo al presupuesto del año siguiente, sin que esto implique una ampliación al mismo.\nARTÍCULO 260. Las Dependencias y Organismos Descentralizados que por cualquier motivo al término del ejercicio fiscal que corresponda, conserven fondos presupuestales, los enterarán a la Tesorería\nMunicipal, dentro de los diez primeros días del mes de enero inmediato siguiente.\nSECCIÓN II\nDEL PAGO DE REMUNERACIONES\nARTÍCULO 261. El pago de remuneraciones al personal de la Administración Pública Municipal, se efectuará por conducto de la Tesorería Municipal u órganos auxiliares facultados expresamente para ello, y conforme al puesto o categoría que se les asigne de acuerdo con el tabulador autorizado por el\nAyuntamiento, y en todo caso de conformidad a la nómina y/o recibos correspondientes, donde conste la firma de los beneficiarios.\nSECCIÓN III\nDEL PAGO DE OBRAS Y SERVICIOS\nARTÍCULO 262. Para el pago por concepto de adquisiciones, servicios y obras, la Tesorería Municipal formalizará los compromisos correspondientes mediante la adjudicación, expedición y autorización de contratos de obras, contratos o pedidos para la adquisición de bienes o servicios, convenios y presupuestos en general, así como la revalidación de éstos, los que deberán reunir los mismos requisitos que los pedidos y contratos.\nARTÍCULO 263. Todo pago a proveedores y contratistas, deberá estar sustentado en comprobantes que reúnan requisitos fiscales.\nARTÍCULO 264. Una vez concluida la vigencia del presupuesto de egresos, la Tesorería Municipal, sólo procederá a hacer pagos con base en él, por obras, adquisiciones, servicios y demás conceptos que efectivamente se hubieren contabilizado debida y oportunamente las operaciones correspondientes.\nSECCIÓN IV\nDE LOS PAGOS POR ANTICIPOS\nARTÍCULO 265. Solamente se podrán efectuar pagos por anticipos en los casos que prevean las leyes correspondientes, debiéndose reintegrar las cantidades anticipadas que no se hubieren devengado o erogado.\nSECCIÓN V\nDE LOS OTROS PAGOS\nARTÍCULO 266. Toda erogación deberá ajustarse estrictamente al concepto de la cuenta que reciba el cargo: en caso de duda, el Tesorero Municipal resolverá lo conducente.\nCAPÍTULO V\nDEL CONTROL Y LA EVALUACIÓN DEL GASTO PÚBLICO MUNICIPAL\nARTÍCULO 267. El control, vigilancia y evaluación del gasto público municipal tendrá por objeto examinar la actividad financiera del ayuntamiento, con el fin de verificar que se apliquen correctamente los recursos y se cumpla con los objetivos trazados en los programas operativos institucionales.\n(REFORMADO, P.O. 8 DE FEBRERO DE 2008)\nCompete esta función al Congreso del Estado por conducto de la Auditoría Superior del Estado, en los términos que fijen las leyes, y en el ámbito de sus facultades, a los propios ayuntamientos.\nARTÍCULO 268. Aprobado el presupuesto de egresos para el ejercicio fiscal respectivo, el ayuntamiento, deberá remitir copia del mismo y del acta de sesión en que se aprobó al Congreso del Estado para su conocimiento y efectos de seguimiento y revisión de la cuenta pública.\nARTÍCULO 269. La evaluación del gasto público basará sus resultados en la relación entre su ejercicio y el cumplimiento de las metas y objetivos de los programas.\nARTÍCULO 270. Si alguna o algunas de las asignaciones del presupuesto de egresos resultaren disponibilidad de fondos y previa justificación de las mismas.\nARTÍCULO 271. El ayuntamiento podrá aprobar transferencias, reducciones, cancelaciones o adecuaciones presupuestarias, siempre y cuando se justifique la necesidad de obras y servicios que el propio ayuntamiento califique como de prioritarias o urgentes.\nLIBRO TERCERO\nDEL PATRIMONIO MUNICIPAL\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 272. El arrendamiento de los bienes del Municipio se sujetará a las disposiciones que, al celebrarlo, establezca al Ayuntamiento sin que por ningún motivo el término estipulado en el contrato exceda del período de la administración que lo celebre.\nTratándose del arrendamiento de bienes inmuebles se requerirá, independientemente del tiempo por el que se pacte, de la aprobación de las dos terceras partes de los miembros del ayuntamiento.\nARTÍCULO 273. Ninguna enajenación, ni concesión de uso o usufructo de bienes inmuebles del\nMunicipio, podrá hacerse a los miembros y servidores públicos del ayuntamiento, ni a sus parientes en línea recta sin limitación de grado, colaterales hasta el cuarto grado y afines hasta el segundo.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nDe igual forma, cualquier operación o resolución que afecte el patrimonio inmobiliario de los ayuntamientos deberá atender a las formalidades previstas en este ordenamiento y demás disposiciones aplicables.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nEl Congreso del Estado podrá invalidar las resoluciones de los ayuntamientos en los casos en que dicten resoluciones que afecten el patrimonio inmobiliario municipal o para celebrar actos o convenios que comprometan al municipio por un plazo mayor al período del ayuntamiento, cuando dejen de observar o contravengan las disposiciones aplicables. En estos casos, el ayuntamiento dentro de los cinco días hábiles siguientes de haber dictado la resolución de que se trate, deberá enviarla al Congreso del Estado, el cual dentro de los treinta días naturales siguientes determinará su validez o invalidez de acuerdo con las disposiciones aplicables.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nEl ayuntamiento no podrá formalizar la operación hasta en tanto quede firme la autorización correspondiente. La resolución de la legislatura podrá ser impugnada por el ayuntamiento en los términos\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nSerán nulos los actos celebrados en contravención de las disposiciones de este Título y demás disposiciones aplicables.\nTÍTULO SEGUNDO\nARTÍCULO 274. Los bienes que constituyen el patrimonio municipal son:\nI. Del dominio público.\nII. Del dominio privado\nCAPÍTULO I\nDE LOS BIENES DEL DOMINIO PÚBLICO\nARTÍCULO 275. Son bienes del dominio público:\nI. Los de uso común\nII. Los inmuebles destinados a un servicio público y los equiparados a éstos, conforme a la Ley.\nIII. Los inmuebles y muebles adscritos al patrimonio cultural, que le pertenezcan.\nIV. Las áreas verdes que se declaren para fines de protección del ambiente.\nV. Las reservas territoriales que deban ser constituidas conforme a la Ley de fraccionamientos y las que le sean otorgadas para el fundo legal.\nVI. Cualesquiera otro inmueble propiedad del municipio, declarado por algún ordenamiento jurídico como inalienable e imprescriptible: y los que adquiera el Municipio por causa de utilidad pública.\nVII. Las servidumbres, cuando el predio dominante sea alguno de los especificados en las fracciones anteriores.\nVIII. Los muebles propiedad del Municipio que por su naturaleza normal u ordinaria no sean substituibles, como los expedientes de las oficinas y archivos públicos, los libros raros, las piezas históricas o arqueológicas, las obras de arte, o de los museos, etc.\nIX. Los muebles propiedad del Municipio de uso común o que estén destinados a un servicio público, siempre que no sean consumibles por el primer uso.\nX. Los demás que señalen las leyes.\nARTÍCULO 276. Los bienes de dominio público son inalienables e imprescriptibles, y no podrán ser objeto de gravamen alguno.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nLos bienes inmuebles de dominio público sólo podrán ser enajenados mediante el acuerdo de autorización de las dos terceras partes de los miembros del ayuntamiento, previo decreto de desincorporación dictado por el Congreso del Estado y conforme a las disposiciones aplicables.\nSólo procederá el acuerdo del ayuntamiento autorizando la enajenación, en los casos siguientes:\nI. Cuando el propósito de la enajenación lo sea el fomento de la vivienda, regularización de la tenencia de la tierra o cualesquiera otra necesidad de interés público.\nII. Cuando se realice a favor de instituciones, asociaciones o particulares que requieran, para cumplir con su objeto social o disponer por otro motivo suficiente e indispensable del inmueble en beneficio de la comunidad, así como cuando sea para la creación, fomento o conservación de una empresa de beneficio social o colectivo.\nIII. Cuando se realice para disponer del monto de su venta a la adquisición o construcción de inmuebles que se destinarán a la prestación de servicios públicos.\nUna vez desincorporado el inmueble del dominio público por el Congreso del Estado, los ayuntamientos, en los supuestos señalados, acordarán las formalidades que deberán satisfacerse para la enajenación correspondiente; en todo caso, deberán prever siempre un plazo cierto y determinado para su formalización. La resolución deberá insertarse en el instrumento público mediante el cual se formalice la operación respectiva.\nARTÍCULO 277. Las enajenaciones de los bienes que en los términos de la ley aprueben los ayuntamientos se harán en subasta pública, salvo cuando, por causas plenamente justificadas, así lo determine el propio ayuntamiento mediante el acuerdo de las dos terceras partes de sus miembros. aprueben las dos terceras partes de los miembros del ayuntamiento. La enajenación se anunciará en el por dos veces de siete en siete días. por ciento del valor correspondiente. En ningún caso se podrá reducir a menos del cincuenta por ciento del valor que se fijó en el avalúo.\nCAPÍTULO II\nDE LOS BIENES DEL DOMINIO PRIVADO\nARTÍCULO 278. Son bienes del dominio privado del Municipio:\nI. Las tierras y aguas de propiedad municipal, susceptible de enajenación a los particulares.\nII. Los bienes vacantes situados dentro del territorio municipal.\nIII. Los bienes que hayan formado parte del patrimonio de una corporación pública municipal, creada por alguna Ley, y que por disolución o liquidación de la misma, se desafecten y se desincorporen del patrimonio del Municipio.\nIV. Los demás muebles e inmuebles que por cualquier título traslativo de dominio adquiera el Municipio y que no estén comprendidos en el artículo anterior.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nTratándose de la enajenación de inmuebles de dominio privado del ayuntamiento, sea a título oneroso o gratuito, se requerirá del acuerdo de autorización de las dos terceras partes de sus miembros, conforme a las disposiciones jurídicas aplicables.\nCAPÍTULO III\nDE LOS MUEBLES DEL DOMINIO PRIVADO\nARTÍCULO 279. Los bienes muebles del dominio privado del Municipio son imprescriptibles, pero podrán ser enajenados por el ayuntamiento si éste así lo determina.\nCAPÍTULO IV\nDEL REGISTRO DE LOS BIENES MUNICIPALES\nARTÍCULO 280. La Secretaría del Ayuntamiento llevará un registro actualizado de los bienes que conforman la propiedad municipal.\nARTÍCULO 281. El registro de la propiedad municipal será público y los encargados de él tienen obligación de permitir a las personas que lo soliciten, que se enteren de las inscripciones que existan en sus apéndices.\nA petición y costa de parte interesada y de conformidad con las disposiciones legales aplicables, se expedirán copias certificadas de las inscripciones, constancias y documentos que obren en el registro.\nARTÍCULO 282. Se inscribirán en el registro de la propiedad municipal:\nI. Los títulos por los cuales se adquiera, transmita, modifique, grave o extinga el dominio, la posesión y los demás derechos reales sobre bienes inmuebles pertenecientes al municipio.\nII. Los contratos de arrendamiento de bienes inmuebles propiedad del municipio.\nIII. Las resoluciones de ocupación y sentencias relacionadas con inmuebles del municipio, que pronuncie la autoridad judicial.\nIV. Las informaciones ad–perpetuam promovidas por el municipio para acreditar su posesión y dominio sobre bienes inmuebles.\nV. Las resoluciones judiciales definitivas que produzcan algunos de los efectos mencionados en la fracción I.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nVI. Los decretos que desincorporen del dominio público los bienes inmuebles y demás que dicte el\nCongreso del Estado sobre propiedad municipal, y los acuerdos municipales que incorporen bienes del dominio privado al dominio público.\nVII. Las declaratorias de áreas verdes para protección del ambiente.\nVIII. Los demás títulos que, conforme a la Ley, deban ser registrado.\nARTÍCULO 283. Los documentos a que se refiere el artículo anterior, se inscribirán además, en el registro público que corresponda al lugar de ubicación de los bienes de que se trate.\nARTÍCULO 284. En las inscripciones del registro de la propiedad municipal, se expresará la procedencia de los bienes, su naturaleza, ubicación y linderos, el nombre del inmueble si lo tuviera, su valor, los gravámenes que reporte, así como sus referencias en relación con los expedientes respectivos.\nARTÍCULO 285. Las constancias del registro de la propiedad municipal, probarán su autenticidad de los actos a que se refieren.\nARTÍCULO 286. La extinción de las inscripciones del registro de la propiedad municipal operará:\nI. Por mutuo consentimiento de las partes, o por resolución judicial o administrativa que ordene su cancelación.\nII. Cuando se destruya o desaparezca por completo el bien objeto de la inscripción, o\nIII. Cuando se declare la nulidad del título en cuya virtud se haya hecho la inscripción.\nARTÍCULO 287. En la cancelación de las inscripciones se asentarán los datos necesarios, a fin de que cancelación.\nLIBRO CUARTO\nDE LA DEUDA PÚBLICA MUNICIPAL\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 288. El presente Libro tiene por objeto regular la deuda pública municipal, así como fijar las bases para la celebración, registro y control de las operaciones de financiamiento que realicen los municipios y sus organismos.\nARTÍCULO 289. La deuda pública está constituida por los créditos, empréstitos y obligaciones de pasivos directos y contingentes, a cargo de los municipios, sus organismos descentralizados, las empresas de participación municipal mayoritaria, de los fideicomisos y demás entidades municipales.\nARTÍCULO 290. Para los efectos del presente libro se entiende por:\nI. Deuda Pública: las operaciones de financiamiento que realicen los municipios como responsables directos como deudores solidarios de los organismos a que se refiere el artículo anterior.\nII. Programa financiero: el documento que contiene la programación del endeudamiento público anual necesario para financiar total o parcialmente el programa de inversiones detallando los elementos en que se funda.\nIII. Créditos directos: las operaciones de financiamiento que realicen los municipios y sus organismos con el carácter de acreditados.\nIV. Créditos contingentes: los derivados de operaciones de financiamiento que realicen los municipios como aval o responsable solidario, sustituto o subsidiario de alguno de sus organismos.\nV. Servicio de la deuda: los importes destinados a la amortización del capital y el pago de intereses, comisiones y otros cargos que se hayan convenido en las operaciones de financiamiento.\nVI. Inversión pública productiva: la inversión que se destine a la ejecución de obras públicas, adquisición o manufactura de bienes y prestación de servicios públicos, siempre que de manera directa o indirecta produzcan un incremento en los ingresos del municipio u organismo que la realiza.\nVII. Operaciones de financiamiento: la contratación de créditos, empréstitos y obligaciones pagaderos en moneda nacional que realicen los municipios o sus organismos, derivadas de la suscripción o emisión de títulos de crédito: la ejecución de obras, adquisición, manufactura, uso o goce temporal de bienes o prestación de servicios, cuyo pago se pacte a plazos: los pasivos contingentes y todas las operaciones que comprendan obligaciones a plazos, siempre que se contraten en los términos de este libro.\nTÍTULO SEGUNDO\nARTÍCULO 291. Son autoridades competentes en materia de deuda pública:\nI. El Congreso del Estado.\nII. Los Ayuntamientos.\nIII. La Comisión técnica de financiamiento.\nCAPÍTULO I\nFACULTADES Y ATRIBUCIONES\nARTÍCULO 292. Corresponde al Congreso del Estado:\nI. Examinar y aprobar, en su caso, los programas financieros de los municipios, que contendrán los montos de endeudamiento neto anual solicitado y la afectación de garantías que corresponda, debiendo incluir en forma consolidada el programa de sus organismos, en su caso.\nII. Autorizar la afectación en garantía de las participaciones que en ingresos federales les corresponden.\nIII. Aprobar la afectación en garantía de bienes de dominio municipal y el otorgamiento de avales.\nIV. Autorizar la emisión de bonos y valores, certificados de participación inmobiliaria y la colocación en el mercado de otras obligaciones documentadas.\nV. Aprobar los montos de endeudamiento neto adicionales a los autorizados para el ejercicio fiscal, así como el de proyectos específicos multianuales.\nVI. Autorizar la reestructuración de créditos que impliquen el ejercicio de montos de endeudamiento neto adicionales a los autorizados para el ejercicio.\nVII. Analizar y revisar los informes trimestrales y anuales de deuda que le presenten.\nVIII Solicitar la información que requiera para el cumplimiento de las atribuciones que esta ley le confiere.\nARTÍCULO 293. Corresponde a los Ayuntamientos:\nI. Elaborar anualmente el programa financiero con base en el cual se manejará la deuda pública del\nMunicipio.\nII. Someter al Congreso del Estado, las solicitudes de montos de endeudamiento neto adicionales a los autorizados para el ejercicio y de los proyectos específicos multianuales.\nIII. Celebrar las operaciones de financiamiento que contrate como deudor directo o como aval o responsable solidario de las que realicen sus entidades, suscribiendo los documentos y títulos de crédito requeridos para tal efecto.\nIV. Emitir bonos y demás obligaciones de deuda pública, en los términos de los procedimientos de emisión, colocación, amortización y rescate de títulos de deuda que se establezcan.\nV. Celebrar contratos y convenios, así como documentos y títulos de crédito necesarios para la reestructuración de los créditos contraídos por el Municipio, como deudor directo, aval o responsable solidario. En el caso de que la reestructuración correspondiente implique el ejercicio de montos adicionales de endeudamiento neto o de las garantías respectivas, invariablemente se requerirá la autorización del Congreso del Estado.\nVI. Autorizar la solicitud de la contratación de créditos que formulen los organismos descentralizados del\nMunicipio, empresas de participación municipal mayoritaria y fideicomisos públicos que hubiesen sido incluidos dentro del programa financiero anual, ajustándose a las disposiciones de este libro y de las leyes que los regulen. El monto de endeudamiento que autorice adicionado con el endeudamiento del propio municipio, no podrá exceder del monto de endeudamiento neto anual aprobado en el programa financiero por el Congreso del Estado para el mismo ejercicio:\nVII. Otorgar las garantías de pago de los empréstitos y obligaciones que se contraigan por el Municipio. requiera.\nIX. Afectar en fideicomisos las participaciones federales, así como otros ingresos públicos a que tenga derecho, cuando se otorguen como fuente alterna de pago de obligaciones derivadas de la contratación o suscripción de deuda pública.\nX. Acordar los términos y condiciones de la compensación de adeudos contraídos con la Federación, de conformidad con lo dispuesto por el artículo 9 de la Ley de Coordinación Fiscal.\nXI. Vigilar que los recursos obtenidos por los organismos descentralizados del Municipio, empresas de participación municipal mayoritaria, fideicomisos públicos municipales y demás entidades a las que les hubiera otorgado aval, sean destinados precisamente a los fines para los cuales fueron otorgados y que realicen oportunamente los pagos por servicio de la deuda.\nXII. Llevar el control interno de la deuda pública municipal y efectuar las inscripciones que le correspondan al Municipio en el Registro Único de Deuda Pública.\nXIII. Todas aquellas facultades que sean necesarias y conducentes para formalizar, administrar y controlar la deuda pública del Municipio y sus entidades, en el marco de esta Ley.\nARTÍCULO 294. La Comisión Técnica de Financiamiento tendrá las siguientes funciones:\nI. Analizar y emitir opinión técnica desde el punto de vista financiero, respecto de:\na). Las necesidades de financiamiento de los municipios al integrar los programas financieros anuales.\nb) - Las solicitudes para celebrar operaciones de financiamiento de los municipios, considerando su capacidad de pago y la viabilidad financiera del proyecto de inversión en cuestión.\nII. Brindar asesoría en materia financiera a los municipios que lo soliciten.\nIII. Las que la Ley de Deuda Pública para el Estado de Coahuila y demás disposiciones le confieran.\nCAPÍTULO II\nOBLIGACIONES\nARTÍCULO 295. Son obligaciones de los ayuntamientos:\nI. Someter a la autorización del Congreso del Estado el programa financiero anual del Municipio, previa aprobación del Ayuntamiento.\nII. Presentar a la Comisión Técnica de Financiamiento para su opinión, las solicitudes de contratación de financiamiento de sus entidades públicas municipales.\nIII. Informar al Congreso del Estado de la situación que guarda la deuda pública, que incluirá la de sus entidades, con la periodicidad siguiente:\nA. Anualmente, al presentar la cuenta pública municipal\nEl informe que al efecto se presente deberá contener:\n1. El origen y condiciones de la operación de la deuda, precisando los montos de financiamiento contratados, las entidades contratantes, los plazos, las tasas de interés, los períodos de gracia y las garantías pactadas.\n2. Las obras públicas, adquisición, manufactura, uso o goce temporal de bienes, o prestación de servicios a que se destinó el financiamiento.\n3. El saldo de la deuda al final del ejercicio, que comprenderá la forma y plazos de amortización del capital, las tasas de interés pactadas y demás conceptos que correspondan por acreditante y por destino.\nB. Trimestralmente en forma conjunta al informe de cuenta pública del mes que corresponda. Este informe comprenderá los montos y saldos del financiamiento realizado con instituciones financieras, y\nC. Cuando el Congreso del Estado se le solicite.\nIV. Solicitar al Congreso del Estado la autorización para ejercer montos de endeudamiento neto adicionales a los autorizados para el ejercicio, de proyectos específicos no contemplados en el programa financiero anual.\nTÍTULO TERCERO\nDE LA PROGRAMACIÓN Y CONTRATACIÓN DE EMPRÉSTITOS\nARTÍCULO 296. El programa financiero de los municipios deberá especificar:\nI. Su vinculación con los planes, programas y convenios de desarrollo y concertación.\nII. El monto de endeudamiento neto anual que requiera.\nIII. El destino del crédito.\nIV. La fuente de pago.\nV. El monto de las partidas que se destinará en el año para el pago del servicio de la deuda.\nVI. Las garantías que se ofrecerán.\nVII. La información relativa al Estado que guarda su deuda pública.\nLos municipios en el ámbito de sus competencias analizarán y autorizarán los programas financieros de sus entidades, previa opinión de la Comisión Técnica de Financiamiento.\nEl programa financiero de cada entidad, deberá ajustarse a la capacidad de pago de la misma.\nARTÍCULO 297. Cada municipio estimará el monto de endeudamiento neto anual, que forma parte de su programa financiero, de acuerdo con las características de los créditos y de los proyectos de inversión que el mismo propone llevar a cabo, considerando su capacidad de pago en el ejercicio y durante el período relevante de la inversión.\nLa capacidad de pago de cada municipio, deberá contemplar la totalidad de los compromisos financieros al momento de efectuar el análisis, una estimación conservadora de tasas de interés, un período razonable de amortización de los créditos dadas las características de los proyectos que se contemplan, y la proyección conservadora de los ingresos y egresos totales del municipio, con y sin proyectos, en el período antes citado. respectivas entidades, serán la base para la contratación de las operaciones de financiamiento de cada uno de ellos. El endeudamiento neto invariablemente estará respaldado con la calendarización y demás previsiones acordadas y aprobadas.\nARTÍCULO 299. Los municipios deberán presentar a la Comisión Técnica de Financiamiento para su opinión, cumpliendo con los requisitos exigidos por la Ley de Deuda Pública para el Estado de Coahuila.\nARTÍCULO 300. Los municipios sólo podrán destinar los empréstitos y créditos que contraigan a inversiones públicas productivas, salvo en casos de catástrofe, previa declaración que al efecto realice el\nAsimismo, se podrán celebrar operaciones de financiamiento destinadas a resolver problemas de flujo de corto plazo que puedan pagarse en el mismo ejercicio fiscal en el que se contraten. En este caso, el monto a contratar no podrá exceder del superávit previsto para el resto del ejercicio, descontando de éste el pago de intereses que dicha operación genere.\nLas operaciones de financiamiento destinadas a resolver problemas de flujo de corto plazo, no formarán parte del monto de endeudamiento neto anual autorizado para el ejercicio.\nARTÍCULO 301. Los municipios no otorgarán empréstitos de ninguna clase ni avales al sector privado ni a particulares.\nARTÍCULO 302. Las operaciones de financiamiento contratadas en contravención a las disposiciones previstas en el presente Libro y en la Ley de Deuda Pública para el Estado de Coahuila, serán nulas de pleno derecho, sin perjuicio de las responsabilidades en que incurran quienes las lleven a cabo.\nARTÍCULO 303. Los Municipios están facultados para emitir bonos y valores, certificados de participación inmobiliaria y colocación en el mercado de otras obligaciones documentadas, así como para suscribir y administrar operaciones de financiamiento que constituyan deuda pública, conforme a las disposiciones de este libro y demás ordenamientos aplicables, siempre y cuando estas emisiones mantengan un costo financiero menor al que ofrezca cualquier otro instrumento de mercado.\nPara este efecto, podrán acudir a Instituciones de Crédito o Auxiliares de Crédito o cualquiera otra\nInstitución financiera que funcione conforme a la legislación de la materia.\nARTÍCULO 304. En cumplimiento de lo previsto por la fracción VIII del artículo 117 de la Constitución\nPolítica de los Estados Unidos Mexicanos, los Municipios sólo podrán emitir bonos y otros títulos de deuda, pagaderos en moneda nacional y dentro del territorio de la república, previa autorización del\nCongreso del Estado. Tanto en el acta de emisión, como en los títulos respectivos, deberán citarse los datos fundamentales de la autorización, así como la prohibición de su venta a extranjeros, sean estos gobiernos, entidades gubernamentales, sociedades, particulares u organismos internacionales. Los documentos carecerán de validez si no se consignan dichos datos.\nARTÍCULO 305. Los Municipios podrán otorgar como garantía del cumplimiento de las obligaciones de pago que asuman, las siguientes:\nI. Las participaciones que les correspondan en ingresos federales.\nII. Los bienes del dominio de los Municipios, así como los rendimientos que éstos generan, de conformidad con las normas legales que rijan la materia.\nIII. El aval o aceptación de deudor solidario, sustituto o subsidiario.\nIV. Cualquier otro tipo de ingresos a los que se tenga derecho.\nLas formas de garantizar las obligaciones de pago de los Municipios podrán combinarse, así como sustituirse entre sí. las operaciones de financiamiento.\nEn todo caso, deberá verificarse, a detalle, la existencia, suficiencia, legitimidad, valor actualizado, vigencia y demás características de las garantías.\nARTÍCULO 306. La Comisión Técnica de Financiamiento opinará sobre la calidad y suficiencia de las garantías ofrecidas para la celebración de operaciones de financiamiento; la opinión se emitirá verificando otorgamiento de garantías con especial detalle en lo que respecta a la suficiencia de la garantía, su vigencia y actualización.\nARTÍCULO 307. Procederá la cancelación de las garantías otorgadas por los Municipios, cuando:\nI. Se hayan cumplido, en su totalidad, las obligaciones de pago a su cargo.\nII. Se sustituyan las garantías otorgadas originalmente.\nARTÍCULO 308. Las garantías subsistirán hasta que proceda su cancelación en los términos establecidos en el presente libro.\nLa cancelación de las garantías otorgadas deberá inscribirse en el Registro Unico de Deuda Pública.\nARTÍCULO 309. La deuda pública contratada para la ejecución de obras, adquisición o manufactura de bienes o prestación de servicios, cuyo uso o explotación, con posterioridad, se enajene o se concesione, deberá subrogarse al adquirente o al concesionario a partir de la fecha de enajenación o del otorgamiento de la concesión, en los términos y condiciones que la misma establezca.\nEl Congreso del Estado podrá eximir total o parcialmente del cumplimiento de esta disposición, siempre que, a su juicio, existan razones que así lo justifiquen.\nLa solicitud que, para este efecto, se formule al Congreso del Estado deberá acompañarse de la opinión correspondiente de la Comisión Técnica de Financiamiento.\nARTÍCULO 310. Al enajenar u otorgar una concesión se deberá proceder a la sustitución de las garantías por las que ponga a disposición el adquirente o concesionario, salvo en aquellos casos en que las garantías originales de los créditos sean los propios bienes, su rendimiento, o los ingresos derivados de la prestación de los servicios objeto de la enajenación o concesión. con motivo de una enajenación o concesión a particulares, las participaciones en ingresos federales o concesión.\nTÍTULO CUARTO\nDEL REGISTRO DE LA DEUDA PÚBLICA MUNICIPAL\nARTÍCULO 311. Los Municipios estarán obligados a llevar un control interno de sus operaciones de financiamiento e inscribirlas en el Registro Único de Deuda Pública, que será la instancia única de registro de la deuda pública en el Estado. La inscripción deberá realizarse en un plazo que no exceda a los treinta días posteriores a su contratación; en ningún caso se iniciará el desembolso del crédito sin haber efectuado el registro correspondiente. a su cargo dicho Registro.\nARTÍCULO 312. En el Registro Unico de Deuda Pública se inscribirán todas las operaciones de financiamiento que realicen los Municipios, cumpliéndose con lo dispuesto en el Capítulo VII de la Ley de\nDeuda Pública para el Estado de Coahuila.\nARTÍCULO 313. El número progresivo y la fecha de inscripción de la operación de financiamiento darán preferencia a los acreditantes para los efectos de exigibilidad en el pago de obligaciones, sin perjuicio de lo que dispongan otras leyes aplicables a la materia.\nARTÍCULO 314. En todo lo no regulado por este Libro, se aplicará lo dispuesto por la Ley de Deuda\nPública del Estado.\nLIBRO QUINTO\nDE LA CONTABILIDAD Y CUENTA PÚBLICA MUNICIPAL\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 315. Las disposiciones de este libro tienen por objeto regular la contabilidad y la cuenta pública de los municipios.\nARTÍCULO 316. Los objetivos de la contabilidad municipal son:\nI. Registrar contable y presupuestalmente los ingresos y los egresos públicos, y las operaciones financieras.\nII. Registrar e informar oportunamente sobre la aplicación de los fondos públicos, para la evaluación de las acciones de gobierno y para efectos de la planeación y programación de la gestión pública, así como para la integración de la cuenta pública.\n(REFORMADO, P.O. 8 DE FEBRERO DE 2008)\nARTÍCULO 317. La contabilidad de los ingresos, egresos y administración de valores se llevará conforme a los sistemas establecidos por la Auditoría Superior del Estado, con base en lo señalado en este libro y leyes aplicables.\nARTÍCULO 318. Los sistemas de contabilidad deben operarse en forma que faciliten la fiscalización de los activos, pasivos, ingresos, costos, gastos, avances en la ejecución de programas y en general, de manera que permitan medir la eficacia y eficiencia del gasto público municipal.\nARTÍCULO 319. Los ayuntamientos y las entidades paramunicipales suministrarán a la Auditoría\nSuperior del Estado, con la periodicidad que determine las disposiciones aplicables, la información presupuestal, contable, financiera y de otra índole que le requiera.\nARTÍCULO 320. Los estados financieros y demás información financiera, presupuestal y contable que presupuestos de egresos, serán consolidados por la Tesorería Municipal, la que será responsable de\nConstitución y éste código.\nARTÍCULO 321. Para efectos de este Código se entenderá por cuenta pública lo dispuesto en el Capítulo\nSegundo de la Ley de Fiscalización Superior para el Estado de Coahuila.\nTÍTULO SEGUNDO\nDE LA CONTABILIDAD MUNICIPAL\nARTÍCULO 322. Cada municipio llevará su propia contabilidad, la cual incluirá las cuentas para registrar tanto los activos, pasivos capital o patrimonio, ingresos, egresos, costos y gastos así como las asignaciones, compromisos y ejercicios correspondientes a sus programas y partidas de su propio presupuesto.\nARTÍCULO 323. La contabilidad se llevará con base acumulativa, para determinar costos y facilitar la formulación, ejercicio y evaluación de los presupuestos y sus programas.\nEl sistema de contabilidad debe operar en forma que facilite la fiscalización de los activos, pasivos, ingresos, costos, gastos, avances en la ejecución de programas y en general que permita medir la eficacia y eficiencia del gasto público municipal.\nARTÍCULO 324. La Tesorería Municipal, concentrará, revisará, integrará y controlará la información contable del movimiento de los fondos y valores de la propiedad o al cuidado del municipio y, en su oportunidad, producirá los estados contables que se requiera para su integración en la cuenta pública.\nARTÍCULO 325. La Tesorería Municipal establecerá un sistema de contabilidad con base en los principios básicos de la contabilidad gubernamental a fin de:\nI. Captar diariamente la información del ingreso, administración de fondos y valores y del egreso efectuado para proceder a su contabilización.\nII. Establecer y mantener los registros necesarios que provean la información para el análisis económico, financiero y de toma de decisiones.\nIII. Aportar los elementos que permitan determinar la responsabilidad de los servidores públicos en materia de manejo de fondos y valores mediante controles contables y administrativos.\nARTÍCULO 326. Conforme a lo señalado en el Libro Segundo de este código, los ingresos resultantes de la recaudación deberán reflejarse de inmediato en los registros de la tesorería, salvo que se trate de sociedades o instituciones de crédito autorizadas, las que efectuarán el registro en los plazos establecidos en las autorizaciones relativas.\nARTÍCULO 327. Los bienes que se reciban para el pago de adeudos a favor del municipio, se registrarán en cuentas de orden de la Tesorería Municipal.\nARTÍCULO 328. Todo registro contable y presupuestal deberá estar soportado con los documentos comprobatorios originales, los que deberán estar en resguardo y conservación del municipio correspondiente, por un término de cinco años contados a partir del ejercicio presupuestal siguiente al que corresponda.\nCAPÍTULO I\nDEL CATÁLOGO DE CUENTAS\nARTÍCULO 329. El catálogo de cuentas para el registro de operaciones estará integrado por los siguientes grupos:\nI. Activo.\nII. Pasivo.\nIII. Patrimonio.\nIV. Resultados.\nV. Orden.\nVI. Presupuesto.\n(REFORMADO, P.O. 8 DE FEBRERO DE 2008)\nARTÍCULO 330. La Tesorería Municipal podrá modificar los catálogos de cuentas previa autorización de la Auditoría Superior del Estado en los siguientes casos:\nI. Creación de un nuevo sistema.\nII. Requerimientos específicos.\nIII. Adecuaciones por reformas técnico administrativas.\nIV. Actualización de la técnica contable.\nCAPÍTULO II\nDE LA CONTABILIZACIÓN DE LAS OPERACIONES\nARTÍCULO 331. La Tesorería Municipal contabilizará las operaciones financieras y presupuestales en sus libros principales de contabilidad, que serán en su caso, los denominados Diario, Mayor, Inventarios y\nBalances.\nLa contabilización de las operaciones financieras y presupuestales deberán efectuarse dentro de los 15 días siguientes a la fecha de su realización y tendrán que estar respaldados por los documentos comprobatorios y justificativos originales correspondientes.\nARTÍCULO 332. Los municipios y sus entidades deberán llevar registros auxiliares para los programas metas, con objeto de facilitar la evaluación en el ejercicio del gasto público.\nARTÍCULO 333. Los municipios y sus entidades estarán obligados a conservar en su poder y a disposición de la Auditoría Superior del Estado y de otras autoridades competentes, los libros, registros auxiliares e información correspondiente, así como los documentos justificativos y comprobatorios de sus operaciones financieras.\nARTÍCULO 334. Para la contabilización de las operaciones con base acumulativa, los municipios deberán observar lo siguiente:\nI. En caso de obras públicas, el presupuesto se considera devengado y ejercido al momento de aprobarse la estimación del avance físico de las mismas. Para su contabilización se deberá solicitar mensualmente la estimación correspondiente.\nII. Cuando se trate de gastos que se devenguen en forma continua como son entre otros, servicios personales, alquileres y energía, se deberán registrar como presupuesto ejercido, por lo menos mensualmente y si al finalizar el mes no se tuvieren los comprobantes de su importe, se hará una estimación de éste, tomando como base el importe del mes anterior para los efectos de presentación de estados financieros.\nIII. El registro contable de los subsidios y aportaciones deberá efectuarse al expedirse el recibo de retiro de fondos correspondientes, de tal forma que permita identificar su destino y beneficiario.\nIV. La contabilización de los pagos correspondientes al pasivo circulante por operaciones de ejercicios anteriores.\nARTÍCULO 335. La observancia de este libro en materia de contabilidad no releva a los municipios y sus entidades de cumplir con lo dispuesto en otros ordenamientos legales aplicables.\nTÍTULO TERCERO\nDE LA INFORMACIÓN Y LA FORMULACIÓN\nDE LA CUENTA PÚBLICA MUNICIPAL\nCAPÍTULO I\nDE LA INFORMACIÓN\n(REFORMADO, P.O. 8 DE FEBRERO DE 2008)\nARTÍCULO 336. La Tesorería Municipal deberá proporcionar al Congreso del Estado la información de la cuenta pública municipal en la forma y plazos que determine la Ley de Fiscalización Superior para el\nEstado de Coahuila y demás disposiciones aplicables.\nEl incumplimiento de lo que se establece en el párrafo que antecede, dará motivo a aplicar la Ley de\nResponsabilidades de los Servidores Públicos Estatales y Municipales del Estado.\nEl Congreso del Estado en coordinación con los municipios garantizarán la disposición de la información de la cuenta pública municipal a la comunidad en general, a través de instrumentos confiables, oportunos y transparentes;\nCAPÍTULO II\nDE LA FORMULACIÓN DE LA CUENTA PÚBLICA\nARTÍCULO 337. La Cuenta Pública se constituye por los estados contables y financieros y de más información, que muestre el registro de las operaciones de la recaudación de los ingresos y del ejercicio de los presupuestos de egresos, la incidencia de las mismas operaciones y de otras cuentas en el activo y pasivo totales de la hacienda pública estatal y municipal, y en su patrimonio neto, incluyendo el origen y de la deuda pública estatal y municipal.\nARTÍCULO 338. La Tesorería Municipal proporcionará la información complementaria requerida por la\nAuditoría Superior del Estado para el análisis y evaluación de la Cuenta Pública.\nARTÍCULO 339. Con base en los estados financieros y demás información financiera, presupuestal y de egresos del municipio, la Tesorería Municipal formulará la cuenta pública y la someterá a la términos de la Constitución, este código y demás disposiciones aplicables.\nVerificado lo anterior, el Ayuntamiento presentará al Congreso del Estado la cuenta pública de la hacienda municipal, centralizada, descentralizada y paramunicipal, en los términos y plazos establecidos en la Ley de Fiscalización Superior para el Estado de Coahuila.\nLIBRO SEXTO\nDE LA COORDINACIÓN Y COLABORACIÓN\nFINANCIERA INTERGUBERNAMENTAL\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nARTÍCULO 340. Es objeto de presente título establecer las bases de Coordinación y Colaboración\nAdministrativa, en materia financiera de los municipios entre sí y con el Estado, de conformidad con las bases que se establezcan en las disposiciones normativas respectivas.\nARTÍCULO 341. Los Convenios de Coordinación y Colaboración Administrativa en Materia Financiera que celebren los Ayuntamientos entre sí, deberán estar aprobados por los respectivos Ayuntamientos y publicarse en el Periódico Oficial del Gobierno del Estado.\nARTÍCULO 342. Este título será aplicable en tanto no contravenga las disposiciones de la Constitución\nLegislación Federal y Estatal vigente y de los convenios que éstos celebren.\nTÍTULO SEGUNDO\nDEL SISTEMA DE COORDINACIÓN\nFINANCIERA INTERMUNICIPAL\nCAPÍTULO ÚNICO\nARTÍCULO 343. Los Municipios del Estado podrán celebrar Convenios de Coordinación en materia de ingresos, gasto, patrimonio y deuda pública. Para tal efecto, atenderán las disposiciones conducentes este Código, el Código Municipal y demás disposiciones en materia municipal aplicables.\nSECCIÓN PRIMERA\nCOORDINACION EN INGRESOS\nARTÍCULO 344. Los Ayuntamientos podrán celebrar Convenios de Colaboración Administrativa entre sí, y con el Estado para la administración de contribuciones.\nARTÍCULO 345. En los Convenios de Colaboración deberán establecerse las funciones y facultades que se deleguen de un municipio a otro o al Estado y las contraprestaciones que se otorguen.\nSECCIÓN SEGUNDA\nCOORDINACIÓN EN GASTO PÚBLICO\nARTÍCULO 346. Los Gobiernos municipales en ejercicio de las atribuciones y competencias que les otorgan las leyes, se coordinarán entre sí o con el estado para la ejecución de acciones conjuntas, así como para la aplicación de recursos en la realización de obras y proyectos a fin de impulsar el desarrollo de los municipios y del mismo Estado.\nARTÍCULO 347. La coordinación de acciones, atención y ejecución de programas, aplicación de recursos, realización de obras y proyectos, su control físico y financiero, el Intercambio de información necesaria y en general, los aspectos administrativos sustantivos y financieros de la Coordinación se regirán por las prevenciones convenidas y por los demás instrumentos que en dicha coordinación se deriven.\nARTÍCULO 348. En los Convenios de Coordinación se establecerán las atribuciones, recursos, tareas y responsabilidades que se transfieren, debiendo ser firmados por el Presidente, Tesorero y Secretario de los Municipios, previa autorización del Ayuntamiento.\nARTÍCULO 349. Cuando los Convenios de Coordinación Intermunicipales o con el Estado, impliquen la trans ferencia de recursos materiales se pormenorizarán éstos y sus características; especificándose el régimen al cual quedarán sujetos, así como las normas y criterios que en su caso resulten aplicables.\nARTÍCULO 350. Tratándose de recursos humanos se precisarán los mecanismos, formas, plazos y condiciones en que se transfieren así como las fuentes de recursos financieros que cubrirán las responsabilidades jurídicas, laborales y de seguridad social.\nARTÍCULO 351. Deberán también convenirse expresamente la manera en que serán solventadas y de salarios que se encuentren vigentes entre el gobierno que recibe los recursos y el que los transfiere.\nSECCIÓN TERCERA\nCOORDINACIÓN EN DEUDA PÚBLICA\nARTÍCULO 352. Los Municipios podrán coordinarse, en materia de deuda, entre sí o con el propio\nEstado, para llevar a cabo la planeación del financiamiento de las siguientes actividades:\nI. Para realizar la evaluación socioeconómica de los proyectos de inversión, sujetos al Programa de\nFinanciamiento de los mismos municipios, procurando que dichos proyectos se apeguen a los objetivos del Plan Municipal de Desarrollo, y en su caso al Estatal.\nII. Para fortalecer los mecanismos de acceso al crédito público, el cual estará sustentado en la capacidad política, económica y jurídica de los municipios para obtener dinero o bienes en préstamo, basados en la confianza de que gozan por sus respectivos patrimonios y recursos que puedan obtener.\nIII. Investigar nuevas fuentes crediticias, las cuales proporcionen menores costos de financiamiento y mejores condiciones de pago y,\nIV. Intercambiar información para determinar las mejores fuentes de financiamiento local, así como sobre el costo y condiciones del crédito público.\nLIBRO SÉPTIMO\nDE LOS PROCEDIMIENTOS ADMINISTRATIVO-CONTENCIOSOS\nEN MATERIA FINANCIERA\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 353. Las personas físicas y morales están obligadas a contribuir para los gastos públicos del municipio en que residan, en el que realicen actos o actividades o tengan bienes gravados conforme a las leyes fiscales respectivas y a las disposiciones de este código.\nLas personas que de conformidad con este código y las leyes fiscales no estén obligadas a pagar contribuciones, únicamente tendrán las demás obligaciones que establezcan a su cargo en forma expresa las propias leyes.\nARTÍCULO 354. Las normas fiscales que establezcan cargas a los particulares y las que señalen excepciones a las mismas, así como las que fijan las infracciones y sanciones serán de aplicación estricta. Se considera que establecen cargas a los particulares las normas que se refieren al sujeto, objeto, base, tasa o tarifa.\nARTÍCULO 355. Son créditos fiscales lo que tenga derecho a percibir el Municipio o sus organismos descentralizados que provengan de contribuciones, de aprovechamientos o de sus accesorios, incluyendo los que deriven de responsabilidades que el Municipio tenga derecho a exigir de sus servidores públicos o de los particulares, así como aquellos a los que las leyes les den ese carácter y el\nMunicipio tenga derecho a percibir por cuenta ajena.\nLa recaudación proveniente de todos los ingresos del Municipio, aun cuando se destinen a un fin específico, se hará por la Tesorería Municipal o por las oficinas que dicha Tesorería autorice.\nARTÍCULO 356. El Municipio tendrá preferencia para recibir el pago de créditos provenientes de ingresos que debió percibir, con excepción de adeudos garantizados con prenda o hipoteca, de alimentos, de salarios o sueldos devengados en el último año, o de indemnizaciones a los trabajadores de acuerdo con la Ley Federal del Trabajo.\nPara que sea aplicable la excepción a que se refiere el párrafo que antecede, será requisito indispensable que con anterioridad a la fecha en que surta efectos la notificación del crédito fiscal, las garantías se hayan inscrito en el Registro Público que corresponda y, respecto de los adeudos por alimentos, que se haya presentado la demanda ante las autoridades competentes.\nLa vigencia y exigibilidad del crédito cuya preferencia se invoque, deberá comprobarse en forma fehaciente al hacerse valer el recurso administrativo.\nARTÍCULO 357. En los plazos fijados en días, no se contarán los sábados, los domingos y el 1 de enero, de diciembre, aquéllos en que permanezcan cerradas al público las oficinas de la Tesorería Municipal, ni los días en que tengan vacaciones generales las autoridades fiscales municipales, excepto cuando se trate de plazos para la presentación de declaraciones y pago de contribuciones, exclusivamente, en cuyos casos esos días se computarán como hábiles. No son vacaciones generales las que se otorguen en forma escalonada. extinción, se computarán todos los días.\nCuando los plazos se fijen por mes o por año, sin especificar que sean de calendario, se entenderá que en el primer caso, el plazo concluye el mismo día del mes de calendario posterior a aquél en que se inició y, en el segundo, el término vencerá el mismo día del siguiente año de calendario a aquél en que se inició. En los plazos que se fijen por mes o por año cuando no exista el mismo día en el mes de calendario correspondiente, el término será el primer día hábil del mes siguiente de calendario.\nNo obstante lo dispuesto en los párrafos anteriores, si el último día del plazo o en la fecha determinada, las oficinas ante las que se vaya a hacer el trámite permanecen cerradas durante el horario normal de labores o se trate de un día inhábil, se prorrogará el plazo hasta el siguiente día hábil.\nLas autoridades fiscales podrán habilitar los días inhábiles, esta circunstancia deberá comunicarse a los particulares y no alterará el cálculo de plazos.\nARTÍCULO 358. La práctica de diligencias por las autoridades fiscales deberá efectuarse en días y horas hábiles, que son las comprendidas entre las 7:30 y las 18:00 horas. Una diligencia de notificación, de requerimiento de pago o de embargo, iniciada en horas hábiles podrá concluirse en hora inhábil sin afectar su validez. Tratándose de contribuyentes que normalmente realizan sus actos o actividades por los que deba pagar contribuciones en horas o días inhábiles, se considerarán hábiles todos los días del año y las veinticuatro horas del día.\nLas autoridades fiscales podrán continuar en días u horas inhábiles una diligencia iniciada en días y horas hábiles, cuando la continuación tenga por objeto el aseguramiento de la contabilidad o de bienes del particular.\nARTÍCULO 359. Se considera que se efectúa la enajenación de los bienes en el momento en que se realice cualquiera de los supuestos siguientes:\nI. Se envíe el bien al adquirente. A falta de envío, al entregarse materialmente el bien. No se aplicará esta fracción cuando la persona a la que se envíe o entregue el bien, no tenga obligación de recibirlo o adquirirlo.\nII. Se pague total o parcialmente el precio.\nIII. Se expida el comprobante que ampare la enajenación.\nARTÍCULO 360. La notificación de los actos administrativos se hará:\nI. Personalmente o por correo certificado con acuse de recibo, cuando se trate de citatorios, requerimientos, solicitudes de informes o documentos y de actos administrativos que puedan ser recurridos.\nII. Por correo ordinario o por telegrama, cuando se trate de actos distintos de los señalados en la fracción anterior.\nIII. Por estrados, cuando la persona a quien deba notificarse desaparezca después de iniciadas las facultades de comprobación, se oponga a la diligencia de notificación o desocupe el local donde tenga su domicilio fiscal, sin presentar el aviso de cambio de domicilio ante el Registro de Contribuyentes\nMunicipal, después de la notificación de la orden de visita y antes de un año contado a partir de dicha notificación, o bien después de que se le hubiera notificado un crédito fiscal y antes de que éste se haya garantizado, pagado o quedado sin efectos.\nIV. Por edictos, únicamente en el caso de que la persona a quien deba notificarse hubiere fallecido y no se conozca al representante de la sucesión, hubiere desaparecido, se ignore su domicilio o que éste o el de su representante no se encuentren en territorio nacional.\nV. A las autoridades se les notificare por medio de oficio o vía telegráfica cuando se trate de resoluciones o acuerdos que exijan cumplimiento inmediato.\nARTÍCULO 361. Las notificaciones surtirán sus efectos el día hábil siguiente a aquél en que fueron hechas y al practicarlas deberá proporcionarse al interesado copia del acto administrativo que se notifique. Cuando la notificación la hagan directamente las autoridades fiscales, deberán señalar lugar, fecha, y hora, así como el nombre y firma de la persona con quien se entienda la diligencia; si ésta se niega a una u otra cosa, se hará constar tal circunstancia en el acta de notificación.\nLa manifestación que haga el interesado o su representante legal de conocer el acto administrativo, surtirá efectos de notificación en forma desde la fecha en que se manifieste haber tenido tal conocimiento, si ésta es anterior a aquélla en que debiera surtir efectos la notificación, de acuerdo con el párrafo anterior.\nARTÍCULO 362. Cuando la notificación se efectúe personalmente y el notificador no encuentre a quien deba notificar, le dejará citatorio en el domicilio, sea para que espere a una hora fija el día hábil siguiente o para que acuda a notificarse dentro del plazo de tres días, a las oficinas de las autoridades fiscales.\nTratándose de actos relativos al procedimiento administrativo de ejecución, el citatorio será siempre para la espera antes señalada y, si la persona citada o su representante legal no esperaren, se practicará la diligencia con quien se encuentre en el domicilio o en su defecto con un vecino.\nARTÍCULO 363. Las notificaciones por estrados, se harán fijando durante cinco días el documento que se pretenda notificar, en un sitio abierto al público de las oficinas de la autoridad que efectúe la notificación. La autoridad dejará constancia de ella en el expediente respectivo. En estos casos, se tendrá como fecha de notificación la del sexto día siguiente a aquél en que se hubiere fijado el documento.\nARTÍCULO 364. Las notificaciones por edictos se harán mediante publicaciones durante tres días consecutivos en el Periódico Oficial del Gobierno del Estado y en uno de los periódicos de mayor circulación de la localidad. En este caso se tendrá como fecha de notificación la de la última publicación.\nARTÍCULO 365. También se podrán efectuar en el último domicilio que el interesado haya señalado para efectos del registro de contribuyentes, salvo que hubiere designado otro para recibir notificaciones al iniciar alguna instancia o en el curso de un procedimiento administrativo, tratándose de las actuaciones relacionadas con el trámite o la resolución de los mismos.\nARTÍCULO 366. Toda notificación personal realizada con quien deba entenderse, será legalmente válida aún cuando no se efectúe en el domicilio respectivo o en las oficinas de las autoridades fiscales.\nARTÍCULO 367. Las notificaciones se podrán hacer en las oficinas de las autoridades fiscales, si las personas a quienes debe notificarse se presentan en las mismas.\nARTÍCULO 368. Cuando una notificación se haga en forma distinta a la señalada en los artículos investigación y comprobación necesarias.\nARTÍCULO 369. Si las notificaciones se refieren a requerimientos para el cumplimiento de obligaciones no satisfechas dentro de los plazos legales, se causará a cargo de quien incurrió en el incumplimiento la cantidad equivalente a dos días de salario mínimo vigente en la entidad, por concepto de honorarios de notificación.\nPara los efectos de este artículo, la autoridad recaudadora los determinará conjuntamente con la notificación y se pagará al cumplir con el requerimiento.\nTÍTULO SEGUNDO\nDE LOS ELEMENTOS GENERALES DE TRIBUTACIÓN\nCAPÍTULO PRIMERO\nDEL NACIMIENTO, DETERMINACION, GARANTIA Y\nEXTINCION DE LOS CRÉDITOS FISCALES\nSECCIÓN I\nDEL NACIMIENTO DE LAS OBLIGACIONES FISCALES\nARTÍCULO 370. Las contribuciones se causan conforme se realizan las situaciones jurídicas previstas en las leyes fiscales vigentes durante el lapso en que ocurran. Dichas contribuciones se determinarán y liquidarán conforme a las disposiciones vigentes en el momento de su causación, pero le serán aplicables las normas sobre procedimiento que se expidan con posterioridad.\nARTÍCULO 371. Las contribuciones y sus accesorios se causarán y pagarán en moneda nacional; también se aceptarán como medio de pago los cheques certificados; únicamente se aceptarán cheques personales del contribuyente no certificados, cuando sean expedidos por el mismo y por el monto exacto de las contribuciones y accesorios que se paguen.\nEl cheque personal no certificado deberá expedirse a favor de la Tesorería Municipal y a cargo de instituciones de crédito que se encuentren dentro del Municipio. Las autoridades fiscales podrán autorizar que el cheque se libre a cargo de instituciones de crédito que se encuentren en poblaciones distintas del Municipio en que se paga el crédito fiscal.\nEl cheque recibido por las autoridades fiscales que sea presentado en tiempo y no sea pagado, dará lugar al cobro del monto del cheque y a una indemnización que será siempre el 20% del valor de éste, y se exigirá independientemente de los demás conceptos a que se refiere este artículo. Para tal efecto la autoridad requerirá al librador del cheque para que, dentro del plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20% y los recargos correspondientes, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito. Transcurrido el plazo señalado sin que se obtenga el pago o se demuestre cualquiera de los extremos antes señalados, la autoridad fiscal requerirá y cobrará el monto del cheque, la indemnización mencionada y los recargos correspondientes mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nARTÍCULO 372. Las autoridades fiscales estarán obligadas a devolver las cantidades pagadas indebidamente y las que procedan de conformidad con las leyes fiscales. La devolución podrá hacerse\nSi el pago de lo indebido se hubiera efectuado en cumplimiento de un acto de autoridad, el derecho a la devolución nace cuando dicho acto hubiere quedado insubsistente.\nCuando se solicite la devolución, ésta deberá efectuarse dentro del plazo de dos meses, o bien, dentro del mismo plazo emitir la resolución en que se niega.\nSi fuere procedente la devolución y no se efectúa dentro del plazo señalado, el fisco municipal pagará intereses conforme a una tasa que será igual a la prevista para los recargos. Los intereses se cantidades a disposición del interesado.\nARTÍCULO 373. Cuando no se cubran las contribuciones en la fecha o dentro del plazo fijado por las disposiciones fiscales, deberán pagarse recargos en concepto de indemnización al fisco municipal por la falta de pago oportuno. Dichos recargos se calcularán conforme a la tasa que fije anualmente la Ley de\nIngresos del Municipio correspondiente.\nLos recargos se causarán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización a que se refiere el tercer párrafo del artículo 371 de este código, los gastos de ejecución y las multas. Cuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia. Los recargos se causarán por cada mes o fracción que transcurra a partir del día en que debió hacerse el pago y hasta que el mismo se efectúe.\nARTÍCULO 374. Las autoridades fiscales, a petición de los contribuyentes, podrán autorizar el pago a plazo, ya sea diferido o en parcialidades, de las contribuciones omitidas y de sus accesorios sin que dicho plazo exceda de veinticuatro meses. Durante el plazo concedido se causarán recargos sobre el saldo insoluto, incluyendo los accesorios, a la tasa que fije la Ley de Ingresos correspondiente.\nLas autoridades fiscales al autorizar el pago a plazo exigirán se garantice el interés fiscal, a excepción de los casos en que dichas autoridades dispensen el otorgamiento de garantía.\nCesará la autorización para pagar a plazo en forma diferida o en parcialidades, cuando:\nI. Desaparezca o resulte insuficiente la garantía del interés fiscal sin que el contribuyente de nueva garantía o amplíe la otorgada.\nII. El contribuyente sea declarado en suspensión de pagos, quiebra, sujeto a concurso o solicite su liquidación judicial.\nIII. El contribuyente no pague tres parcialidades sucesivas.\nIV. Cuando el contribuyente cambie su domicilio sin dar aviso a las autoridades fiscales.\nARTÍCULO 375. No se otorgará condonación total ni parcial de contribuciones o sus accesorios en favor de una o más personas determinadas.\nEl Presidente Municipal, mediante resolución de carácter general y previa autorización expresa del ayuntamiento podrá:\nI. Condonar o eximir, total o parcialmente, el pago de contribuciones y sus accesorios, cuando se haya afectado o trate de impedir que se afecte la situación de algún lugar del Municipio una rama de actividad, la producción o venta de productos o la realización de una actividad, así como en casos de catástrofes sufridas por fenómenos meteorológicos, plagas o epidemias.\nII. Dictar las medidas relacionadas con la administración, control, forma de pago y procedimientos señalados en las leyes fiscales, sin variar las disposiciones relacionadas con el sujeto, el objeto, la base, la cuota, la tasa o la tarifa de los gravámenes, las infracciones o las sanciones de las mismas, a fin de facilitar el cumplimiento de las obligaciones de los contribuyentes.\nIII. Conceder subsidios o estímulos fiscales.\nLas resoluciones que conforme a este artículo dicte el Presidente Municipal, deberán señalar las contribuciones a que se refieren, salvo que se trate de estímulos fiscales, así como, el monto o proporción de los beneficios, y los requisitos que deban cumplirse por los beneficiados.\nSECCIÓN II\nDE LA DETERMINACIÓN DE LOS CRÉDITOS FISCALES\nARTÍCULO 376. La determinación de las obligaciones fiscales es el acto o conjunto de actos emanados de las autoridades fiscales, de los particulares o de ambos, por los que se hace constar o reconoce que se ha realizado el hecho generador de un crédito fiscal.\nARTÍCULO 377. La liquidación de las obligaciones fiscales es la cuantificación del crédito fiscal en cantidad cierta, mediante la valorización de la base y la aplicación de la tasa, cuota o tarifa que establezcan las leyes fiscales.\nARTÍCULO 378. La determinación y liquidación de los créditos fiscales corresponderá a los sujetos pasivos, cuando por la naturaleza del gravamen así se requiera, salvo que sean consecuencia de actos de fiscalización o exista disposición expresa en contrario, en cuyo caso será practicada por las autoridades fiscales.\nARTÍCULO 379. Para la comprobación de los ingresos totales o gravables de los contribuyentes, se presumirá, salvo prueba en contrario:\nI. Que la información contenida en libros, registros, documentación comprobatoria, correspondencia y mercancía, que se encuentre en poder del contribuyente, corresponde a operaciones celebradas por él, aun cuando aparezcan sin su nombre o a nombre de otra persona.\nII. Que la información contenida en libros y registros a nombre del contribuyente, localizados en poder de personas a su servicio o de accionistas o propietarios de la empresa, corresponde a operaciones del contribuyente.\nIII. Que la información escrita o documentos de terceros, relacionados con el contribuyente corresponde a operaciones realizadas por éste, en cualquiera de los casos siguientes:\na). Cuando se refieran al contribuyente designado por su nombre, denominación o razón social.\nb). Cuando señalen como lugar para la entrega o recibo de bienes o prestación de servicios cualquiera de los establecimientos del contribuyente, aún cuando exprese el nombre, denominación o razón social de un tercero real o ficticio.\nc). Cuando señalen el nombre o domicilio de un tercero, real o ficticio, si se comprueba que el contribuyente entrega o recibe bienes o servicios a ese nombre o en ese domicilio.\nd). Cuando se refieren a cobros o pagos efectuados por el contribuyente, por su cuenta o por interpósita persona.\nARTÍCULO 380. La Tesorería Municipal podrá determinar estimativamente la base gravable de los créditos fiscales a cargo de los sujetos pasivos cuando:\nI. Omitan presentar sus declaraciones, se opongan u obstaculicen la iniciación o desarrollo de una visita domiciliaria ordenada por la tesorería o se nieguen a recibir la orden respectiva.\nII. No presenten documentación comprobatoria de las declaraciones, o no proporcionen los informes que se les soliciten.\nIII. Existan irregularidades que imposibiliten el conocimiento de las operaciones del contribuyente.\nARTÍCULO 381. En el caso de que los contribuyentes se coloquen en alguno de los supuestos en que proceda determinar estimativamente sus ingresos y no puedan comprobar los mismos, por el período objeto de revisión, se presumirá que el ingreso es igual al resultado de alguna de las siguientes operaciones:\nI. Si con base en la contabilidad y documentación del contribuyente o información de terceros, pudieran reconstruirse las operaciones normales correspondientes cuando menos a treinta días, el ingreso diario promedio que resulte se multiplicará por el número de días que correspondan al período objeto de revisión.\nII. Si la documentación del contribuyente no permite reconstruir las operaciones de treinta días, la\nTesorería Municipal tomará como base los ingresos que observe durante tres días, cuando menos, de operaciones normales y el promedio diario resultante se multiplicará por el número de días que comprenda el período objeto de revisión.\nAl ingreso estimado por alguno de los procedimientos anteriores, se le aplicará la tasa o tarifa impositiva que corresponda.\nLo dispuesto en esta fracción no modifica los procedimientos para determinar o estimar los ingresos de los contribuyentes que contienen las diversas disposiciones fiscales.\nIII. En los casos en que la base gravable se estime atendiéndose a la producción anual, se tomará la producción del año anterior como base para la determinación estimativa.\nARTÍCULO 382. A la base gravable estimada se aplicarán las tasas, cuotas o tarifas establecidas en las leyes fiscales y el resultado será la cantidad a pagar por el período estimado.\nARTÍCULO 383. La Tesorería Municipal podrá celebrar convenios con los sujetos pasivos, con objeto de determinar estimativamente, la base gravable a la que se aplicarán las tasas, cuotas o tarifas que señala la Ley de Ingresos Municipal para el pago de sus contribuciones a cuota fija.\nEsta facultad sólo podrá ejercitarse cuando los elementos necesarios para la determinación del crédito resulten poco prácticos, de difícil cumplimiento o que ocasionen gastos en extremo onerosos para el contribuyente.\nLa vigencia de los convenios estará limitada a la del año natural en que se celebren, pero podrán ser de hecho que los hayan motivado.\nARTÍCULO 384. Los municipios podrán celebrar convenios entre sí y con el Estado, a efecto de delegar funciones de determinación, liquidación, administración, recaudación y vigilancia de las contribuciones que le correspondan a unos o al otro, en forma exclusiva o concurrente.\nSECCIÓN III\nDE LAS GARANTÍAS DE LOS CRÉDITOS FISCALES\nARTÍCULO 385. Procede garantizar el interés fiscal cuando:\nI. Se solicite la suspensión del procedimiento administrativo de ejecución.\nII. Se solicite prórroga para el pago de los créditos fiscales o para que los mismos sean cubiertos en parcialidades, si dichas facilidades se conceden individualmente.\nIII. En los demás casos que señalen este ordenamiento y las leyes fiscales.\nARTÍCULO 386. Los créditos fiscales podrán garantizarse en alguna de las formas siguientes, a favor de la Tesorería Municipal:\nI. Depósito en dinero en la Tesorería Municipal.\nII. Prenda o hipoteca.\nIII. Fianza de compañía autorizada.\nIV. Embargo en la vía administrativa.\nLa garantía de un crédito fiscal deberá incluir la de los posibles recargos y gastos de ejecución.\nARTÍCULO 387. La garantía deberá comprender, además de las contribuciones adeudadas, los accesorios causados, así como los recargos que se causen en los doce meses siguientes a su otorgamiento; al terminar este período y en tanto no se cubra el crédito, deberá ampliarse la garantía por el importe de los recargos correspondientes a los doce meses siguientes.\nSECCIÓN IV\nDE LA EXTINCIÓN DE LOS CRÉDITOS FISCALES\nARTÍCULO 388. El crédito fiscal se extingue por prescripción en el término de cinco años. Dicho término se inicia a partir de la fecha en que el pago pudo ser legalmente exigido y se podrá oponer como excepción en los recursos administrativos.\nEl término para que se consume la prescripción se interrumpe con cada gestión de cobro que el acreedor notifique o haga saber al deudor, o por el reconocimiento expreso o tácito de éste, respecto de la existencia del crédito.\nSe considera gestión de cobro cualquier actuación de la autoridad dentro del procedimiento administrativo de ejecución, siempre que se haga del conocimiento del deudor.\nLa obligación de devolver cantidades a favor del contribuyente, prescribe en los mismos términos y condiciones que el crédito fiscal.\nARTÍCULO 389. Los créditos fiscales deberán pagarse en la fecha o dentro del plazo señalado en la ley.\nA falta de disposición expresa el pago se realizará conforme a lo siguiente:\nI. Si es a las autoridades a las que corresponde formular la liquidación, dentro de los quince días siguientes a la fecha en que haya surtido efectos la notificación de la misma.\nII. Si es a los sujetos pasivos a quienes corresponde determinar en cantidad líquida la obligación fiscal, dentro de los quince días siguientes al nacimiento de la misma.\nIII. Si se trata de obligaciones derivadas de contratos o concesiones, dentro del plazo establecido en los mismos.\nARTÍCULO 390. La falta de pago de un crédito fiscal en la fecha o plazo establecido en las disposiciones respectivas, determina que el crédito sea exigible.\nARTÍCULO 391. Procederá la cancelación de los créditos fiscales:\nI. Cuando no puedan hacerse efectivos porque hubiere resultado imposible localizar a los deudores. Si embargo, no se aplicará esta disposición cuando el fisco tenga acción real para hacer efectivos dichos créditos.\nII. Cuando no puedan hacerse efectivos por insolvencia de los deudores.\nIII. Por incosteabilidad en el cobro.\nPara la cancelación de los créditos fiscales a que se refiere este precepto, la Tesorería Municipal deberá dictar, en cada caso, resolución debidamente fundada y motivada.\nCAPÍTULO SEGUNDO\nDE LOS DERECHOS Y OBLIGACIONES DE LOS CONTRIBUYENTES\nARTÍCULO 392. Sujeto pasivo o deudor de un crédito fiscal es la persona física o moral que de acuerdo con este código y las leyes fiscales, esté obligado al pago de una prestación determinada al fisco municipal.\nARTÍCULO 393. En los casos de copropiedad, comunidad de bienes y en general en todos aquéllos en que se posea en común un bien determinado, las obligaciones fiscales derivadas de la posesión son solidarias entre los copropietarios o coposeedores.\nARTÍCULO 394. Además, son responsables solidarios con los contribuyentes:\nI. Los retenedores y las personas a quienes las leyes impongan la obligación de recaudar contribuciones, hasta por el monto de dichas contribuciones.\nII. Las personas que están obligadas a efectuar pagos provisionales por cuenta del contribuyente, hasta por el monto de estos pagos.\nIII. Los liquidadores y síndicos, por las contribuciones que debieron pagar a cargo de la sociedad en liquidación o quiebra, así como de aquéllas que se causaron durante su gestión.\nLa persona o personas cualquiera que sea el nombre con que se les designe, que tengan conferida la dirección general, la gerencia general, o la administración única de las sociedades mercantiles, serán gestión, así como por las que debieron pagarse o enterarse durante la misma, en la parte del interés fiscal que no alcance a ser garantizada con los bienes de la sociedad que dirigen, cuando dicha sociedad incurra en cualquiera de los siguientes supuestos:\na). No solicite su inscripción en el registro de contribuyentes.\nb). Cambie su domicilio sin presentar el aviso correspondiente, siempre que dicho cambio se efectúe resolución que se dicte respecto de la misma, o cuando el cambio se realice después de que se hubiera notificado un crédito fiscal y antes de que éste se haya cubierto o hubiera quedado sin efectos.\nIV. Los adquirentes de negociaciones, respecto de las contribuciones que se hubieren causado en relación con las actividades realizadas en la negociación, cuando pertenecía a otras personas, sin que la responsabilidad exceda del valor de la misma.\nV. Los representantes, sea cual fuere el nombre con el que se les designe, de personas no residentes en el país, con cuya intervención éstas efectúen actividades por las que deban pagarse contribuciones, hasta por el monto de dichas contribuciones.\nVI. Quienes ejerzan la patria potestad o la tutela, por las contribuciones a cargo de su representado.\nVII. Los legatarios y los donatarios a título particular respecto de las obligaciones fiscales que se hubieren causado en relación con los bienes legados o donados, hasta por el monto de éstos.\nVIII. Quienes manifiesten su voluntad de asumir responsabilidad solidaria.\nIX. Los terceros que para garantizar el interés fiscal constituyan depósito, prenda o hipoteca o permitan el secuestro de bienes, hasta por el valor de los dados en garantía, sin que en ningún caso su responsabilidad exceda del monto del interés garantizado.\nLa responsabilidad solidaria comprenderá los accesorios, con excepción de las multas. Lo dispuesto en este párrafo no impide que los responsables solidarios puedan ser sancionados por actos u omisiones propios.\nARTÍCULO 395. Todo contribuyente estará obligado según corresponda a:\nI. Empadronarse en las oficinas de la Tesorería Municipal, dar aviso de los cambios de domicilio, giro, razón o denominación social, del traspaso, clausura o suspensión de sus actividades, dentro de los diez días siguientes al en que se realicen los supuestos antes enumerados.\nII. Expedir o recabar los comprobantes de las operaciones gravadas por las leyes fiscales.\nIII. Presentar las declaraciones o comunicaciones que se exijan para cada gravamen.\nIV. Llevar registros, libros y demás documentos que establezcan las disposiciones fiscales.\nV. Obtener las autorizaciones que señalen las disposiciones fiscales previamente al ejercicio de sus actividades y exhibirlas cuando se les requieran.\nVI. Colocar en un lugar visible la constancia de empadronamiento.\nVII. Proporcionar a las autoridades fiscales los datos, informes, antecedentes y justificantes que tengan relación con el hecho generador del crédito fiscal, dentro del plazo que se señale.\nVIII. Conservar por cinco años, los documentos relacionados con obligaciones o créditos fiscales a su cargo.\nARTÍCULO 396. Los contribuyentes estarán obligados, a requerimiento de las autoridades fiscales, a exhibir la documentación, la correspondencia y proporcionar todo tipo de datos e informes que se refieran a las operaciones realizadas directamente o con terceros.\nARTÍCULO 397. Toda promoción que se presente ante las autoridades fiscales municipales, deberá estar firmada por el interesado o por quien esté legalmente autorizado para ello, a menos que el promovente no sepa o no pueda firmar, caso en el que imprimirá su huella digital.\nLas promociones deberán presentarse en las formas que al efecto apruebe la Tesorería Municipal, en el número de ejemplares que establezca la forma oficial y acompañar los anexos que en su caso requieran.\nCuando no existan formas aprobadas, el documento que se formule deberá tener por lo menos los siguientes requisitos:\nI. Constar por escrito.\nII. El nombre, la denominación o razón social y domicilio fiscal manifestado al registro de contribuyentes y la clave que correspondió en el mismo.\nIII. Señalar la autoridad a la que se dirige y el propósito de la promoción.\nIV. En su caso, el domicilio para oír y recibir notificaciones y en nombre de la persona autorizada para recibirlas.\nCuando no se cumplan los requisitos a que se refiere este artículo, las autoridades fiscales requerirán al promovente a fin de que en un plazo de 10 días cumpla con el requisito omitido. En caso de no subsanarse la omisión en dicho plazo, la promoción se tendrá por no presentada, si la omisión consiste en no haber usado la forma oficial aprobada, las autoridades fiscales deberán acompañar al requerimiento la forma respectiva en el número de ejemplares que sea necesario.\nARTÍCULO 398. En ningún trámite administrativo se admitirá la gestión de negocios. La representación de las personas físicas o morales ante las autoridades fiscales, se hará mediante escritura pública o en carta poder firmada ante dos testigos y ratificadas las firmas del otorgante y testigos ante las autoridades fiscales o notario.\nLos particulares o sus representantes podrán autorizar por escrito a personas que en su nombre reciban notificaciones. La persona así autorizada podrá ofrecer y rendir pruebas y presentar promoción relacionadas con estos propósitos.\nQuien promueve a nombre de otros deberá acreditar que la representación le fue otorgada a más tardar a la fecha en que se presenta la promoción.\nARTÍCULO 399. Las instancias y peticiones que se formulen a las autoridades fiscales deberán ser resueltas en el término de noventa días. El silencio de las autoridades fiscales se considerará como resolución negativa.\nCAPÍTULO TERCERO\nDE LAS FACULTADES DE LAS AUTORIDADES FISCALES\nARTÍCULO 400. Son autoridades fiscales para los efectos de este código y demás ordenamientos fiscales:\nI. El Ayuntamiento.\nII. El Presidente Municipal.\nIII. El Tesorero Municipal.\nIV. Los directores o jefes de ingresos de las tesorerías municipales.\nARTÍCULO 401. Es facultad de las autoridades fiscales, la administración de los ingresos de la Hacienda\nPública Municipal, la cual consiste en su determinación, liquidación, recaudación y vigilancia, las que convenios correspondientes.\nARTÍCULO 402. Las facultades de las autoridades para determinar la existencia de obligaciones fiscales; señalar las bases de su liquidación o fijarlas en cantidad cierta; imponer sanciones por infracción a las disposiciones fiscales; así como las de verificar el cumplimiento de dichas disposiciones, se extinguen por caducidad en el término de cinco años, no sujeto a interrupción ni suspensión.\nDicho término empezará a correr a partir:\nI. Del siguiente día al en que hubiere vencido el plazo establecido por las disposiciones fiscales para presentar declaraciones, manifestaciones o avisos.\nII. Del siguiente día a aquél en que el crédito fiscal debió pagarse, si no existiera obligación de presentar declaraciones, manifestaciones o avisos.\nIII. Del siguiente día al en que se hubiere cometido la infracción a las disposiciones fiscales; pero si la infracción fuere de carácter continuo, el término correrá a partir del siguiente día en que cesó ésta.\nLas facultades de las autoridades municipales para investigar hechos constitutivos de delito en materia fiscal, no se extinguirán conforme a este artículo, debiendo en todo caso aplicarse las reglas que para tal efecto señala la legislación penal correspondiente.\nARTÍCULO 403. El personal que intervenga en los diversos trámites relativos a la aplicación de las disposiciones fiscales, estará obligado a guardar absoluta reserva en lo concerniente a las declaraciones y datos suministrados por los contribuyentes o por terceros con ellos relacionados. Dicha reserva no comprenderá los casos que las leyes señalen.\nARTÍCULO 404. Las multas fiscales que se impongan por las autoridades municipales por infracción a este código y demás leyes, podrán ser condonadas total o parcialmente, por el Presidente Municipal o el tesorero municipal, para lo cual se apreciarán discrecionalmente las circunstancias del caso y los motivos que tuvo la autoridad que impuso la sanción. La solicitud de condonación de multas en los términos de este artículo no constituirá instancia y las resoluciones que al respecto se emitan no podrán ser impugnadas por los medios de defensa que establece este código. La solicitud dará lugar a la suspensión del procedimiento administrativo de ejecución, respecto de la multa si así se pide y se garantiza el interés fiscal o se dispensa su garantía de que se trata.\nSólo procederá la condonación de multas que hayan quedado firmes y siempre que un acto administrativo conexo no sea materia de impugnación.\nARTÍCULO 405. Los actos administrativos que se deban notificar deberán reunir por lo menos, los siguientes requisitos:\nI. Constar por escrito.\nII. Señalar la autoridad que lo emite.\nIII. Estar fundado y motivado y expresar la resolución, objeto o propósito de que se trate.\nIV. Ostentar la firma de funcionario competente.\nV. El nombre o nombres de las personas a las que vaya dirigido.\nCuando se ignore el nombre de la persona a la que va dirigido, se señalarán los datos suficientes que permitan su identificación\nARTÍCULO 406. La vigilancia del cumplimiento de las obligaciones fiscales en esta materia es obligaciones fiscales, la comisión de infracciones y, en su caso, determinar el crédito fiscal correspondiente.\nARTÍCULO 407. A fin de realizar dicha vigilancia, las autoridades fiscales podrán:\nI. Rectificar los errores aritméticos que aparezcan en las declaraciones.\nII. Ordenar y practicar visitas domiciliarias o de auditoría e inspecciones en el domicilio o dependencia de los sujetos pasivos, responsables solidarios o terceros para revisar sus mercancías, productos, materias primas, libros, documentos, correspondencia u otros objetos que tengan relación con las obligaciones fiscales.\nIII. Requerir a los contribuyentes, responsables solidarios o terceros relacionados con ellos, para que exhiban la contabilidad, proporcionen los datos y otros documentos o informes que se les requieran, en su domicilio, establecimientos o en las oficinas de las propias autoridades, a efecto de llevar a cabo su revisión.\nIV. Recabar de los funcionarios y empleados públicos y de los fedatarios, los informes y datos que posean con motivo de sus funciones.\nV. Practicar u ordenar se practique verificación física, clasificación, valuación o comprobación de toda clase de bienes.\nVI. Ordenar la intervención con cargo a la caja en el domicilio o establecimiento de los contribuyentes, a efecto de comprobar y hacer efectivas en el mismo acto, las contribuciones que se causen, en aquéllos casos en que el contribuyente realice actos o actividades de carácter temporal en el Municipio y existiere presunción de que el contribuyente se ausente, enajene, oculte sus bienes o realice cualquier maniobra tendente a evadir el pago del gravamen.\nVII. Allegarse las pruebas necesarias para denunciar ante el Ministerio Público, la posible comisión de delitos fiscales o en su caso, para formular la querella respectiva. Las actuaciones que practiquen las autoridades fiscales municipales, tendrán el mismo valor probatorio que la ley relativa concede a las actas de policía judicial.\nVIII. Nombrar ejecutores, auditores o inspectores fiscales para llevar a cabo las facultades a que se refiere este código y las demás disposiciones fiscales.\nIX. Ejercer las facultades derivadas de los convenios de colaboración administrativa en materia fiscal que celebren con la Federación o el Estado, en materia de contribuciones federales o estatales.\nARTÍCULO 408. Las visitas domiciliarias, de auditoría e inspecciones para comprobar que se han acatado las disposiciones fiscales, se sujetarán a las siguientes reglas:\nI. Sólo se practicarán por mandamiento escrito de autoridad fiscal competente debidamente fundado y motivado que consigne:\na). El nombre de la persona que deba recibir la visita o inspección y el lugar donde deba llevarse a cabo.\nCuando se ignore el nombre de la persona que deba ser visitada, se señalarán datos suficientes que permitan su identificación.\nb). El nombre de las personas que practicarán la diligencia, las cuales podrán ser sustituidas por la autoridad que expidió la orden. En este caso, se comunicará por escrito al visitado el nombre de los sustitutos o nuevos auditores o inspectores.\nc). Los gravámenes de cuya verificación se trate y, en su caso, los ejercicios a los que deberá limitarse la visita.\nII. Si al presentarse los visitadores al lugar en donde deba practicarse la diligencia, no estuviere el visitado o su representante, dejarán citatorio con la persona que se encuentre en dicho lugar para que el orden de visita; si no lo hicieren, la visita se iniciará con quien se encuentre en el lugar visitado.\nIII. Al iniciarse la visita en el domicilio fiscal, los visitadores que en ella intervengan deberán identificarse ante la persona con quien se entienda la diligencia, requiriéndola para que designe dos testigos; si éstos no son designados o los designados no aceptan servir como tales, los visitadores los designarán, haciendo constar esta situación en el acta que levanten, sin que esta circunstancia invalide los resultados de la visita. llevando a cabo la visita o inspección, por ausentarse de él antes de que concluya la diligencia o por manifestar su voluntad de no continuar interviniendo en la misma. En tales circunstancias, la persona con quien se entienda la visita deberá designar de inmediato otros y ante la negativa o impedimento de los designados, los visitadores podrán designar a quienes deban sustituirlos. La sustitución de los testigos no invalida los resultados de la visita.\nIV. Los registros y documentos serán examinados en el domicilio, establecimiento o dependencia del visitado. Para tal efecto, el visitado deberá permitir al personal actuante el acceso a todos sus locales o dependencias y exhibir la documentación contenida en archiveros, escritorios y demás mobiliario de oficina. Asimismo, desde el momento del inicio de la visita hasta su terminación, mantendrá a disposición de los visitadores, registros y documentos. Estos sólo podrán recogerse:\na). Cuando no se hayan presentado declaraciones o manifestaciones fiscales, respecto del o de los ejercicios objeto de la visita.\nb). Cuando los datos registrados en los libros o registros, no coincidan con los asentados en las declaraciones o manifestaciones presentadas.\nc). Cuando los documentos carezcan total o parcialmente de los requisitos que prevenga la ley o no estén asentados en los libros o registros.\nV. De toda visita en el domicilio fiscal, se levantará acta en la que se harán constar en forma circunstanciada los hechos u omisiones que se hubieren conocido por los visitadores o inspectores. Los hechos u omisiones consignados por los visitadores en las actas hacen prueba plena de la existencia de tales hechos o de las omisiones encontradas. Las opiniones de los visitadores sobre el cumplimiento o incumplimiento de las disposiciones fiscales o sobre la situación financiera del visitado, no constituyen resolución fiscal.\nVI. Si la visita se realiza simultáneamente en dos o más lugares, en cada uno de ellos se deberán levantar actas parciales, mismas que se agregarán al acta final que de la visita se haga, la cual puede ser levantada en cualquiera de dichos lugares. En los casos a que se refiere esta fracción, se requerirá la presencia de dos testigos en cada establecimiento visitado en donde se levante acta parcial, cumpliendo al respecto con los requisitos establecidos en este artículo.\nVII. Con las mismas formalidades a que se refieren las fracciones anteriores, se podrán levantar actas parciales o complementarias en las que se hagan constar hechos, omisiones o circunstancias de carácter concreto, de los que se tenga conocimiento en el desarrollo de una visita o después de concluida.\nTambién se consignarán en dichas actas los hechos u omisiones que se conozcan de terceros. En la acta final, deberán transcurrir 15 días, durante los cuales el contribuyente podrá presentar los documentos, libros o registros que desvirtúen los hechos y omisiones asentados.\nSe tendrán por consentidos los hechos consignados en las actas a que se refiere el párrafo anterior, si antes del cierre del acta final el contribuyente no presenta los documentos, libros o registros de referencia o no señala lugar en que se encuentren, siempre que éste sea el domicilio fiscal o el lugar autorizado para llevar su contabilidad.\nVIII. Los datos, documentos e informes que los terceros proporcionen, deberán darse a conocer al contribuyente mediante notificación que se efectuará en los términos que establece este código.\nCuando las autoridades fiscales, en el ejercicio de sus facultades de comprobación, conozcan por contribuyente o responsable solidario al que le estén practicando una visita domiciliaria, darán a conocer a uno u otro, el resultado de aquella actuación, en el acta final de la citada visita domiciliaria.\nIX. Si en el cierre del acta final de la visita no estuviere presente el visitado o su representante, se le dejará citatorio para que esté presente a una hora determinada del día siguiente; si no se presentare, el acta final se levantará ante quien estuviere presente en el lugar visitado; en ese momento, cualquiera de los visitadores que haya intervenido en la visita, el visitado o la persona con quien se entiende la diligencia y los testigos firmarán el acta, de la que se dejará copia al visitado. Si el visitado, la persona con quien se entendió la diligencia o los testigos no comparecen a firmar el acta, se niegan a firmarla, o el visitado o la persona con quien se entendió la diligencia se niegan a aceptar copia del acta, dicha circunstancia se asentará en la misma sin que esto afecte la validez y valor probatorio del acta.\nARTÍCULO 409. En los casos en que al practicarse una visita, auditoría, inspección o revisión, los propietarios o encargados no permitan el inicio de la misma o durante su desarrollo impidan a los visitadores el acceso a los locales o dependencias o se nieguen a exhibir la documentación contenida en archiveros, escritorios y demás mobiliario de oficina, quienes practiquen la diligencia sellarán los locales, oficinas, vehículos o muebles cuya inspección no se permita. Los sellos se levantarán inmediatamente que los propietarios o encargados proporcionen los medios para la práctica de la visita, auditoría, inspección o revisión de que se trate.\nARTÍCULO 410. Las autoridades fiscales que al ejercer las facultades de comprobación conozcan de hechos u omisiones que entrañen incumplimiento de las disposiciones fiscales, determinarán las contribuciones omitidas mediante resolución.\nARTÍCULO 411. Las autoridades fiscales podrán emplear cualquiera de los siguientes medios de apremio que juzguen eficaces, para hacer cumplir sus determinaciones:\nI. La multa de diez hasta cien veces el salario mínimo diario vigente en el municipio.\nII. El auxilio de la fuerza pública.\nIII. La denuncia respectiva ante el Ministerio Público o autoridad competente por desobediencia a un mandato legítimo de autoridad.\nARTÍCULO 412. En el caso de que con motivo de sus facultades de comprobación, las autoridades fiscales soliciten datos, informes o documentos del contribuyente, responsable solidario o tercero, se estará a la siguiente:\nSe tendrán los siguientes plazos para su presentación:\na). Los libros y registros que formen parte de su contabilidad, solicitados en el curso de una visita, deberán presentarse de inmediato.\nb). Seis días contados a partir del siguiente a aquél en que se le notificó la solicitud respectiva, cuando desarrollo de una visita.\nc). Diez días contados a partir del siguiente a aquél en que se le notificó la solicitud respectiva, en los demás casos.\nLos plazos a que se refiere este inciso, se podrán ampliar discrecionalmente por las autoridades fiscales por seis días más, cuando se trate de informes cuyo contenido sea difícil de proporcionar o de difícil obtención.\nARTÍCULO 413. Cuando las autoridades fiscales soliciten de los contribuyentes, responsables solidarios o terceros, informes, datos o documentos o pidan la presentación de la contabilidad o parte de ella, para el ejercicio de sus facultades de comprobación, fuera de una visita domiciliaria, se estará a lo siguiente:\nI. La solicitud se notificará en el domicilio manifestando ante el registro de contribuyentes por la persona a quien va dirigida y en su defecto, tratándose de personas físicas, también podrá notificarse en su casa habitación, o lugar donde éstas se encuentren.\nII. Los informes, libros o documentos requeridos deberán ser proporcionados por las personas a quien se dirigirá la solicitud o por su representante.\nIII. La resolución que determine las contribuciones omitidas se notificará en el lugar señalado en la fracción I de este artículo.\nLos informes, datos o documentos a que se refiere este artículo, se deberán presentar en los plazos establecidos en el artículo anterior.\nCAPÍTULO IV\nDEL PROCEDIMIENTO ADMINISTRATIVO DE EJECUCIÓN\nSECCIÓN I\nDEL REQUERIMIENTO DE PAGO\nARTÍCULO 414. Las autoridades fiscales exigirán el pago de los créditos fiscales que no hubieren sido cubiertos o garantizados dentro de los plazos señalados por la ley, mediante el procedimiento administrativo de ejecución.\nTambién se exigirá su pago mediante el procedimiento administrativo de ejecución de acuerdo con las disposiciones de este código, tratándose de:\nI. La responsabilidad civil en que incurran quienes manejen fondos públicos del municipio.\nII. Las fianzas constituidas por disposición de la ley o por acuerdo de las autoridades judiciales o administrativas cuando sean exigibles y cuyo cobro ordene la autoridad competente.\nARTÍCULO 415. Se suspenderá el procedimiento administrativo de ejecución durante la tramitación de los recursos administrativos o del juicio contencioso administrativo, cuando lo solicite el interesado y garantice el crédito fiscal de que se trate, los recargos y los accesorios legales. La suspensión podrá ser ejecución se suspende, ante la Tesorería Municipal acompañando copia sellada del escrito con el que hubiere iniciado el recurso administrativo o el juicio de que se trate.\nConstituida la garantía, se suspenderá el procedimiento hasta que se comunique la resolución definitiva en el recurso o juicio respectivo. acto administrativo cuya ejecución fue suspendida, se pagarán los créditos fiscales no impugnados con los recargos correspondientes.\nARTÍCULO 416. Para los efectos de la fracción IV del artículo 386 de este código, el embargo en la vía administrativa se sujetará a las siguientes reglas:\nI. Se practicará a solicitud del contribuyente.\nII. El contribuyente señalará los bienes en que deba trabarse, debiendo ser suficientes para garantizar el interés fiscal.\nIII. Tratándose de personas físicas, el contribuyente será el depositario y en el caso de personas morales el representante legal.\nIV. Deberá inscribirse en el Registro Público, cuando proceda.\nV. Los gastos de ejecución deberán cubrirse con anticipación a la práctica de la diligencia.\nARTÍCULO 417. Se podrá practicar embargo precautorio para asegurar el interés fiscal, antes de la fecha en que el crédito fiscal esté determinado o sea exigible, cuando a juicio de la autoridad hubiere peligro de que el obligado se ausente, enajene u oculte sus bienes, o realice cualquier maniobra tendente a evadir el cumplimiento. Si el pago se hiciere dentro de los plazos legales, el contribuyente no estará obligado a cubrir los gastos que origine la diligencia y se levantará el embargo.\nARTÍCULO 418. En ningún caso el fisco municipal entrará en los juicios universales. Cuando se inicie juicio de quiebra, suspensión de pagos o de concurso, el juez que conozca del asunto deberá dar aviso a las autoridades fiscales municipales para que, en su caso, hagan exigibles los créditos fiscales a su favor a través del procedimiento administrativo de ejecución.\nARTÍCULO 419. Las controversias que surjan entre el fisco municipal y otros fiscos relativas al derecho de preferencia para recibir el pago de los créditos fiscales, se resolverán por las autoridades competentes, tomando en cuenta las garantías constituidas y conforme a las siguientes reglas:\nI. La preferencia corresponderá al fisco que tenga a su favor créditos por impuestos sobre la propiedad raíz, tratándose de los frutos de los bienes inmuebles o del producto de la venta de éstos.\nII. En los demás casos, la preferencia corresponderá al fisco que tenga el carácter de primer embargante, según inscripción en el Registro Público cuando así proceda.\nSECCIÓN II\nDEL EMBARGO\nARTÍCULO 420. Las autoridades fiscales, para hacer efectivo un crédito fiscal exigible y el importe de sus accesorios legales, requerirán de pago al deudor y, en caso de no hacerlo en el acto, procederán como sigue:\nI. A embargar bienes suficientes para, en su caso, rematarlos, enajenarlos fuera de subasta o adjudicarlos en favor del fisco.\nII. A embargar negociaciones con todo lo que de hecho y por derecho les corresponda, a fin de obtener, mediante la intervención de ella, los ingresos necesarios que permitan satisfacer el crédito fiscal y los accesorios legales.\nEl embargo de bienes raíces, de derechos reales o de negociaciones de cualquier género, se inscribirá trate.\nCuando los bienes raíces, derechos reales o negociaciones queden comprendidos en la jurisdicción de dos o más oficinas del registro público que corresponda, en todas ellas se inscribirá el embargo.\nSi la exigibilidad se origina por cese de la prórroga, o de la autorización para pagar en parcialidades, o por error aritmético en las declaraciones, el deudor podrá efectuar el pago dentro de los seis días hábiles siguientes a la fecha que surta sus efectos la notificación del requerimiento.\nARTÍCULO 421. Constituido el ejecutor designado por el jefe de la oficina exactora en el domicilio del deudor, practicará la diligencia de requerimiento de pago y de embargo de bienes con el deudor o su representante legal o, en su defecto, con cualquiera de las personas a que se refiere el artículo 362 y al concluir la diligencia dejará copia del acta de embargo.\nARTÍCULO 422. El deudor o la persona con quien se entienda la diligencia, tendrá derecho a que en ésta intervengan dos testigos y a señalar los bienes que deban embargarse, siempre que se sujeten al orden siguiente:\nI. Dinero y metales preciosos.\nII. Bienes raíces.\nIII. Acciones, bonos, títulos o valores y, en general, créditos de inmediato y fácil cobro a cargo de empresas e instituciones particulares de reconocida solvencia.\nIV. Alhajas y objetos de arte.\nV. Frutos o rentas de toda especie.\nVI. Bienes muebles no comprendidos en los incisos anteriores.\nVII. Negociaciones comerciales, industriales o agrícolas.\nVIII. Créditos o valores no realizables en el acto.\nARTÍCULO 423. El ejecutor podrá señalar bienes sin sujetarse al orden establecido en el artículo anterior:\nI. Si el deudor no ha señalado bienes o no son suficientes a juicio del mismo ejecutor o no ha seguido el orden establecido al hacer la designación.\nII. Si el deudor, teniendo otros bienes susceptibles de embargo señalare:\na). Bienes ubicados fuera de la jurisdicción del municipio.\nb). Bienes que reporten cualquier gravamen real.\nc). Bienes de fácil descomposición o deterioro, o materiales inflamables.\nARTÍCULO 424. Si al designarse bienes para el embargo se opusiere un tercero fundándose en el dominio de ellos, no se practicará embargo si se demuestra en el mismo acto la propiedad con prueba documental suficiente a juicio del ejecutor. La resolución dictada tendrá el carácter de provisional y deberá ser sometida a ratificación en todos los casos por la oficina ejecutora, a la que deberán allegarse los documentos exhibidos en el momento de la oposición. Si a juicio de la ejecutora las pruebas no son suficientes, ordenará al ejecutor que continúe con la diligencia y, de embargarse los bienes, notifique al interesado que puede hacer valer el recurso de oposición al procedimiento administrativo de ejecución, en los términos de este código.\nARTÍCULO 425. La diligencia se llevará adelante aún cuando los bienes que hayan señalado el deudor o el ejecutor, en su caso, estén embargados por otras autoridades. Informada la oficina exactora de esta circunstancia, dará aviso a dichas autoridades del embargo practicado para los efectos a que hubiere lugar.\nARTÍCULO 426. Si al estarse practicando la diligencia de embargo el deudor hiciere pago del adeudo y sus accesorios, el ejecutor la suspenderá y expedirá el recibo correspondiente.\nARTÍCULO 427. Quedan exceptuados de embargo:\nI. El lecho cotidiano y los vestidos del deudor y de sus familiares.\nII. Los muebles de uso indispensable del deudor y de sus familiares, no siendo de lujo a juicio del ejecutor.\nIII. Los libros, instrumentos, útiles y mobiliario indispensable para el ejercicio de la profesión, arte u oficio a que se dedique el deudor.\nIV. La maquinaria, enseres y semovientes de las negociaciones, en cuanto fueren necesarios para su actividad ordinaria a juicio del ejecutor, pero podrán ser objeto de embargo con la negociación en su totalidad si a ella están destinados.\nV. Las armas, vehículos y caballos que los militares en servicio deban usar conforme a las leyes.\nVI. Los granos, mientras éstos no hayan sido cosechados, pero no los derechos sobre las siembras.\nVII. El derecho de usufructo, pero no los frutos de éste.\nVIII. Los derechos de uso o de habitación.\nIX. El patrimonio de familia en los términos que establezcan las leyes, desde su inscripción en el Registro\nPúblico.\nX. Los sueldos y salarios.\nXI. Las pensiones de cualquier tipo.\nARTÍCULO 428. Los embargos podrán ampliarse a otros bienes del deudor en cualquier momento del insolutas y los vencimientos inmediatos.\nARTÍCULO 429. Si el deudor o cualquier otra persona impidiere materialmente al ejecutor el acceso al domicilio o lugar en que se encuentren los bienes, siempre que el caso lo requiera, el ejecutor solicitará el auxilio de la policía o de otra fuerza pública para llevar adelante el procedimiento de ejecución.\nSi durante el embargo, la persona con quien se entienda la diligencia no abriere las puertas de las construcciones, edificios o casas señalados para la traba o en los que se presuma que existen bienes muebles embargables, el ejecutor, previo acuerdo fundado del jefe de la oficina ejecutora, hará que ante dos testigos sean rotas las cerraduras que fuere necesario, para que el depositario tome posesión de los bienes embargados.\nARTÍCULO 430. Cuando las autoridades fiscales embarguen bienes para garantizar las prestaciones pendientes de pago, el ejecutor nombrará en el mismo acto de la diligencia, salvo disposición expresa en contrario, los depositarios que fueren necesarios, poniendo bajo su responsabilidad y guarda los bienes embargados, previo inventario de los mismos.\nARTÍCULO 431. El jefe de la oficina exactora, bajo su responsabilidad, podrá nombrar y remover libremente a los depositarios de los bienes embargados, independientemente de la designación que al efecto realice el ejecutor.\nARTÍCULO 432. Cuando el embargo recaiga sobre negociaciones el depositario tendrá el carácter de interventor con cargo a la caja, o de administrador, según se requiera.\nEl nombramiento de interventor administrador deberá inscribirse en el Registro Público correspondiente.\nARTÍCULO 433. El depositario, sea interventor con cargo a la caja o interventor administrador, desempeñará su cargo dentro de las normas jurídicas aplicables con todas las facultades y responsabilidades inherentes y tendrá en particular, las siguientes obligaciones:\nI. Recaudar el 10% de las ventas o ingresos diarios en la negociación intervenida y entregar su importe en la caja de la oficina exactora a medida que se efectúe la recaudación.\nEl interventor administrador no podrá enajenar los bienes del activo fijo. Cuando se den los supuestos de la enajenación de la negociación intervenida, se procederá al remate de conformidad con las disposiciones de este código.\nII. El interventor administrador deberá erogar los gastos de administración, previa aprobación de la oficina exactora, cuando sean depositarios administradores o ministrar el importe de tales gastos, con la comprobación procedente si sólo fueren depositarios interventores.\nIII. Rendir cuentas mensuales comprobadas a la oficina recaudadora.\nIV. Dictar las medidas provisionales urgentes que estime necesarias para proteger los intereses del fisco, cuando tenga conocimiento de irregularidades en el manejo de las negociaciones sujetas a embargo, de lo que dará cuenta a la oficina exactora para que la ratifique o modifique.\nARTÍCULO 434. Si las medidas urgentes que dicten los depositarios interventores, en los casos a que se refiere la fracción IV del artículo anterior, no fueren acatadas por el deudor o por el personal de la negociación embargada, la oficina ejecutora ordenará de plano que el depositario interventor se cargo de inmediato.\nARTÍCULO 435. El embargo de bienes se levantará y terminará:\nI. Cuando el crédito fiscal se hubiere pagado.\nII. Cuando las autoridades fiscales hayan enajenado los bienes o negociación objeto de embargo.\nIII. Cuando se hubiere dejado sin efectos el crédito fiscal por resolución firme.\nARTÍCULO 436. Procede la enajenación de la negociación intervenida cuando lo recaudado en tres meses no cubra el 24% del crédito fiscal, salvo que se trate de negocios que obtengan sus ingresos en un determinado período del año, en cuyo caso el porcentaje será el que corresponda al número de meses transcurridos a razón del 8% mensual.\nSECCIÓN III\nDEL REMATE\nARTÍCULO 437. La enajenación de bienes embargados procederá:\nI. Al quedar firme la resolución confirmatoria del acto impugnado, recaída en los medios de defensa que hubieren hecho valer.\nII. Cuando el embargado no proponga comprador antes del día en que se finque el remate, o proponiéndolo no garantice el valor que se les haya señalado a los bienes.\nIII. A partir del día siguiente en que se haya hecho el avalúo ya sea de bienes inmuebles o de negociaciones.\nARTÍCULO 438. La base para la enajenación de los bienes embargados será el avalúo de los mismos.\nLa oficina exactora nombrará un perito para hacer el avalúo correspondiente y se lo hará saber al interesado, quien podrá recurrirlo a través del recurso de oposición al procedimiento administrativo de ejecución y al hacerlo designará perito de su parte.\nEn caso de discrepancia de avalúos se designará un tercero de común acuerdo, y si persiste la discrepancia, se tendrá como base para hacer el remate el avalúo del perito designado de común acuerdo en último término.\nEl recurso de oposición al procedimiento administrativo de ejecución deberá reunir los requisitos establecidos en este código, el cual deberá hacerse valer dentro de los quince días siguientes a la fecha en que surta efecto la notificación del avalúo.\nARTÍCULO 439. Para proceder al remate de bienes inmuebles se obtendrá del Registro Público de la\nPropiedad un certificado de gravámenes que reporte los últimos 10 años.\nLos acreedores que aparezcan en el certificado de gravámenes a que alude este artículo, serán citados para el acto del remate y en caso de no ser posible, por ignorarse el domicilio, se tendrá como citación la que se haga en la convocatoria en que se anuncie el remate en la que deberá expresarse el nombre de los acreedores.\nLos acreedores que se mencionan en el párrafo que antecede y que concurran al remate, podrán hacer las observaciones que estimen del caso, las cuales serán resueltas por la autoridad ejecutora en el acto de la diligencia.\nARTÍCULO 440. Mientras no se finque el remate el deudor puede hacer el pago de las cantidades reclamadas, de los vencimientos ocurridos y de los gastos de ejecución, en cuyo caso se levantará el embargo administrativo.\nARTÍCULO 441. Salvo los casos que este código autoriza, toda enajenación se hará en subasta pública que se realizará en el local de la oficina ejecutora, con excepción de los casos en que la autoridad designe lugar distinto para tal efecto, si con la medida se puede obtener mayor rendimiento del remate.\nARTÍCULO 442. Los bienes embargados podrán enajenarse fuera del remate cuando se den los siguientes supuestos:\nI. Cuando el embargado presente comprador antes del día que se finque el remate, o se enajenen o adjudiquen los bienes a favor del fisco, siempre y cuando el precio en que se vendan cubra el valor que se haya señalado a los bienes embargados mediante el avalúo correspondiente.\nII. Cuando los bienes embargados sean de fácil descomposición o deterioro, o en su caso de materiales inflamables, siempre y cuando dichos bienes no puedan guardarse o depositarse en lugares apropiados para su conservación dentro de la misma localidad.\nIII. Cuando se trate de bienes que habiendo salido a remate en primera almoneda, no se hubieren presentado postores.\nARTÍCULO 443. Cuando no se hubiere fincado el remate en la primera almoneda, se fijará nueva fecha y hora para que, dentro de los diez días siguientes, se lleve a cabo una segunda almoneda, cuya convocatoria se hará conforme a lo dispuesto en el artículo siguiente.\nLa base para el remate en la segunda almoneda se determinará deduciendo un 20% de lo señalado para la primera.\nEn caso de no fincarse el remate en la segunda almoneda, se considerará que el bien fue enajenado en un 50% del valor del avalúo, aceptándose como dación en pago para el efecto de que la autoridad pueda adjudicárselo, enajenarlo o donarlo para obras o servicios públicos, o a las instituciones asistenciales o de beneficencia de la localidad.\nARTÍCULO 444. El remate deberá ser convocado para una fecha fijada dentro de los 30 días siguientes a aquélla en que se determinó el precio que deberá servir de base. La publicación de la convocatoria se hará cuando menos 10 días antes del remate, fijándose para tal efecto en un sitio visible y usual de la oficina ejecutora y en lugares públicos, de así estimarse conveniente.\nEn los casos en que el valor de los bienes exceda de una cantidad equivalente a cinco veces el salario mínimo general vigente en el Estado, elevado al año, la convocatoria se publicará en el Periódico Oficial del Gobierno del Estado y en uno de los periódicos de mayor circulación, por una sola vez, cuando menos diez días antes de la fecha del remate.\nARTÍCULO 445. Es postura legal la que cubra las dos terceras partes del valor señalado como base para el remate. En todo caso, cualesquiera postura deberá ofrecerse de contado en la parte suficiente para cubrir el interés fiscal; si éste es superado por la base fijada para el remate, la diferencia podrá reconocerse en favor del ejecutado de acuerdo con las condiciones que pacten este último y el postor.\nSi el importe de la postura es menor al interés fiscal, se rematarán de contado los bienes embargados.\nARTÍCULO 446. Las posturas deberán presentarse por escrito en el que se contenga:\nI. Tratándose de personas físicas, el nombre, la nacionalidad y el domicilio del postor, y en su caso, la clave del registro federal de contribuyentes. Si se tratare de una persona moral, deberán señalarse los datos principales de su constitución, el nombre o razón social, la clave del registro federal de contribuyentes y su domicilio fiscal.\nII. Las cantidades que se ofrezcan y la forma de pago. menos el 10% del valor fijado a los bienes en la convocatoria; dicho documento deberá ser expedido por institución autorizada para tal efecto. En las poblaciones donde no haya alguna de esas instituciones, el depósito se hará de contado en la oficina ejecutora.\nARTÍCULO 447. Después de fincado el remate, previa orden de la autoridad ejecutora, se devolverán los certificados de depósito o las cantidades depositadas en la propia oficina a los postores, excepto el que corresponda al admitido, pues en dicho caso su valor constituirá garantía del cumplimiento de su obligación, y en su caso, como parte del precio de venta.\nARTÍCULO 448. El día y hora señalados en la convocatoria, el jefe de la oficina ejecutora, hará saber a los presentes cuáles posturas fueron calificadas como legales y cuál es la mejor de ellas, concediéndose plazos sucesivos de cinco minutos a cada uno, hasta que la última postura no sea mejorada.\nEl jefe de la oficina ejecutora fincará el remate en favor de quien hubiere hecho la mejor postura.\nSi en la última postura se ofrece igual suma de contado, por dos o más licitantes, se designará por suerte la que deba aceptarse.\nARTÍCULO 449. Cuando el postor en cuyo favor se hubiera fincado un remate no cumpla con las obligaciones contraídas, perderá el importe del depósito que hubiere constituido y la exactora lo aplicará de inmediato en favor del erario municipal. En este caso se reanudarán las almonedas en la forma y plazos establecidos en los artículos respectivos.\nARTÍCULO 450. Fincado el remate de bienes muebles se aplicará el depósito constituido, debiendo el postor dentro de los tres días siguientes a la fecha del remate, entregar en la caja de la oficina ejecutora el saldo de la cantidad ofrecida de contado en su postura o la que resultare de las mejoras.\nTan pronto como el postor cumpla con el requisito a que se refiere el párrafo anterior, la autoridad ejecutora procederá a entregarle los bienes que le hubiere adjudicado.\nARTÍCULO 451. Fincado el remate de bienes inmuebles o negociaciones se aplicará el deposito constituido, y dentro de los diez días siguientes a la fecha del remate, el postor enterará a la caja de la oficina ejecutora el saldo de la cantidad ofrecida en su postura o la que resultare de las mejoras.\nHecho el pago a que se refiere el párrafo anterior y designado en su caso el notario por el postor, se citará al ejecutado para que, dentro del plazo de diez días otorgue y firme la escritura de venta correspondiente, apercibido de que si no lo hace, el jefe de la oficina ejecutora lo hará en su rebeldía.\nEl ejecutado, aún en el caso de rebeldía, responde por la evicción y los vicios ocultos.\nARTÍCULO 452. Una vez que se otorgue y firme la escritura en la que conste la adquisición del inmueble, el jefe de la oficina exactora dispondrá que se entregue al adquirente, dando las órdenes necesarias aún las de desocupación si estuviera habitado por el ejecutado o por terceros que no tuvieren forma de acreditar legalmente el uso.\nARTÍCULO 453. Los bienes pasarán a ser propiedad del adquirente libres de gravámenes, por lo que a fin de que éstos se cancelen, tratándose de inmuebles, la autoridad ejecutora lo comunicará al registro público que corresponda en un plazo no mayor de quince días.\nARTÍCULO 454. El fisco tendrá preferencia para adjudicarse en cualquier almoneda, los bienes sacados a remate:\nI. A falta de postores, por la base de la postura legal que habría de servir para la almoneda siguiente.\nII. A falta de pujas, por la base de la postura legal no mejorada.\nIII. En caso de posturas o pujas iguales, por la cantidad en que se haya producido el empate.\nARTÍCULO 455. Los pagos que se hagan se aplicarán a los créditos más antiguos siempre que se trate de la misma contribución, y antes del adeudo principal, a los accesorios en el siguiente orden:\nI. Los gastos de ejecución.\nII. Recargos.\nIII. Multas.\nIV. Las contribuciones, productos y aprovechamientos que dieron lugar al embargo.\nARTÍCULO 456. Cuando sea necesario emplear el procedimiento administrativo de ejecución para hacer efectivo un crédito fiscal, las personas físicas y morales estarán obligadas a pagar el 2% del crédito fiscal por concepto de gastos de ejecución, por cada una de las diligencias que a continuación se indica:\nI. Por el requerimiento.\nII. Por la de embargo, incluyendo el que se efectúe en forma precautoria y el realizado en la vía administrativa.\nIII. Por la del remate, enajenación fuera de remate o adjudicación al Fisco Municipal.\nCuando en los casos de las fracciones anteriores, el 2% del crédito fiscal sea inferior a dos salarios mínimos de la zona económica a la que pertenezca el municipio, se cobrará esta cantidad en vez del 2% del crédito.\nEn ningún caso los gastos de ejecución, por cada una de las diligencias a que se refiere este artículo, excluyendo las erogaciones extraordinarias, podrán exceder de la cantidad equivalente a un día del salario mínimo de la zona económica al que pertenezca el Municipio elevado al año.\nAsimismo, se pagarán por concepto de gastos de ejecución, los extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución los que únicamente comprenderán los de transporte de los bienes embargados; de avalúos, de impresión y publicación de convocatorias y edictos, de inscripciones o cancelaciones en el registro público a que corresponda, los erogados por la obtención del certificado de libertad de gravámenes, los honorarios de los depositarios y de los peritos, así como los honorarios de las personas que contraten los inspectores, salvo cuando dichos depositarios renuncien expresamente al cobro de tales honorarios.\nLos gastos de ejecución se determinarán por la autoridad ejecutora, debiendo pagarse con los demás créditos fiscales, salvo que se interponga el recurso de oposición al procedimiento administrativo de ejecución.\nARTÍCULO 457. Los excedentes del producto del remate que hubiere después de haberse cubierto el crédito, se entregarán al deudor, salvo que medie orden de autoridad competente o que el propio deudor acepte por escrito que se entregue total o parcialmente el saldo a un tercero.\nEn caso de conflicto, el remanente quedará depositado ante la propia ejecutora, hasta en tanto las autoridades competentes resuelvan lo procedente.\nTÍTULO TERCERO\nDE INFRACCIONES, SANCIONES Y DE LOS DELITOS\nEN MATERIA FINANCIERA\nCAPÍTULO PRIMERO\nEN MATERIA DE INGRESOS\nSECCIÓN I\nDE LAS INFRACCIONES Y SANCIONES\nARTÍCULO 458. Las autoridades fiscales municipales tendrán facultades para determinar que se ha que establezca este código.\nLa aplicación de las sanciones administrativas que procedan, se hará sin perjuicio de que se exijan las obligaciones fiscales respectivas, y de las penas que impongan las autoridades judiciales cuando se incurra en responsabilidad penal.\nARTÍCULO 459. En cada infracción de las señaladas en este código, se aplicarán las sanciones correspondientes, conforme a las reglas siguientes:\nI. La autoridad fiscal, al imponer la sanción que corresponda, tomará en cuenta la importancia de la infracción, las condiciones del contribuyente y la conveniencia de destruir prácticas establecidas, tanto para evadir la prestación fiscal, como para infringir en cualquiera otra forma, las disposiciones legales o reglamentarias.\nII. La autoridad fiscal deberá fundar y motivar debidamente su resolución siempre que imponga sanciones.\nIII. Cuando sean varios los responsables, cada uno deberá pagar la multa que se le imponga.\nARTÍCULO 460. No se impondrán multas cuando se cumplan en forma espontánea las obligaciones fiscales fuera de los plazos señalados por las disposiciones fiscales o cuando se haya incurrido en infracción por causa de fuerza mayor o caso fortuito. Se considerará que el cumplimiento no es espontáneo en el caso de que:\nI. La omisión sea descubierta por las autoridades fiscales.\nII. La omisión haya sido corregida por el contribuyente después de que las autoridades fiscales hubieren notificado una orden de visita domiciliaria, o haya mediado requerimiento o cualquier otra gestión notificada por las mismas, tendiente a la comprobación del cumplimiento de disposiciones fiscales.\nSiempre que se omita el pago de una contribución cuya determinación corresponda a los funcionarios o empleados públicos o a los notarios o corredores titulados, los accesorios serán a cargo exclusivamente de ellos, y los contribuyentes sólo quedarán obligados a pagar las contribuciones omitidas. Si la infracción se cometiere por inexactitud o falsedad de los datos proporcionados por los contribuyentes a quién determinó las contribuciones, los accesorios serán a cargo de los contribuyentes.\nARTÍCULO 461. Son infracciones cuya responsabilidad corresponde a los sujetos pasivos de una obligación fiscal:\nI. No pagar los créditos fiscales dentro de los plazos señalados por las leyes fiscales.\nII. Eludir el pago de créditos fiscales mediante inexactitudes, simulaciones, falsificaciones, omisiones u otras maniobras semejantes.\nIII. No cumplir con las obligaciones que señalan las disposiciones fiscales de inscribirse o registrarse o hacerlo fuera de los plazos legales; no citar su número de registro municipal en las declaraciones, manifestaciones, solicitudes o gestiones que hagan ante cualesquiera oficina o autoridad.\nIV. No presentar, o hacerlo extemporáneamente, los avisos, declaraciones, solicitudes, datos, informes, copias, libros o documentos que prevengan las disposiciones fiscales o no aclararlos cuando las autoridades fiscales lo soliciten.\nV. Presentar los avisos, declaraciones, solicitudes, datos, libros, informes, copias, o documentos a que se refiere la fracción anterior, alterados, falsificados, incompletos o con errores que traigan consigo la evasión de una obligación fiscal.\nVI. Faltar a la obligación de extender o exigir recibos, facturas o cualesquiera documentos que señalen las leyes fiscales.\nVII. Resistirse por cualquier medio, a las visitas de auditoría o de inspección; no suministrar los datos e informes que legalmente puedan exigir los auditores o inspectores; no mostrar los registros, documentos, facturas de compra o venta de bienes o mercancías; impedir el acceso a los almacenes, depósitos o bodegas o cualquier otra dependencia y, en general, negarse a proporcionar los elementos que requieran para comprobar la situación fiscal del visitado, en relación con el objeto de la visita.\nVIII. Utilizar interpósita persona para manifestar negociaciones propias o para percibir ingresos gravables dejando de pagar las contribuciones.\nIX. No contar con la licencia y la autorización anual correspondiente para la colocación de anuncios publicitarios.\nX. No dar aviso de cambio de domicilio de los establecimientos en donde se enajenan bebidas alcohólicas, así como el cambio del nombre del titular de los derechos de la licencia para el funcionamiento de dichos establecimientos.\nXI. Enajenar bebidas alcohólicas sin contar con la licencia o autorización o su refrendo anual correspondiente.\nARTÍCULO 462. Son infracciones cuya responsabilidad corresponde a los jueces, encargados de los registros públicos, notarios, corredores y en general a los funcionarios que tengan fe pública:\nI. Expedir testimonios de escrituras, documentos o minutas cuando no estén pagadas las contribuciones correspondientes.\nII. Inscribir o registrar documentos, instrumentos o libros, sin la constancia de haberse pagado el gravamen correspondiente.\nIII. No proporcionar informes o datos, no exhibir documentos cuando deban hacerlo en el plazo que fijen las disposiciones fiscales o cuando lo exijan las autoridades competentes, o presentarlos incompletos o inexactos.\nIV. Proporcionar los informes, datos o documentos a que se refiere la fracción anterior, alterados o falsificados.\nV. Extender constancia de haberse cumplido con las obligaciones fiscales en los actos en que intervengan, cuando no proceda su otorgamiento.\nVI. Resistirse por cualquier medio, a las visitas de auditores o inspectores. No suministrar los datos o informes que legalmente puedan exigir los auditores o inspectores. No mostrarles los libros, documentos, registros y, en general, los elementos necesarios para la práctica de la visita.\nARTÍCULO 463. Son infracciones cuya responsabilidad corresponde a los funcionarios y empleados públicos:\nI. Extender actas, legalizar firmas, expedir certificados o certificaciones, autorizar documentos o inscribirlos o registrarlos, sin estar cubiertos los impuestos o derechos que en cada caso procedan o cuando no se exhiban las constancias respectivas.\nII. Alterar documentos fiscales que tengan en su poder.\nIII. Asentar falsamente que se dio cumplimiento a las disposiciones fiscales o que se practicaron visitas de auditoría o inspección o incluir datos falsos en las actas relativas.\nIV. Faltar a la obligación de guardar secreto respecto de los asuntos que conozca, revelar los datos declarados por los contribuyentes o aprovecharse de ellos.\nV. Facilitar o permitir la alteración de las declaraciones, avisos o cualquier otro documento. Cooperar en cualquier forma para que se eludan las prestaciones fiscales.\nVI. Practicar visitas domiciliarias, de auditoría, inspecciones o verificaciones sin que exista orden emitida por autoridad competente.\nARTÍCULO 464. Son infracciones cuya responsabilidad recae sobre terceros:\nI. Consentir o tolerar que se inscriban a su nombre negociaciones ajenas o percibir a nombre propio ingresos gravables que correspondan a otra persona, cuando esto último origine la evasión de impuestos.\nII. No proporcionar avisos, informes, datos o documentos o no exhibirlos en el plazo fijado por las disposiciones fiscales o cuando las autoridades lo exijan con apoyo en sus facultades legales. No aclararlos cuando las mismas autoridades lo soliciten.\nIII. Presentar los avisos, informes, datos o documentos de que se habla en la fracción anterior, alterados, falsificados, incompletos o inexactos.\nIV. Resistirse por cualquier medio a las visitas domiciliarias, no suministrar los datos e informes que legalmente puedan exigir los visitadores, no mostrar los libros, documentos, registros, bodegas, depósitos, locales o cajas de valores y, en general, negarse a proporcionar los elementos que se requieran para comprobar la situación fiscal de los contribuyentes con quienes haya efectuado operaciones, en relación con el objeto de la visita.\nARTÍCULO 465. Dentro de los límites fijados por las Leyes de Ingresos, las autoridades fiscales al imponer multas por la comisión de las infracciones señaladas en las leyes fiscales, deberán fundar y motivar su resolución y tener en cuenta lo siguiente:\nI. Se considerará como agravante el hecho de que el infractor sea reincidente. Se da la reincidencia:\na). Tratándose de infracciones que tengan como consecuencia la omisión en el pago de contribuciones, incluyendo las retenidas o recaudadas, la segunda o posteriores veces que se sancione al infractor por la comisión de una infracción que tenga la consecuencia mencionada.\nb). Tratándose de infracciones que no impliquen omisión en el pago de contribuciones, la segunda o posteriores veces que se sancione al infractor por la misma infracción.\nII. También será agravante cuando en la comisión de una infracción, se haga uso de documentos falsos.\nIII. Igualmente es agravante, el que la comisión de la infracción sea en forma continuada.\nEn los casos previstos en este artículo las multas se aumentarán:\na). En un 20% del monto de las contribuciones omitidas o del beneficio indebido, cada vez que el infractor haya reincidido o cuando se trate de la agravante señalada en la fracción III de este artículo.\nb). En un 60% del monto de las contribuciones omitidas o del beneficio indebido, cuando en la comisión de la infracción se haga uso de documentos falsos.\nARTÍCULO 466. El monto de la sanción correspondiente a cada una de las infracciones establecidas en los artículos 458 al 465 de este código, será el que se establezca anualmente en las Leyes de Ingresos de los Municipios.\nSECCIÓN II\nDE LOS DELITOS\nARTÍCULO 467. Para proceder penalmente por los delitos previstos en este capítulo, será necesario que el Tesorero Municipal declare previamente que el fisco ha sufrido o pudo sufrir perjuicio.\nARTÍCULO 468. En todo lo no previsto en el presente capítulo, serán aplicables las reglas consignadas en el Código Penal del Estado.\nARTÍCULO 469. En los delitos fiscales la autoridad judicial no impondrá sanción pecuniaria; las autoridades administrativas, con apoyo en las leyes fiscales, harán efectivos los impuestos evadidos y las sanciones correspondientes.\nPara que proceda la condena condicional cuando se incurra en delitos fiscales, además de los requisitos señalados en el Código Penal, será necesario acreditar que el interés fiscal esté pagado o garantizado.\nARTÍCULO 470. Se impondrá prisión de tres meses a tres años, a los funcionarios o servidores públicos que practiquen o pretendan practicar revisiones, inspecciones, verificaciones o visitas domiciliarias sin mandamiento escrito de la autoridad fiscal competente.\nARTÍCULO 471. Se impondrá de tres a doce años de prisión a quien:\nI. Grabe o manufacture sin autorización de la Tesorería Municipal, matrices, punzones, dados, clichés o negativos semejantes a los que la propia tesorería use para imprimir, grabar o troquelar cualquier comprobante de pago de prestaciones fiscales u objetos que se utilicen oficialmente como medio de control fiscal.\nII. Imprima, grabe o troquele tarjetones o comprobantes de pago de prestaciones fiscales u objetos que se utilicen oficialmente como medio de control fiscal, sin la previa autorización por escrito de la Tesorería\nMunicipal.\nIII. Altere en sus características las formas valoradas o numeradas, placas, tarjetones, o comprobantes de prestaciones fiscales u objetos que se utilicen oficialmente como medio de control fiscal.\nIV. Use sin derecho formas valoradas en beneficio propio o de un tercero obteniendo algún beneficio económico.\nARTÍCULO 472. Comete delito de uso de formas valoradas o numeradas, placas, tarjetones o cualesquiera otros medios de control fiscal falsificados:\nI. El particular o servidor público que con conocimiento de que fueron impresos o grabados sin autorización de la Tesorería Municipal, los posea, venda, ponga en circulación o, en su caso, adhiera en documentos, objetos o libros, para el pago u ostentación del mismo de alguna prestación fiscal.\nII. Quien venda, utilice o ponga en circulación o en alguna otra forma comercie con dichos objetos, si son manufacturados con fragmentos o recortes de otros.\nARTÍCULO 473. El delito tipificado en el artículo que antecede será sancionado con prisión de seis meses a tres años. Al empleado público que en cualquier forma participe en el delito citado se le impondrá de uno a cinco años de prisión.\nARTÍCULO 474. Comete el delito de defraudación fiscal quien haga uso de engaños o aproveche errores para omitir total o parcialmente el pago de alguna contribución.\nARTÍCULO 475. La pena que corresponde al delito de defraudación se impondrá también a quien:\nI. Mediante la simulación de actos jurídicos omita total o parcialmente el pago de las contribuciones a su cargo.\nII. Consigne en las declaraciones que presente para fines fiscales, ingresos o utilidades menores a los realmente obtenidos.\nIII. Proporcione con falsedad a las autoridades fiscales que los requieran, datos que obren en su poder y que sean necesarios para determinar las contribuciones.\nARTÍCULO 476. El delito de defraudación fiscal se sancionará con prisión de tres meses a dos años si el monto de lo defraudado o que se intentó defraudar es inferior a dos veces el salario mínimo diario vigente en el municipio elevado al año; con prisión de dos a cuatro años, si dicho monto equivale a más de dos veces el salario mínimo diario elevado al año.\nARTÍCULO 477. Cuando los procesados a que se refiere esta Sección paguen las contribuciones originadas por los hechos imputados, las sanciones y los recargos respectivos, o bien estos créditos fiscales queden garantizados a satisfacción de la propia Tesorería. Se extinguirá la acción penal.\nARTÍCULO 478. Comete el delito de rompimiento de sellos en materia fiscal quien, sin autorización legal, altere o destruya los aparatos de control, sellos o marcas oficiales colocados con finalidad fiscal, o impida por medio de cualquier maniobra, que se logre el propósito para el que fueron colocados.\nARTÍCULO 479. Al que cometa el delito de rompimiento de sellos se le impondrá la pena de dos meses a seis años de prisión y multa de cien a doscientas veces el salario mínimo diario vigente en el municipio.\nARTÍCULO 480. La acción penal de los delitos fiscales perseguibles por querella previa declaratoria de perjuicio del Tesorero Municipal, prescribirá en tres años contados a partir del día en que dicha Tesorería tenga conocimiento del delito y del delincuente; y si no tiene conocimiento, en cinco años los que se computarán a partir de la fecha de la comisión del delito. En los demás casos, se estará a las reglas del título, con relación a los beneficios por faltas penales de penalidad alternativa para efectos procesales,\nTÍTULO CUARTO\nDE LA JUSTICIA ADMINISTRATIVA FISCAL\nCAPÍTULO PRIMERO\nDEL JUICIO CONTENCIOSO-ADMINISTRATIVO\nARTÍCULO 481. En contra de los actos que con carácter definitivo emitan las autoridades administrativas o fiscales del Municipio, procederá el juicio de nulidad ante el Tribunal de lo Contencioso\nAdministrativo del Estado, que se substanciará y resolverá conforme al procedimiento que establezca la ley correspondiente.\nCAPÍTULO SEGUNDO\nDE LOS RECURSOS FISCALES\nARTÍCULO 482. En contra de los actos administrativos emitidos por las autoridades municipales proceden los siguientes recursos:\nI. De revocación.\nII. De oposición al procedimiento administrativo de ejecución.\nIII. De nulidad de notificaciones.\nARTÍCULO 483. Es improcedente el recurso cuando se hagan valer contra actos administrativos:\nI. Que no afecten el interés jurídico del recurrente.\nII. Que sean resoluciones dictadas en recurso administrativo o en cumplimiento de éstas o de sentencias.\nIII. Que hayan sido impugnados ante el Tribunal de lo Contencioso Administrativo.\nIV. Que se hayan consentido, entendiéndose por consentimiento cuando no se promoviere recurso alguno en el plazo señalado.\nV. Que sean conexos a otro que haya sido impugnado por medio de algún recurso o medio de defensa diferente.\nARTÍCULO 484. El recurso de revocación procederá contra las resoluciones definitivas que:\nI. Determinen contribuciones o accesorios.\nII. Nieguen la devolución de cantidades que procedan conforme a la ley.\nIII. Las demás que sean definitivas y tengan el carácter de multas no fiscales emitidas por autoridades administrativas del Municipio.\nARTÍCULO 485. La interposición del recurso de revocación será de carácter optativo antes de acudir el interesado al Tribunal de lo Contencioso Administrativo del Estado. Una vez elegido cualesquiera de estos medios de defensa, el interesado deberá intentar la misma vía si pretende impugnar un acto administrativo que sea antecedente o consecuencia del otro, a excepción de las resoluciones dictadas en cumplimiento de las emitidas en recursos administrativos.\nARTÍCULO 486. El recurso de oposición al procedimiento administrativo de ejecución procederá en contra de los actos que:\nI. Exijan el pago de créditos fiscales, cuando se alegue que éstos se han extinguido o que su monto real es inferior al exigido, siempre que el cobro en exceso sea imputable a la oficina ejecutora o se refiera a recargos o gastos de ejecución.\nII. Se dicten en el procedimiento administrativo de ejecución, cuando se alegue que éste no se ha ajustado a la ley.\nIII. Afecten el interés jurídico de terceros en los casos a que se refiere el artículo 498 de este código.\nIV. Determinen el valor de los bienes embargados.\nARTÍCULO 487. El tercero que afirme ser propietario de los bienes o negociaciones o titular de los derechos embargados, podrá hacer valer el recurso de oposición al procedimiento administrativo de ejecución en cualquier tiempo antes de que se finque el remate, se enajenen fuera de remate o se adjudiquen los bienes a favor del fisco municipal. El tercero que afirme tener derecho a que los créditos a su favor se cubran preferentemente a los créditos fiscales municipales, lo hará valer en cualquier tiempo antes de que se haya aplicado el importe del remate a cubrir el crédito fiscal.\nARTÍCULO 488. El recurso de oposición al procedimiento administrativo de ejecución se hará valer ante la oficina ejecutora y no podrá discutirse en el mismo la validez del acto administrativo en que se haya determinado el crédito fiscal.\nNo procederá este recurso contra actos que tengan por objeto hacer efectivas fianzas otorgadas en garantía de obligaciones fiscales a cargo de terceros.\nARTÍCULO 489. Cuando el recurso de oposición al procedimiento administrativo de ejecución se interponga por que éste no se ajustó a la ley, las violaciones cometidas antes del remate sólo podrán hacerse valer hasta el momento de la convocatoria en primera almoneda, salvo que se trate de actos de ejecución sobre bienes legalmente inembargables, o de actos de imposible reparación material, en cuyo caso el recurso podrá interponerse contra el acta en que conste la diligencia de embargo, caso en el que el plazo para interponer el recurso se computará a partir del día siguiente al en que surta efectos la notificación del requerimiento de pago o del día siguiente al de la diligencia de embargo.\nSi las violaciones tuvieren lugar con posterioridad a la mencionada convocatoria o se tratare de venta de bienes fuera de subasta, el recurso se hará valer contra la resolución que finque el remate o la que autorice la venta fuera de subasta.\nARTÍCULO 490. El recurso de nulidad de notificaciones procederá en contra de las que se hagan en contravención de las disposiciones legales.\nARTÍCULO 491. La interposición del recurso de nulidad de notificaciones suspenderá los plazos para el ejercicio tanto de las facultades de las autoridades fiscales, como de los derechos de los particulares, hasta en tanto se resuelva el recurso.\nLa declaratoria de nulidad de la notificación, traerá como consecuencia la nulidad de las actuaciones hechas con base en la notificación anulada y que tengan relación con ella.\nEn tanto se resuelve este recurso, quedará en suspenso el término legal para impugnar la resolución de fondo.\nCuando ya se haya iniciado juicio contencioso, será improcedente este recurso y se hará mediante ampliación de la demanda respectiva.\nARTÍCULO 492. Con excepción del recurso de revocación, los demás recursos que establezca el presente código deberán agotarse previamente a la interposición de juicio contencioso administrativo.\nARTÍCULO 493. El escrito de interposición del recurso deberá presentarse ante la autoridad que emitió o ejecutó el acto impugnado, dentro de los quince días siguientes a aquél en que surtió efectos su notificación. este artículo, se suspenderá hasta un año, si antes no se hubiera aceptado el cargo de representante de la sucesión.\nARTÍCULO 494. El escrito de interposición del recurso deberá satisfacer los siguientes requisitos:\nI. El nombre, la denominación o razón social, según sea persona física o moral y el domicilio fiscal.\nII. La autoridad a que se dirige.\nIII. El domicilio para oír y recibir notificaciones y el nombre de la persona autorizada para tal efecto.\nIV. El acto que se impugna.\nV. Los agravios que cause el acto impugnado.\nVI. Las pruebas que se ofrezcan y los hechos controvertidos de que se trate.\nVII. La firma de quien promueve.\nCuando el escrito no contenga los requisitos a que se refieren las fracciones V y VII de este artículo, el recurso se desechará de plano; si las omisiones consisten en los requisitos de las fracciones I y IV, la autoridad fiscal requerirá al promovente para que en el plazo de 5 días los cubra y en caso de incumplimiento se tendrá por no presentado el recurso.\nEn caso de no señalar domicilio para oír y recibir notificaciones, las mismas se efectuarán por estrados.\nCuando no se gestione en nombre propio, la representación de los interesados deberá recaer en licenciado en derecho.\nNo será aplicable lo dispuesto en este párrafo si la gestión se realiza en nombre de una persona moral en los términos de la ley que lo regula y conforme a sus estatutos, sin perjuicio de lo que disponga la legislación de profesiones.\nCuando no se haga alguno de los señalamientos anteriores, la autoridad fiscal requerirá al promovente para que en el plazo de cinco días los indique; en caso de incumplimiento, se tendrá por no presentado el recurso.\nARTÍCULO 495. El promovente deberá acompañar al escrito en que se interponga el recurso:\nI. Los documentos que acrediten su personalidad cuando actúe en nombre de otros o de personas morales\nII. El documento en que conste el acto impugnado\nIII. Constancia de notificación del acto impugnado, excepto cuando el promovente declare bajo protesta certificado con acuse de recibo o se trate de negativa ficta. Si la notificación fue por edictos, deberá señalar la fecha de la última publicación y el órgano en que ésta se hizo.\nIV. Las pruebas documentales que ofrezca y el dictamen pericial, en su caso.\nCuando el interesado no hubiere podido obtener las pruebas documentales que requiera, a pesar de que dichos documentos debieran estar legalmente a su disposición, deberá señalar el archivo o el lugar en que se encuentren, así como una relación detallada de los documentos para que la autoridad requiera su remisión, cuando esto sea legalmente posible. Para este efecto se deberán identificar con toda precisión los documentos en cuestión.\nCuando no se acompañe alguno de los documentos a que se refiere este precepto, la autoridad fiscal requerirá al promovente para que en el plazo de 5 días los presente y en caso de que no lo haga se tendrán por no ofrecidas las pruebas o, si se trata de los documentos mencionados en las fracciones I a\nIII, se tendrá por no interpuesto el recurso.\nARTÍCULO 496. En los recursos administrativos se admitirán toda clase de pruebas excepto la confesión a cargo de las autoridades. La valoración de las pruebas se regirá por lo establecido en el Código\nProcesal Civil del Estado.\nARTÍCULO 497. La autoridad deberá dictar resolución y notificarla en un término que no excederá de cuatro meses contados a partir de la fecha de interposición del recurso. El silencio de la autoridad significará que se ha confirmado el acto impugnado.\nEl recurrente podrá optar por esperar la resolución expresa o a impugnar en cualquier tiempo la presunta confirmación del acto impugnado.\nLa resolución del recurso se fundará en derecho y examinará todos y cada uno de los agravios hechos valer por el recurrente, teniendo la autoridad la facultad de invocar hechos notorios; pero cuando uno de los agravios sea suficiente para desvirtuar la validez del acto impugnado, bastará con el examen de dicho punto.\nARTÍCULO 498. La resolución que ponga fin al recurso podrá:\nI. Desecharlo por improcedente.\nII. Confirmar el acto impugnado.\nIII. Mandar reponer el procedimiento administrativo.\nIV. Dejar sin efectos el acto impugnado.\nV. Modificar el acto impugnado o dictar uno nuevo que lo sustituya, cuando el recurso intentado sea total o parcialmente resuelto a favor del recurrente. Si la resolución ordena realizar un determinado acto o iniciar la reposición de un procedimiento, deberá cumplirse en un plazo de cuatro meses aún cuando haya transcurrido el plazo que señala el artículo 402 de este código.\nARTÍCULO PRIMERO. Se derogan los artículos 176 a 529 correspondientes al Libro Tercero del Código\nMunicipal para el Estado de Coahuila, contenido en el Decreto No. 221, publicado en el Periódico Oficial\nARTÍCULO SEGUNDO. El presente código deberá publicarse en el Periódico Oficial del Gobierno del\nEstado y entrará en vigor en octubre 1° de 1999.\nARTÍCULO TERCERO. Se derogan todas las disposiciones que se opongan al presente Decreto.\nARTÍCULO CUARTO. Los procedimientos administrativos de ejecución fiscal iniciados se concluirán con base en las disposiciones del Código Municipal para el Estado de Coahuila, contenido en el Decreto No.\nARTÍCULO QUINTO. Hasta que se cree el Tribunal de lo contencioso administrativo, la resolución contra la que proceda el recurso será la que ponga fina al procedimiento. del mes de Junio de mil novecientos noventa y nueve.\nDIPUTADO PRESIDENTE\nRICARDO A. MALDONADO ESCOBEDO.\nDIPUTADA SECRETARIO DIPUTADO SECRETARIO\nJOSE GPE. CESPEDES CASAS JESÚS CARLOS PIZAÑA ROMO.\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nDIP. JORGE A. ROSALES TALAMAS DIP. TERESO MEDINA RAMIREZ\nDIP. ANTONIO BERCEHELMANN ARIZPE DIP. RAUL ONOFRE CONTRERAS\nDIP. FERNANDO OROZCO CORTES DIP. JOSE ANGEL CHAVEZ VARGAS\nDIP. RAUL ZAPICO ESCARCEGA DIP. RAFAEL RICO GONZALEZ\nDIP. SERGIO RESENDIZ BOONE DIP. JESUS SEGURA FLORES\nDIP. IRMA ELIZONDO RAMÍREZ DIP. FRANCISCO NAVARRO MONTENEGRO\nDIP. JOSE GUILLERMO ANAYA LLAMAS DIP. JOSE IGNACIO CORONA RODRIGUEZ\nDIP. J. SALVADOR HERNANDEZ VELEZ DIP. EDELMIRO ASCENCION LUNA LUNA\nDIP. MA. MAYELA HERNANDEZ VALDES DIP. JESUS ALBERTO PADER VILLARREAL\nDIP. JOSE ENRIQUE CAMPOS ARAGON DIP. TRINIDAD MORALES VARGAS\nDIP. EVARISTO PEREZ ARREOLA DIP. ROBERTO GARZA GARZA\nDIP. JORGE DE LA PEÑA QUINTERO DIP. JESUS LOPEZ PIÑA\nDIP. PEDRO LUIS BERNAL ESPINOSA\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nSUFRAGIO EFECTIVO. NO REELECCION\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY\nEL SECRETARIO DE GOBIERNO\nLIC. CARLOS JUARISTI SEPTIEN\nEL SECRETARIO DE FINANZAS\nLIC. ANTONIO JUAN MARCOS ISSA\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE\nREFORMAS A LA PRESENTE LEY.\nARTÍCULO PRIMERO. Este decreto entrará en vigor el día de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nARTÍCULO SEGUNDO. El Congreso del Estado en coordinación con todos los Ayuntamientos de la entidad, antes del inicio del ejercicio fiscal del año 2002, establecerán los criterios necesarios para que los valores unitarios de suelo y de construcción que sirven de base para el cobro de las contribuciones sobre la propiedad inmobiliaria, sean equiparables a los valores del mercado de dicha propiedad y procederán, en su caso, a realizar las reformas o adiciones legales correspondientes a las tasas aplicables para el cobro de las mencionadas contribuciones, a fin de garantizar su apego a los principios de proporcionalidad y equidad.\nPara tal efecto, el Congreso del Estado a través de la Comisión de Finanzas coordinará, a partir de la entrada en vigor de este decreto, un programa con los municipios para definir los criterios proporcionales y equitativos que se deben establecer para fijar la base de las contribuciones sobre la propiedad inmobiliaria, de conformidad con las disposiciones aplicables. apoyo y asesoría necesaria.\nARTÍCULO TERCERO. Los juzgados de conciliación deberán continuar con la denominación y competencia que actualmente tienen, hasta el treinta y uno de agosto del año dos mil uno, fecha en que concluirán sus funciones, quedando sin efecto los nombramientos de sus titulares. Consecuentemente, las disposiciones contenidas en los hasta la fecha señalada, con excepción de lo dispuesto en la fracción I del artículo 43. establece el Código Municipal, según lo acuerde el Ayuntamiento respectivo.\nEn todo caso, se deberán respetar los derechos laborales del personal que formaba parte de los Juzgados de\nConciliación. Los ayuntamientos emitirán los acuerdos necesarios para regularizar su situación laboral y su reorganización dentro de la administración pública municipal.\nHasta en tanto el Consejo de la Judicatura determine nuevos distritos judiciales, seguirán vigentes, para todos los que ahora se reforma; y que tienen como cabecera las ciudades de: Saltillo, Monclova, Sabinas, Piedras Negras, Acuña, Torreón, San Pedro de las Colonia y Parras de la Fuente.\nARTÍCULO CUARTO. Los Ayuntamientos dentro del plazo de un año contado a partir de la entrada en vigor de este decreto, deberán instalar las Unidades Municipales de Protección Civil, según sus necesidades, condiciones y particularidades socioeconómicas.\nEstas unidades formarán parte de la administración pública municipal, según el acuerdo que emita el Ayuntamiento.\nEn aquellos municipios que no cuenten con estas unidades, el Ejecutivo del Estado a través de la instancia correspondiente podrá coadyuvar, colaborar o sustituir la función de las mismas hasta en tanto el municipio pueda asumir plenamente esta función.\nARTÍCULO QUINTO. Dentro del plazo de un año contado a partir de la entrada en vigor de este decreto, los ayuntamientos deberán adecuar su reglamentación, acuerdos, circulares y demás disposiciones generales.\nARTÍCULO SEXTO. Se derogan todas las disposiciones en contrario.\nP.O.30 DE DICIEMBRE DE 2005\nPRIMERO. El presente decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del\nGobierno del Estado.\nSEGUNDO. Se derogan todas las disposiciones que se opongan al presente decreto.\nP.O.1 DE JUNIO DE 2007\nPRIMERO.- La presente reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Las empresas que al momento de la entrada en vigor de este Decreto se encuentren en proceso de integrar algunos de los supuestos contemplados en la reforma, deberán de informar de dicha circunstancia en un plazo no mayor de treinta días a la Tesorería Municipal que corresponda, contados a partir de la entrada en vigor de esta reforma, a efecto de que sea aplicado el nuevo régimen.\nP.O.29 DE JUNIO DE 2007\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEGUNDO.- Se derogan todas las disposiciones legales que se opongan a este Decreto.\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEGUNDO.- Se derogan todas las disposiciones que se opongan al presente decreto.\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEGUNDO.- Se derogan todas las disposiciones que se opongan al presente decreto.",
  "ordenamiento": "CÓDIGO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de julio de 1999",
  "ULTIMA REFORMA PUBLICADA": "08 DE FEBRERO DE 2008",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}