{
  "titulo": "Reglamento de las Actividades A Que Se Refiere el Título Tercero de la Ley de Hidrocarburos",
  "Contenido": "LEY DE HIDROCARBUROS\nTEXTO VIGENTE\nAl margen un sello con el Escudo Nacional, que dice: Estados Unidos Mexicanos.- Presidencia de la República.\nENRIQUE PEÑA NIETO, Presidente de los Estados Unidos Mexicanos, en ejercicio de la facultad que me confiere el artículo 89, fracción I de la Constitución Política de los Estados Unidos Mexicanos y, con fundamento en los artículos 33 y 43 Ter de la Ley Orgánica de la Administración Pública Federal; 1, 2, fracciones III, IV y V, 48 al 84, 95, 131 y demás relativos de la Ley de Hidrocarburos y 41, fracción I, y 42 de la Ley de los Órganos Reguladores\nCoordinados en Materia Energética, he tenido a bien expedir el siguiente\nREGLAMENTO DE LAS ACTIVIDADES A QUE SE REFIERE EL TÍTULO TERCERO DE LA LEY DE HIDROCARBUROS\nCAPÍTULO I\nDE LAS DISPOSICIONES GENERALES\nArtículo 1.- El presente ordenamiento tiene por objeto regular los permisos para realizar las actividades de Tratamiento y refinación de Petróleo; Procesamiento de Gas Natural; exportación e importación de Hidrocarburos y Petrolíferos; Transporte, Almacenamiento, Distribución, compresión, descompresión, licuefacción, regasificación, comercialización y Expendio al Público de Hidrocarburos, Petrolíferos o Petroquímicos, según corresponda, así como para la gestión de Sistemas Integrados, en términos del Título Tercero de la Ley de Hidrocarburos.\nArtículo 2.- Para efectos de este Reglamento, además de las definiciones previstas en el artículo 4 de la Ley de Hidrocarburos, se entenderá, en singular o plural, por:\nI. Almacenista: El titular de un permiso de Almacenamiento;\nII. Auto-tanque: El vehículo automotor que en su chasis tiene instalado en forma permanente uno o más\nRecipientes No Desmontables para el Transporte o la Distribución de Hidrocarburos y Petrolíferos en función del tipo de permiso otorgado;\nIII. Bodega de Expendio: El establecimiento destinado al Expendio al Público de Petrolíferos a presión envasados previamente por el Distribuidor, en Recipientes Portátiles;\nIV. Buque-tanque: La embarcación con uno o varios Recipientes No Desmontables que se utiliza para el Transporte marítimo o fluvial de Hidrocarburos y Petrolíferos;\nV. Carro-tanque: El vehículo con uno o varios Recipientes No Desmontables que se utiliza para el Transporte por vía férrea de Hidrocarburos y Petrolíferos;\nVI. Centro: El Centro Nacional de Control del Gas Natural;\nVII. Comisión: La Comisión Reguladora de Energía;\nVIII. Ductos: Las tuberías e instalaciones para el Transporte de Hidrocarburos, Petrolíferos o Petroquímicos, así como para la Distribución de Petrolíferos y Gas Natural;\nIX. Estación de Servicio con fin Específico: La instalación que cuenta con la infraestructura y equipos necesarios para llevar a cabo el Expendio al Público de Gas Natural o Petrolíferos para vehículos automotores, Recipientes\nPortátiles y Recipientes Transportables no sujetos a presión, o bien la instalación diseñada para el Expendio al Público por medio del llenado parcial o total de Gas Licuado de Petróleo en Recipientes Portátiles a presión;\nX. Estación de Servicio Multimodal: La instalación que cuenta con la infraestructura y equipos necesarios para llevar a cabo el Expendio al Público simultáneo de Gas Natural y Petrolíferos para vehículos automotores,\nRecipientes Portátiles, así como Recipientes Transportables no sujetos a presión;\nXI. Instalación de Aprovechamiento: El Sistema formado por dispositivos para la recepción, amortiguamiento, guarda y manejo de Gas Natural, Petrolíferos y Petroquímicos; regular su presión; conducirlo hasta los aparatos de consumo; dirigir y controlar su flujo y, en su caso, efectuar su vaporización artificial y medición, con objeto de aprovecharlo consumiéndolo en condiciones controladas. El Sistema inicia en el punto de suministro y termina en los aparatos de consumo. Por punto de suministro se entiende el lugar donde se recibe el Gas Natural, los Petrolíferos y los Petroquímicos, o la salida del medidor que registra el consumo en las instalaciones abastecidas por Ducto;\nXII. Ley: La Ley de Hidrocarburos;\nXIII. Recipiente No Desmontable: El envase utilizado para contener Hidrocarburos o Petrolíferos, que por sus accesorios, peso, dimensiones, o tipo de instalación fija, no puede manejarse o transportarse por los Usuarios\nFinales, por lo cual debe ser abastecido en su sitio de instalación;\nXIV. Recipiente Portátil: El envase utilizado para la Distribución o Expendio al Público de Gas Licuado de Petróleo y otros Petrolíferos, cuyas características de seguridad, peso y dimensiones, permiten que pueda ser manejado manualmente por Usuarios Finales en términos de las normas oficiales mexicanas;\nXV. Recipiente Transportable sujeto a presión: El envase utilizado para contener Gas Natural licuado o comprimido, así como Gas Licuado de Petróleo y otros Petrolíferos, que por sus características de seguridad, peso y dimensiones, debe ser manejado manualmente por personal capacitado del Permisionario, en términos de las normas oficiales mexicanas;\nXVI. Recipiente Transportable no sujeto a presión: El envase utilizado para contener Petrolíferos diferentes al Gas\nLicuado de Petróleo, que por sus características de seguridad, peso y dimensiones, puede ser manejado manualmente por el Usuario, en términos de las normas oficiales mexicanas y demás disposiciones aplicables;\nXVII. Secretaría: La Secretaría de Energía;\nXVIII. Semirremolque: La estructura móvil no autopropulsada que mantiene en forma fija y permanente un recipiente para contener Hidrocarburos como el Gas Natural licuado o comprimido, así como Petrolíferos, que permite el Transporte y la realización de maniobras de carga y descarga de los mismos;\nXIX. Sistema: El conjunto de elementos empleados para el Transporte, Almacenamiento, Distribución, compresión, descompresión, licuefacción o regasificación, tales como Ductos, compresores, bombas, reguladores, medidores, tanques, depósitos, evaporadores y otros equipos e instalaciones;\nXX. Transportista: El titular de un permiso de Transporte;\nXXI. Trayecto: El recorrido de un Sistema de Transporte por Ducto de uno o más puntos de origen a uno o más puntos de destino;\nXXII. Usuario: El Permisionario que solicita o utiliza los servicios de otro Permisionario;\nXXIII. Usuario Final: La persona que adquiere para su consumo Hidrocarburos, Petrolíferos o Petroquímicos, y\nXXIV. Vehículo de Reparto: El medio utilizado para la Distribución a través de Recipientes Transportables sujetos a presión y Recipientes Portátiles.\nArtículo 3.- La interpretación y aplicación del presente Reglamento para efectos administrativos corresponde a la Secretaría y a la Comisión, en el ámbito de sus respectivas competencias.\nEn lo no previsto en el presente Reglamento en materia de actos, procedimientos y resoluciones administrativas, será aplicable de manera supletoria la Ley Federal de Procedimiento Administrativo.\nArtículo 4.- Corresponde a la Secretaría regular y supervisar, así como otorgar, modificar y revocar los permisos para las actividades siguientes:\nI. El Tratamiento y refinación de Petróleo;\nII. El Procesamiento del Gas Natural, y\nIII. La exportación e importación de Hidrocarburos y Petrolíferos en términos de la Ley de Comercio Exterior y con el apoyo de la Secretaría de Economía.\nArtículo 5.- Corresponde a la Comisión regular y supervisar, así como otorgar, modificar y revocar los permisos para las actividades siguientes:\nI. Transporte y Almacenamiento de Hidrocarburos y Petrolíferos;\nII. El Transporte por Ducto y el Almacenamiento que se encuentre vinculado a Ductos, de Petroquímicos;\nIII. Distribución de Gas Natural y Petrolíferos;\nIV. Regasificación, licuefacción, compresión y descompresión de Gas Natural;\nV. Comercialización y Expendio al Público de Gas Natural y Petrolíferos;\nVI. Distribución de combustibles para aeronaves, y\nVII. Gestión de los Sistemas Integrados, incluyendo el Sistema de Transporte y Almacenamiento Nacional\nIntegrado de Gas Natural.\nCAPÍTULO II\nDE LOS PERMISOS\nArtículo 6.- La realización de las actividades a que se refiere el Título Tercero de la Ley requerirá de permiso, en los términos de la misma y este Reglamento.\nArtículo 7.- Las actividades de Transporte, Almacenamiento, Distribución, comercialización, compresión, licuefacción, descompresión, regasificación, gestión de los Sistemas Integrados y Expendio al Público a que se refiere este Reglamento, deberán realizarse de manera eficiente, homogénea, regular, segura, continua y uniforme, en condiciones no discriminatorias en cuanto a su calidad, oportunidad, cantidad y precio.\nQueda prohibido a los Permisionarios prestar servicios a los Usuarios que en los términos de la Ley y del presente Reglamento requieran de permiso y no cuenten con el mismo.\nArtículo 8.- Una misma persona podrá ser titular, de forma directa o indirecta a través de filiales o subsidiarias, de distintos permisos a que se refiere este Reglamento, en cuyo caso deberá sujetarse a las disposiciones administrativas de carácter general que expida la Comisión respecto de los criterios previstos en los artículos 62, 63, 64, 68 y 83 de la Ley. Lo anterior con objeto de promover el desarrollo eficiente y competitivo de los mercados y garantizar el acceso abierto y no indebidamente discriminatorio a la prestación de los servicios, en este último caso cuando dicha obligación de acceso abierto sea aplicable.\nArtículo 9.- La Secretaría y la Comisión, según corresponda, expedirán los permisos a que se refiere este ordenamiento, previo cumplimiento de los requisitos previstos en la Ley, el presente Reglamento y demás disposiciones jurídicas aplicables, incluyendo el pago de los derechos o aprovechamientos correspondientes.\nLa realización de obras, adquisición de infraestructura y demás acciones que se lleven a cabo de manera previa al otorgamiento de un permiso, no será motivo suficiente ni otorgará preferencia o prioridad para que la Secretaría o la Comisión otorguen el permiso respectivo.\nArtículo 10.- El Transporte y Distribución por medio de Ductos, así como el Almacenamiento de Hidrocarburos y Petrolíferos quedarán sujetos a las condiciones de acceso abierto no indebidamente discriminatorio a sus instalaciones y servicios y demás obligaciones que conforme a los artículos 70 a 73 de la Ley expida la Comisión mediante disposiciones administrativas de carácter general. Lo previsto en el presente artículo será aplicable para el Transporte por Ductos y Almacenamiento vinculado a Ductos de Petroquímicos.\nArtículo 11.- Los permisos a que se refiere este Reglamento tendrán una vigencia de hasta treinta años, contada a partir de la fecha de su otorgamiento, de conformidad con las disposiciones administrativas de carácter general que al efecto expidan la Secretaría o la Comisión, según corresponda.\nLo anterior salvo los permisos de importación y exportación de Hidrocarburos y Petrolíferos, cuya vigencia será establecida en los términos de la Ley de Comercio Exterior.\nLos permisos podrán ser prorrogados a solicitud del interesado, por una vez hasta por la mitad de la vigencia original, siempre que se acredite el cumplimiento de los requisitos señalados para el otorgamiento del mismo al momento de la presentación de la solicitud de prórroga, se encuentre al corriente en el cumplimiento de las obligaciones inherentes al permiso y se anexe el pago de derechos o aprovechamientos, conforme a las disposiciones de carácter general que al efecto emita la Secretaría o la Comisión, según corresponda.\nCon la finalidad de no afectar la prestación de los servicios a que se refiere este Reglamento, un año antes del vencimiento del permiso o de su prórroga, cualquier interesado, incluyendo el Permisionario, podrá solicitar la expedición de un nuevo permiso para realizar las actividades que se llevan a cabo con el permiso vigente, en los términos de este Reglamento.\nArtículo 12.- Las instalaciones y equipos de los Permisionarios destinadas al Transporte y al Almacenamiento de Hidrocarburos, Petrolíferos y Petroquímicos sólo tendrán el carácter de usos propios cuando la Comisión así lo determine mediante las disposiciones administrativas de carácter general que al efecto emita de conformidad con el artículo 70 de la Ley.\nCAPÍTULO III\nDEL ALCANCE DE LAS ACTIVIDADES PERMISIONADAS\nSección Primera\nDe la Importación y Exportación\nArtículo 13.- El otorgamiento de permisos de importación y exportación de Hidrocarburos y Petrolíferos se llevará a cabo por la Secretaría en términos de la Ley, la Ley de Comercio Exterior y demás disposiciones jurídicas aplicables.\nArtículo 14.- El otorgamiento de un permiso de importación o exportación de Hidrocarburos y Petrolíferos no conlleva la autorización para llevar a cabo las demás actividades permisionadas conforme a la Ley y este\nReglamento, las cuales, para su realización, requieren de los permisos correspondientes o de la contratación de los servicios de un Permisionario.\nSección Segunda\nDel Tratamiento y Refinación del Petróleo y el Procesamiento del Gas Natural\nArtículo 15.- Los permisos de Tratamiento y refinación del Petróleo incluyen las siguientes actividades:\nI. El Tratamiento comprende los procesos industriales previos a la refinación, a los cuales se somete el Petróleo, para llevar a cabo la separación de agua, sedimentos u otros compuestos con los que se encuentre mezclado, y\nII. La refinación comprende el conjunto de procesos físicos y químicos a los cuales se somete el Petróleo para convertirlo en Petrolíferos y Petroquímicos, entre otros productos, para su empleo como insumo en procesos industriales, o para su consumo final.\nArtículo 16.- El Procesamiento de Gas Natural comprende los procesos físicos y químicos a los cuales se somete dicho Hidrocarburo, así como los condensados asociados a éste, para obtener Petrolíferos y Petroquímicos, entre otros productos, susceptibles de ser comercializados, o utilizados como insumo para procesos de transformación industrial.\nArtículo 17.- Los permisos para Tratamiento y refinación del Petróleo, y de Procesamiento de Gas Natural, se otorgarán para una instalación o conjunto de instalaciones específicas y una capacidad de producción determinada, a propuesta del solicitante.\nArtículo 18.- Los Permisionarios de Tratamiento y refinación de Petróleo, así como de Procesamiento de Gas\nNatural, serán responsables de la medición y calidad de los productos finales derivados de sus procesos de conformidad con las normas oficiales mexicanas aplicables.\nSección Tercera\nDe la Comercialización\nArtículo 19.- Para los efectos del presente Reglamento, la comercialización se entiende como la actividad de ofertar a Usuarios o Usuarios Finales, en conjunto o por separado, lo siguiente:\nI. La compraventa de Hidrocarburos, Petrolíferos o Petroquímicos;\nII. La gestión o contratación de los servicios de Transporte, Almacenamiento o Distribución de dichos productos, y\nIII. La prestación o intermediación de servicios de valor agregado en beneficio de los Usuarios o Usuarios Finales en las actividades a que se refiere el presente Reglamento.\nLos permisos de comercialización no conllevan la propiedad de la infraestructura, ni la prestación de los servicios que utiliza y que sean objeto de permisos al amparo del presente Reglamento.\nSección Cuarta\nDel Almacenamiento\nArtículo 20.- El Almacenamiento comprende la actividad de recibir Hidrocarburos, Petrolíferos o Petroquímicos propiedad de terceros, en los puntos de recepción de su instalación o Sistema, conservarlos en depósito, resguardarlos y devolverlos al depositante o a quien éste designe, en los puntos de entrega determinados en su instalación o Sistema, conforme a lo dispuesto en las disposiciones administrativas de carácter general que emita la Comisión. Se excluye de lo anterior, el depósito de bienes que, conforme a los criterios que señale la Comisión, se encuentre directamente vinculado al Tratamiento y refinación de Petróleo, al Procesamiento de Gas Natural, y a la Distribución y Expendio al Público de Petrolíferos para la realización de sus procesos y actividades. En el caso de Petroquímicos, sólo su Almacenamiento vinculado a Ductos estará sujeto a permiso.\nLo anterior, sin perjuicio de lo previsto en el artículo 71, fracción III de la Ley.\nArtículo 21.- Cada permiso de Almacenamiento será otorgado para una instalación o conjunto de instalaciones específicas y una capacidad determinada.\nArtículo 22.- Los Permisionarios de Almacenamiento serán responsables por la guarda del producto desde su recepción en la instalación o Sistema hasta su entrega. Asimismo, los Almacenistas serán responsables de conservar la calidad y realizar la medición del producto recibido y entregado en su instalación o Sistema, de conformidad con las normas oficiales mexicanas aplicables. Lo anterior, sin perjuicio de que los Permisionarios cuyos\nSistemas se encuentren interconectados formalicen protocolos de medición conjunta para cumplir con las responsabilidades señaladas.\nSección Quinta\nDe la Compresión, Descompresión, Licuefacción y Regasificación de Gas Natural\nArtículo 23.- Los permisos de compresión se otorgarán a quienes cuenten con Sistemas mediante los cuales se incremente la presión a fin de reducir el volumen de Gas Natural a niveles que permitan su Transporte en Autotanques, Carro-tanques, Buque-tanques y Semirremolques para su entrega a módulos e instalaciones de descompresión, o su utilización como combustible en vehículos automotores.\nLas estaciones de compresión con la que se presuriza el Gas Natural y las de regulación de presión para la operación de los Sistemas de Ductos formarán parte consustancial a dichos Sistemas, por lo que no se requerirá de un permiso distinto al que se haya otorgado para el Sistema de Ductos de que se trate. Lo anterior sin perjuicio de que dichas estaciones puedan ser operadas por un tercero, sin que ello exima de responsabilidad al Permisionario.\nArtículo 24.- Los permisos de descompresión se otorgarán a quienes cuenten con Sistemas que no formen parte consustancial a la operación de un Sistema de Ductos y mediante los cuales se reduzca la presión del Gas Natural comprimido a niveles que permitan su inyección a un Sistema de Ductos o en Instalaciones de Aprovechamiento.\nArtículo 25.- Los permisos de licuefacción se otorgarán a quienes cuenten con Sistemas mediante los cuales el Gas Natural se somete a un proceso físico para cambiar la fase gaseosa a líquida, con objeto de mantenerlo en fase líquida, transportarlo o utilizarlo en Instalaciones de Aprovechamiento, o como combustible en vehículos automotores.\nArtículo 26.- Los permisos de regasificación se otorgarán a quienes cuenten con Sistemas mediante los cuales el Gas Natural en fase líquida se somete a un proceso para gasificarlo, con objeto de inyectarlo a un Sistema de Ductos o en Instalaciones de Aprovechamiento.\nArtículo 27.- La realización de actividades, de forma conjunta o separada, de compresión, descompresión, licuefacción y regasificación de Gas Natural se determinarán en las disposiciones administrativas de carácter general que al efecto expida la Comisión.\nArtículo 28.- Los permisos a que se refiere la presente Sección se otorgarán para una instalación o conjunto de instalaciones específicas y una capacidad determinada.\nArtículo 29.- Los Permisionarios a que se refiere la presente Sección serán responsables del producto que manipulen desde su recepción y hasta su entrega para efectos del Almacenamiento y Transporte, de conformidad con este Reglamento y las normas oficiales mexicanas.\nSección Sexta\nDel Transporte\nArtículo 30.- El Transporte de Hidrocarburos y Petrolíferos se podrá realizar por medio de Ductos, Auto-tanques,\nSemirremolques, Carro-tanques o Buque-tanques. En el caso de Petroquímicos, sólo su Transporte por Ductos estará sujeto a permiso.\nSin perjuicio de lo establecido en la Ley y este Reglamento, el Transporte por medios distintos a Ductos de Hidrocarburos y Petrolíferos, a que se refiere este artículo, se sujetará a las disposiciones aplicables en materia de comunicaciones y transportes.\nArtículo 31.- Los Transportistas serán responsables por el producto que reciban hasta su entrega al Usuario o Usuario Final. Asimismo, los Transportistas serán responsables de conservar la calidad y realizar la medición del producto recibido y entregado en su Sistema o equipos, de conformidad con las normas oficiales mexicanas. Lo anterior, sin perjuicio de que los Permisionarios cuyos Sistemas se encuentren interconectados formalicen protocolos de medición conjunta para cumplir con las responsabilidades señaladas.\nArtículo 32.- Cuando los solicitantes de un permiso de Transporte por medio de Ductos sean personas morales, éstas deberán tener como objeto social principal la prestación de dicho servicio, así como las actividades relacionadas para la consecución de tal objeto.\nArtículo 33.- Cada permiso de Transporte por Ducto será otorgado para un Trayecto específico en territorio nacional y una capacidad determinada. El Trayecto autorizado quedará registrado en el título de permiso que expida la Comisión.\nEl Transporte por medios distintos a Ductos se otorgará para cualquier destino del territorio nacional, conforme a las disposiciones administrativas de carácter general que al efecto emita la Comisión, considerando, entre otros aspectos, las características del proyecto y los compromisos de inversión que vaya a realizar el Permisionario.\nEn cualquier punto del Trayecto de un Sistema de Transporte por Ducto se podrá entregar o recibir producto, sujeto a la viabilidad técnica y las disposiciones de asignación de capacidad que se determinen en el permiso correspondiente. El Permisionario deberá dar aviso a la Comisión sobre la localización de dichos puntos conforme a los plazos previstos en su permiso.\nLos Permisionarios de Transporte por medio de Ductos estarán obligados a dar acceso abierto a sus Sistemas y a prestar a terceros los servicios de Transporte, sin perjuicio de lo previsto en el artículo 71, fracción III de la Ley, así como en el artículo 72, fracción III de este Reglamento.\nArtículo 34.- Los Sistemas de Transporte por medio de Ductos podrán integrar, en su caso, instalaciones para la recepción y entrega del producto, cuando dichas instalaciones se vinculen directa y exclusivamente con la prestación del servicio de Transporte.\nLas instalaciones de recepción y entrega a que se refiere el presente artículo no conferirán el derecho de prestar el servicio de Almacenamiento. En su caso, dicha actividad requerirá del permiso respectivo.\nSección Séptima\nDe la Distribución\nArtículo 35.- La Distribución comprende la actividad de adquirir, recibir, guardar y, en su caso, conducir Gas\nNatural y Petrolíferos, para su Expendio al Público o consumo final. La Distribución podrá llevarse a cabo mediante\nDucto, Auto-tanques, Vehículos de Reparto, Recipientes Portátiles, Recipientes Transportables sujetos a presión, así como los demás medios que establezca la Comisión en las disposiciones administrativas de carácter general que emita, para su entrega a los Usuarios o Usuarios Finales, en sus instalaciones o las Instalaciones de Aprovechamiento, según corresponda.\nPermisionarios, a fin de intercambiar sus Recipientes Portátiles y Recipientes Transportables vacíos, conforme a las disposiciones administrativas de carácter general que expida la Comisión.\nArtículo 36.- Los Permisionarios a que se refiere esta Sección serán responsables por el producto que distribuyan, desde su recepción y hasta la entrega al Usuario o al Usuario Final. Asimismo, los distribuidores serán responsables de conservar la calidad y realizar la medición del producto recibido y entregado, de conformidad con las normas oficiales mexicanas. Lo anterior, sin perjuicio de que los Permisionarios cuyos Sistemas se encuentren interconectados formalicen protocolos de medición conjunta para cumplir con las responsabilidades señaladas.\nArtículo 37.- La Distribución por medio de Ductos de Gas Natural y Petrolíferos se sujetará a la obligación de acceso abierto conforme al artículo 72 del presente Reglamento. Cuando dichos Permisionarios enajenen el producto, deberán desagregar en su facturación el precio del producto, así como cada uno de los servicios involucrados en su entrega.\nArtículo 38.- El servicio de Distribución por medio de Ductos comprende la actividad de recibir, conducir y entregar Gas Natural y Petrolíferos, a través de una red de tuberías e instalaciones a Usuarios o Usuarios Finales.\nCada permiso de Distribución por medios distintos a Ductos será otorgado para una instalación o conjunto de instalaciones específicas y una capacidad determinada.\nArtículo 39.- Cada permiso de Distribución por medio de Ductos de Gas Natural y Petrolíferos será otorgado por la Comisión para una zona geográfica específica considerando las características técnicas y económicas inherentes a dicha actividad que permitan el desarrollo rentable y eficiente de la red de Distribución, su estructura de costos y los planes de desarrollo urbano aprobados por las autoridades competentes, en su caso, conforme a las disposiciones administrativas de carácter general que al efecto expida.\nPara la determinación de las zonas geográficas a que se refiere el párrafo anterior, la Comisión deberá contar además con la opinión de la Secretaría y de las autoridades competentes, incluyendo las de desarrollo urbano, que correspondan.\nArtículo 40.- La Comisión podrá realizar licitaciones para otorgar permisos de Distribución por medio de Ductos de Gas Natural y Petrolíferos. Previo a ello, la Comisión determinará la zona geográfica a atender en los términos a que se refiere el artículo anterior.\nLas licitaciones podrán ser solicitadas a la Comisión por la Federación, los Gobiernos de los Estados y el Distrito\nFederal, los Municipios y las demarcaciones territoriales en que se divida el Distrito Federal, así como por los Particulares.\nLa Comisión expedirá las disposiciones administrativas de carácter general que señalen las reglas para la celebración de las licitaciones a que se refiere el presente artículo, atendiendo a objetivos de cobertura de Usuarios\nFinales, eficiencia y agilidad en los procesos, así como beneficio a los Usuarios Finales potenciales en términos de oportunidad en la cobertura, calidad en la prestación del servicio y costo del suministro.\nSección Octava\nDel Expendio al Público\nArtículo 41.- El Expendio al Público de Gas Natural y Petrolíferos podrá llevarse a cabo a través de Estaciones de Servicio con fin Específico, Bodegas de Expendio, Estaciones de Servicio Multimodales, así como los demás medios que establezca la Comisión mediante disposiciones administrativas de carácter general.\nLos productos que se expendan al público únicamente podrán adquirirse de un Permisionario.\nArtículo 42.- El Expendio al Público de Petrolíferos podrá llevarse a cabo en Recipientes Portátiles, así como en Recipientes Transportables no sujetos a presión, utilizando instalaciones y equipos que cumplan con los requisitos técnicos previstos en las normas oficiales mexicanas aplicables.\nLos Permisionarios de Expendio al Público de Gas Licuado de Petróleo podrán acordar esquemas con otros\nPermisionarios, a fin de intercambiar sus Recipientes Portátiles vacíos, conforme a las disposiciones administrativas de carácter general que expida la Comisión.\nSección Novena\nArtículo 43.- Para efectos del tercer párrafo del artículo 76 de la Ley, los terceros que soliciten el pronunciamiento favorable de la Secretaría, de la Secretaría de Comunicaciones y Transportes, así como de la Procuraduría General de la República, deberán presentar con su solicitud ante cada autoridad al menos lo siguiente:\nI. Volumen de combustible aéreo a adquirir;\nII. Medio de Transporte a utilizar para el traslado del combustible aéreo;\nIII. Uso o destino del combustible aéreo a adquirir, y\nIV. Forma en que se dispondrá de combustible aéreo sobrante, en su caso.\nLos Distribuidores, antes de entregar el combustible aéreo, verificarán que los terceros cuenten con los pronunciamientos favorables a que se refiere el presente artículo.\nCAPÍTULO IV\nDEL PROCEDIMIENTO PARA LA OBTENCIÓN DE PERMISOS\nArtículo 44.- Los interesados en obtener los permisos a que se refiere el presente Reglamento, con la excepción de los permisos de importación y exportación de Hidrocarburos y Petrolíferos que se otorgarán con base en la Ley de Comercio Exterior, deberán presentar una solicitud a la Secretaría o la Comisión, según corresponda, que contenga los datos señalados en los artículos 50 y 51 de la Ley, así como anexar la evaluación de impacto social a que se refiere el artículo 121 de la Ley, conforme al Reglamento de la Ley de Hidrocarburos.\nLa Secretaría y la Comisión expedirán, mediante disposiciones administrativas de carácter general, los formatos y las especificaciones, en su caso, de los requisitos a que se refieren los artículos 50, 51 y 121 de la Ley, para cada actividad permisionada.\nArtículo 45.- El procedimiento para la obtención de un permiso ante la Secretaría o la Comisión, según corresponda, se llevará a cabo, previa acreditación por parte del solicitante de lo dispuesto en el artículo 51 de la Ley, y conforme a lo siguiente:\nI. La admisión a trámite de la solicitud se determinará dentro de los diez días siguientes a la recepción de la misma. Transcurrido dicho plazo sin que medie un requerimiento, la solicitud se tendrá por admitida. Si dentro del plazo a que se refiere esta fracción se determina la omisión de un requisito, se requerirá al promovente que presente los requisitos omitidos dentro de los diez días siguientes a la notificación del requerimiento respectivo. En caso de que el solicitante no desahogue dicho requerimiento en el plazo otorgado se tendrá por no admitida la solicitud;\nII. Una vez admitida la solicitud, la Secretaría o la Comisión, según corresponda, llevarán a cabo el análisis y evaluación de la misma, teniendo un plazo de noventa días para resolver lo conducente. Las solicitudes recibidas se publicarán en la página electrónica de la Secretaría o de la Comisión, según corresponda, observando lo establecido en la Ley Federal de Transparencia y Acceso a la Información Pública Gubernamental;\nIII. Durante los primeros treinta días del plazo referido en la fracción anterior, la Secretaría o la Comisión analizarán, según corresponda, la solicitud y podrán prevenir al interesado para que dentro del plazo de treinta días contado a partir de que surta efectos la notificación, subsane cualquier omisión o deficiencia en la información o documentación presentada; transcurrido dicho plazo sin desahogar la prevención, se desechará la misma;\nCuando la Secretaría o la Comisión, según corresponda, hayan prevenido al interesado en términos del párrafo anterior, el plazo para la emisión de la resolución se suspenderá y se reanudará a partir del día hábil inmediato siguiente a aquél en que el interesado desahogue la prevención;\nIV. En cualquier momento del procedimiento de evaluación se podrá:\na) Requerir al solicitante la información complementaria que se considere necesaria para resolver sobre el otorgamiento del permiso;\nb) Realizar investigaciones;\nc) Recabar información de otras fuentes;\nd) Efectuar consultas con los gobiernos de los estados y el Distrito Federal, los municipios y las demarcaciones territoriales en que se divida el Distrito Federal;\ne) Celebrar audiencias y, f) Realizar, en general, cualquier acción que se considere necesaria para mejor proveer en la resolución del otorgamiento del permiso;\nV. La información presentada voluntariamente por el solicitante, distinta a la señalada en las fracciones III y IV de este artículo, podrá ser considerada por la Secretaría o la Comisión, según sea el caso, al resolver sobre la solicitud, siempre y cuando dicha información se presente hasta veinte días antes de que concluya el plazo de la evaluación, y\nVI. Una vez efectuada la evaluación, la Secretaría o la Comisión podrán otorgar o negar el permiso.\nEn caso de negar el permiso, quedarán a salvo los derechos del interesado para presentar una nueva solicitud.\nTratándose de permisos de Transporte por Ductos o de Almacenamiento de Hidrocarburos, Petrolíferos o Petroquímicos, la Comisión podrá llevar a cabo el análisis a que se refiere el artículo 52 de la Ley.\nArtículo 46.- Cuando el solicitante presente información adicional que tenga por objeto modificar la solicitud de permiso y que implique un nuevo proceso de evaluación por parte de la Secretaría o la Comisión, según sea el caso, se requerirá el desistimiento de la solicitud original y el inicio de una nueva solicitud, previo pago de los derechos o aprovechamientos que correspondan.\nCAPÍTULO V\nDE LAS MODIFICACIONES A LOS PERMISOS\nArtículo 47.- Los permisos otorgados por la Comisión podrán modificarse de oficio cuando, entre otros, los términos y condiciones originalmente aprobados para la prestación del servicio ya no correspondan a las necesidades del servicio o afecten la seguridad, eficiencia, homogeneidad, regularidad, calidad y continuidad del mismo. Las modificaciones de oficio se realizarán de acuerdo al siguiente procedimiento:\nI. Se notificará al Permisionario, las modificaciones correspondientes, las cuales deberán estar fundadas y motivadas debidamente, y otorgará un plazo de treinta días para que éste manifieste lo que a su derecho convenga.\nTranscurrido el plazo a que se refiere el párrafo anterior sin que el Permisionario exponga lo que a su derecho convenga, se entenderá por consentidas las modificaciones propuestas por la Comisión;\nII. Una vez cumplido el plazo a que se refiere el primer párrafo de la fracción anterior, la Comisión procederá, dentro de los diez días siguientes, a resolver lo conducente.\nEn dicha resolución, la Comisión, en su caso, deberá analizar lo expuesto por el Permisionario, y\nIII. La Comisión deberá hacer del conocimiento del Permisionario la resolución.\nLas modificaciones a que se refiere este artículo no requerirán el pago de derechos o aprovechamientos.\nArtículo 48.- Los permisos otorgados por la Secretaría o la Comisión, según sea el caso, podrán modificarse a solicitud de parte, previo pago de los derechos o aprovechamientos correspondientes.\nLas modificaciones accionarias se sujetarán a lo establecido en el último párrafo del artículo 83 de la Ley.\nLa modificación de los permisos a solicitud de parte se sujetará, en lo conducente, al procedimiento previsto en los artículos 44 y 45 del presente Reglamento.\nCAPÍTULO VI\nDE LAS CESIONES DE LOS PERMISOS\nArtículo 49.- Además de cumplir con lo previsto en el artículo 53 de la Ley, las solicitudes de cesiones de los permisos al implicar un cambio de Permisionario, se deberán tramitar, a través de una solicitud de modificación de permiso, por lo que se substanciarán, en lo conducente, conforme al procedimiento previsto en el artículo 48 del presente Reglamento.\nArtículo 50.- La Comisión solicitará la opinión de la Comisión Federal de Competencia Económica para autorizar las cesiones de permiso que impliquen una participación cruzada, conforme al último párrafo del artículo 83 de la Ley.\nCAPÍTULO VII\nArtículo 51.- La Secretaría o la Comisión, en el ámbito de sus competencias, expedirán disposiciones actividades permisionadas conforme al presente Reglamento. Los títulos de permiso deberán contener, entre otros, los siguientes elementos:\nI. El nombre o razón o denominación social y domicilio del Permisionario en el territorio nacional;\nII. El objeto del permiso;\nIII. La fecha de otorgamiento y su vigencia;\nIV. La descripción sucinta del proyecto y el monto de inversión;\nV. Las obligaciones del Permisionario y las condiciones del permiso;\nVI. Los términos y condiciones para la prestación de los servicios, en su caso;\nVII. Los seguros que deberá contratar el Permisionario, en su caso;\nVIII. La estructura del capital social del Permisionario, en su caso, y\nIX. Cualquier otra información que la Secretaría o la Comisión consideren relevante.\nCAPÍTULO VIII\nDE LAS OBLIGACIONES DE LOS PERMISIONARIOS\nArtículo 52.- Los titulares de los permisos a que se refiere el presente Reglamento estarán obligados a contratar y mantener vigentes los seguros por daños, incluyendo aquéllos necesarios para cubrir los daños a terceros, y acreditar dicha contratación en los términos que establezcan las disposiciones administrativas de carácter general que al efecto emitan la Secretaría y la Comisión, en el ámbito de sus competencias, para hacer frente a las responsabilidades en que pudieran incurrir por las actividades permisionadas.\nArtículo 53.- Los Permisionarios deberán realizar la medición y proporcionar los documentos en que señalen el volumen y las especificaciones de los productos, de acuerdo con las normas oficiales mexicanas aplicables.\nArtículo 54.- Los Permisionarios deberán presentar a la Secretaría o la Comisión, según corresponda, la información relativa a sus actividades para fines de regulación. La Secretaría y la Comisión, de acuerdo con sus respectivas competencias, expedirán disposiciones administrativas de carácter general que contendrán, para cada actividad permisionada, los formatos y especificaciones para que los Permisionarios cumplan con las obligaciones a que se refieren los artículos 50, fracciones IV y V, y 84 de la Ley.\nArtículo 55.- Los Permisionarios estarán obligados a comprobar la procedencia lícita de los Hidrocarburos,\nPetrolíferos y Petroquímicos conforme a los artículos 56, fracción XI, y 84, fracción V de la Ley.\nPara efectos de lo anterior, la Secretaría o la Comisión, en su caso, requerirán la información o documentación que lo acredite en términos de las disposiciones jurídicas aplicables.\nLa Secretaría o la Comisión, en su caso, atenderán las quejas presentadas cuando existan indicios de la realización de actividades permisionadas con Hidrocarburos, Petrolíferos o Petroquímicos de procedencia ilícita y, de ser procedente, iniciarán los procedimientos administrativos de sanción correspondientes. Lo anterior con independencia de que el quejoso pueda hacer del conocimiento de otras autoridades los hechos posiblemente ilícitos, para que éstas determinen lo que en el ámbito de su competencia corresponda.\nArtículo 56.- Los Permisionarios estarán obligados a comprobar la propiedad o posesión legítima de los equipos que utilicen para realizar las actividades al amparo de sus permisos, debiendo identificarlos en términos de las disposiciones jurídicas aplicables.\nArtículo 57.- Para acreditar la procedencia lícita de los Hidrocarburos, Petrolíferos y Petroquímicos, la Comisión podrá emitir disposiciones administrativas de carácter general aplicables al marcado o trazado de los productos.\nArtículo 58.- La Secretaría y la Comisión, en el ámbito de sus respectivas competencias, podrán requerir la tecnologías de la información, siempre y cuando los Permisionarios hayan manifestado expresamente su\nReglamento.\nArtículo 59.- De conformidad con lo establecido en la última fracción del artículo 84 de la Ley, la Secretaría o la Comisión, según corresponda, podrán requerir a los Permisionarios la presentación de escritos en los que, bajo protesta de decir verdad, se responsabilicen de las obligaciones e información técnica y económica que proporcionen a dichas autoridades, para efecto de detectar incumplimientos y, en su caso, la aplicación de las sanciones respectivas.\nCAPÍTULO IX\nDE LOS SISTEMAS INTEGRADOS\nSección Primera\nDe la Creación de Sistemas Integrados\nArtículo 60.- La Comisión aprobará la creación, extensión, expansión y optimización de Sistemas Integrados, en términos de los artículos 60 y 61 de la Ley, con base en estudios de costo-beneficio. Para estos efectos, la Comisión expedirá disposiciones administrativas de carácter general, en las cuales se considerarán como elementos mínimos los siguientes:\nI. Los efectos de cada una de las interconexiones entre los Sistemas de Transporte que conformarían el Sistema\nIntegrado;\nII. Los beneficios sistémicos en términos de mejoras en las condiciones de seguridad, continuidad, confiabilidad, calidad, redundancia y eficiencia;\nIII. Los efectos en los Usuarios o Usuarios Finales derivados de las diferencias en asignación de costos entre enfoques incrementales o sistémicos;\nIV. La confiabilidad, tamaño, capacidad y riesgos de disponibilidad de Hidrocarburos y Petrolíferos asociados a las fuentes de suministro accesibles mediante el Sistema;\nV. La viabilidad técnica y económica de largo plazo de los proyectos que conformen los Sistemas Integrados;\nVI. La congruencia con la política pública en materia energética, y\nVII. Los cambios en el riesgo comercial que enfrentan los Sistemas al mutar de una operación independiente a una integrada.\nArtículo 61.- La integración de los Sistemas de Almacenamiento y Transporte privados a Sistemas Integrados es de carácter voluntario. La Comisión podrá autorizar la desintegración de dichos Sistemas privados cuando se dejen de cumplir los elementos señalados en el artículo anterior. En este caso, la desintegración de los Sistemas privados se sujetará a los términos y condiciones que establezca la Comisión, previa opinión favorable de la Secretaría, considerando los efectos que genere al Sistema Integrado.\nArtículo 62.- Cada Sistema Integrado será operado por un gestor en los términos de los artículos 62, 63 y 64 de la Ley.\nPara el cumplimiento del objeto de los gestores a que se refiere el artículo 62 de la Ley, éstos tendrán las funciones siguientes:\nI. Gestionar los actos jurídicos y demás acciones que resulten necesarias para que los Permisionarios lleven a cabo la prestación de los servicios en el Sistema Integrado;\nII. Determinar los Trayectos, flujos operativos y volúmenes de los Hidrocarburos, Petrolíferos o Petroquímicos en el Sistema Integrado, de manera que se logre un uso óptimo del conjunto de instalaciones interconectadas;\nIII. Identificar las necesidades y proponer la incorporación de nueva infraestructura o ulteriores adecuaciones al Sistema Integrado y participar en los procesos de planeación correspondientes;\nIV. Proponer, para aprobación de la Secretaría, previa opinión de la Comisión, las acciones requeridas para que de que se trate, y\nV. Llevar a cabo los procesos de compensación de ingresos a los Sistemas que formen parte del Sistema\nIntegrado.\nArtículo 63.- Para efectos del artículo 63 de la Ley, para que el gestor sea una entidad privada o público-privada en la que participen los Permisionarios que conformen el Sistema Integrado, éste deberá constituirse como una sociedad mercantil en cuyo capital social participen, de manera igualitaria y con los mismos derechos societarios a fin de evitar los conflictos de interés a que se refiere dicho artículo.\nArtículo 64.- La Comisión expedirá, a propuesta de los gestores de los Sistemas Integrados, la metodología tarifaria por sus funciones de gestión.\nLa tarifa de gestión se integrará a las tarifas correspondientes que sean aplicables a la prestación de los servicios en cada Sistema Integrado.\nAsimismo, la metodología tarifaria deberá considerar los costos eficientes por las actividades de gestión, así como la obtención de una rentabilidad razonable que refleje el costo de oportunidad del capital que, en su caso, deba invertir el gestor, y el costo estimado de financiamiento.\nSin perjuicio de lo anterior, la Comisión establecerá, mediante disposiciones administrativas de carácter general, los criterios a que se sujetará la recuperación de costos e inversiones de los gestores mediante el cobro de tarifas de gestión.\nArtículo 65.- La Comisión deberá emitir las disposiciones de carácter general necesarias para que los gestores se desempeñen, en su caso, bajo una estricta separación funcional respecto de sus actividades de gestor de los Sistemas Integrados y de Permisionarios de Transporte y Almacenamiento. Para tal efecto, la Comisión preverá que los gestores incorporen las divisiones necesarias para realizar sus actividades antes señaladas en forma independiente una de la otra.\nLa Comisión en las reglas de operación de los gestores a que se refiere el artículo 64 de la Ley, incluirá la existencia de comités consultivos en los que participen representantes de las diferentes actividades de la industria de Hidrocarburos, así como Usuarios y Usuarios Finales.\nSección Segunda\nDe los Planes Quinquenales de Expansión y Optimización de la Infraestructura de Transporte por Ducto y Almacenamiento, y de Expansión del Sistema de Transporte y Almacenamiento Nacional Integrado de Gas\nNatural\nArtículo 66.- Durante el mes de abril del primer año de cada quinquenio, los gestores de los Sistemas Integrados deberán proponer a la Secretaría los planes quinquenales de expansión y optimización de la infraestructura de Transporte por Ducto y Almacenamiento, así como de expansión del Sistema de Transporte y Almacenamiento\nNacional Integrado de Gas Natural.\nPara efectos de la aprobación y emisión de dichos planes quinquenales que propongan los gestores de Sistemas\nIntegrados a la Secretaría, ésta resolverá lo conducente de conformidad con el siguiente procedimiento:\nI. El gestor de que se trate solicitará la opinión técnica de la Comisión una vez que se encuentre debidamente integrada su propuesta de plan quinquenal;\nII. La Comisión dentro de los veinte días siguientes a la recepción de la propuesta del plan quinquenal, remitirá al gestor de que se trate, su opinión técnica, la cual deberá considerar los elementos previstos en el artículo 60 del presente Reglamento.\ntécnica;\nIII. El gestor de que se trate, deberá presentar a la Secretaría su propuesta de plan quinquenal, acompañada con la opinión técnica de la Comisión;\nIV. Tratándose del plan quinquenal de expansión del Sistema de Transporte y Almacenamiento Nacional\nIntegrado de Gas Natural, la Secretaría determinará conforme a lo establecido en el artículo 67 de este Reglamento los proyectos que se considerarán como estratégicos y, en su caso, aquéllos como de cobertura social;\nV. La Secretaría podrá requerir al gestor de que se trate, la información adicional que considere necesaria, en un plazo de quince días contado a partir de la recepción de la propuesta de plan quinquenal respectivo.\nEl gestor contará con un plazo de veinte días para atender el requerimiento, y una vez recibida la información adicional, la Secretaría aplicará lo establecido en las fracciones I a III de este artículo, y\nVI. Agotadas las etapas previstas en las fracciones I a IV y, en su caso, la fracción V de este artículo, la Secretaría resolverá dentro de los veinte días lo conducente y publicará el plan quinquenal de que se trate durante el segundo semestre del primer año del quinquenio correspondiente.\nDurante el primer trimestre de cada año la Secretaría, la Comisión y el Centro se sujetarán al procedimiento previsto en el presente artículo para la revisión anual del plan de expansión del Sistema de Transporte y Almacenamiento Nacional Integrado de Gas Natural a que se refiere el último párrafo del artículo 69 de la Ley.\nLa Secretaría podrá determinar en cualquier momento que un proyecto reúne las características para ser considerado como estratégico o, en su caso, de cobertura social y lo informará al Centro para su consideración en la revisión anual.\nArtículo 67.- Para que la Secretaría considere un proyecto como estratégico para garantizar el desarrollo eficiente del Sistema de Transporte y Almacenamiento Nacional Integrado de Gas Natural deberá contar con los siguientes elementos:\nI. Que la naturaleza del proyecto cumpla con, al menos, alguna de las características a que se refiere el tercer párrafo del artículo 69 de la Ley;\nII. La opinión técnica favorable de la Comisión en la cual se evalúen los elementos previstos en el artículo 60 del presente Reglamento. La Comisión emitirá su opinión técnica dentro de los veinte días siguientes a la recepción de la solicitud de la Secretaría, y\nIII. Que el proyecto cumpla con los objetivos de la política pública en materia energética aplicable a los niveles de Almacenamiento y a la garantía de suministro de Hidrocarburos.\nCAPÍTULO X\nDE LA REGULACIÓN ECONÓMICA\nSección Primera\nDe los Términos y Condiciones para la Prestación de los Servicios\nArtículo 68.- La Comisión establecerá, de conformidad con el artículo 82 de la Ley, a través de disposiciones administrativas de carácter general, la regulación de los términos y condiciones a los que deberá sujetarse la prestación de los servicios al amparo de los permisos previstos en este ordenamiento, en términos del artículo 70 del presente Reglamento.\nLas disposiciones administrativas a que se refiere el párrafo anterior, podrán establecer los términos y condiciones para cada actividad permisionada, cuando sea aplicable, las cuales deberán reflejar la práctica común de la industria de cada actividad bajo principios que permitan el desarrollo competitivo de los mercados, así como que la prestación de los servicios sea eficiente, uniforme, homogénea, regular, segura, continua y de calidad.\nLa regulación de los términos y condiciones que emita la Comisión, en términos de este artículo, buscará evitar que los Permisionarios ejerzan poder de mercado en perjuicio de los Usuarios y Usuarios Finales, a través de instrumentar un régimen de regulación predecible, estable y transparente, que establezca condiciones bajo principios de proporcionalidad y equidad en la contratación de los servicios.\nLa Comisión podrá aplicar las medidas establecidas conforme al artículo 83 de la Ley, a fin de que el grado de intervención corresponda con el grado de apertura, la concentración de participantes y demás aspectos relacionados con las condiciones de competencia en cada segmento de la industria de los Hidrocarburos.\ncarácter general a que se refiere este artículo, a efecto de que los términos y condiciones para la prestación de los servicios satisfagan lo señalado en el presente artículo.\nArtículo 69.- La Comisión aprobará en cada caso, los términos y condiciones aplicables a los Permisionarios, los que formarán parte del título de permiso respectivo.\nLos Permisionarios no podrán pactar condiciones distintas a las aprobadas en los términos y condiciones para la prestación de los servicios. Lo anterior salvo aquéllas que expresamente se identifiquen como negociables en los términos y condiciones y que para tales efectos así lo haya determinado la Comisión en el título de permiso correspondiente.\nEn su caso, las condiciones negociables a que se refiere el párrafo anterior se sujetarán a que las circunstancias del Usuario o Usuario Final lo justifiquen, a que el Permisionario extienda dichas condiciones a cualquier otro Usuario o Usuario Final que se encuentre en circunstancias similares, y dichas condiciones no impongan limitaciones o discriminación indebida respecto de los compromisos de prestación de los servicios adquiridos previamente por el Permisionario.\nEl Permisionario deberá hacer del conocimiento general a través de medios de acceso remoto que ponga a disposición de los interesados, una versión pública de las condiciones negociables que hayan sido pactadas con los Usuarios o Usuarios Finales en los términos establecidos en la Ley Federal de Protección de Datos Personales en Posesión de los Particulares.\nCuando dichas condiciones negociables constituyan una nueva modalidad de prestación de servicio, ésta se deberá incorporar a los términos y condiciones aprobados por la Comisión para dicha modalidad.\nArtículo 70.- Los términos y condiciones a que se refiere esta Sección deberán contener, como mínimo, lo siguiente:\nI. Las características y alcances de la prestación del servicio permisionado, de conformidad con lo previsto en la Ley, este Reglamento, el permiso respectivo y demás disposiciones jurídicas aplicables;\nII. La forma en que se deberá garantizar el acceso abierto a la prestación de los servicios permisionados, en los casos en que esta obligación sea aplicable;\nIII. Los derechos y obligaciones del Permisionario y de los Usuarios y Usuarios Finales, incluyendo las condiciones para la suspensión del servicio;\nIV. El esquema de penalizaciones y bonificaciones ante el incumplimiento de las obligaciones contractuales entre las partes;\nV. Las condiciones negociables que, en su caso, podrán pactarse de común acuerdo con Usuarios y Usuarios\nFinales, y\nVI. El procedimiento para la atención de quejas, así como el procedimiento arbitral para la solución de controversias derivadas de la prestación de los servicios permisionados.\nSección Segunda\nDe la Suspensión del Servicio o Actividad\nArtículo 71.- Los Permisionarios podrán suspender los servicios o actividades en términos de las disposiciones administrativas de carácter general que al efecto emitan la Secretaría o la Comisión, en el ámbito de sus competencias. Sin perjuicio de lo anterior, dichos Permisionarios no incurrirán en responsabilidad por suspensión del servicio o actividad, cuando ésta se origine por caso fortuito o fuerza mayor.\nSección Tercera\nDel Acceso Abierto\nArtículo 72.- Los Permisionarios de actividades de Transporte por medio de Ductos, Distribución por medio de Ductos, así como de Almacenamiento prestarán sus servicios a Usuarios y Usuarios Finales para el aprovechamiento de la capacidad disponible de sus Sistemas en los términos del artículo 70 de la Ley. Para estos efectos, la Comisión expedirá las disposiciones administrativas de carácter general que contendrán lo siguiente:\nI. Los criterios a los que deberán sujetarse los citados Permisionarios respecto de la obligación de dar acceso abierto y no indebidamente discriminatorio a sus instalaciones y servicios, las modalidades de Temporadas Abiertas y la implementación de boletines electrónicos, en los términos establecidos en el Capítulo IV del Título Tercero de la Ley;\nII. El tipo de contratación de los servicios para el uso de la capacidad de los Sistemas que mejor se adapte a las características de la actividad permisionada y la estructura del mercado respectivo, considerando los efectos de permitir la reserva de capacidad frente al uso común de la misma bajo esquemas volumétricos sujetos a prorrateo, y\nIII. Las condiciones bajo las cuales los Permisionarios podrán utilizar parte o la totalidad de sus Sistemas para el Transporte o Almacenamiento de Hidrocarburos, Petrolíferos o Petroquímicos de su propiedad, en los términos establecidos en el Capítulo IV del Título Tercero de la Ley.\nLa Comisión podrá establecer las medidas a que se refiere el artículo 83 de la Ley, en función del grado de apertura, la concentración y el número de participantes y demás aspectos que permitan garantizar condiciones efectivas de acceso abierto y propiciar un desarrollo eficiente y competitivo de los mercados.\nArtículo 73.- Los boletines electrónicos a que se refiere el artículo 70 de la Ley deberán estar disponibles a partir de la fecha de inicio de operaciones del Permisionario.\nArtículo 74.- Los Permisionarios sujetos a la obligación de acceso abierto que cuenten con capacidad disponible de manera permanente, deberán celebrar Temporadas Abiertas para asignar el uso de dicha capacidad.\nSe entiende por capacidad disponible de manera permanente cualquiera de los siguientes casos:\nI. Cuando se desarrolla un nuevo Sistema;\nII. Cuando se amplía la capacidad del Sistema, ya sea por cambio en las condiciones de operación respecto de la capacidad de inyección-extracción por mayores inyecciones o por el desarrollo de nuevos Ductos e instalaciones;\nIII. Cuando la capacidad existente no se encuentre comprometida a través de un contrato o estando contratada no sea utilizada conforme a los términos y condiciones que establezca la Comisión de acuerdo con el artículo 73 de la Ley, y\nIV. Cuando el Usuario o el Usuario Final ceda la capacidad a través del Permisionario.\nLos titulares de los permisos a que se refiere el presente artículo deberán incluir en sus términos y condiciones para la prestación de los servicios, el procedimiento para celebrar las Temporadas Abiertas, conforme a los plazos y requisitos para la recepción, análisis y atención de solicitudes, que se prevea en las disposiciones administrativas de carácter general que al efecto expida la Comisión.\nCuando el Permisionario niegue el acceso al servicio a un Usuario o Usuario Final teniendo capacidad disponible y existiendo viabilidad técnica bajo los criterios aprobados y expedidos por la Comisión, u ofrezca el servicio en condiciones indebidamente discriminatorias, la parte afectada podrá solicitar la intervención de la Comisión.\nLa Comisión sancionará, conforme a la Ley Federal de Procedimiento Administrativo, los incumplimientos en que incurran los Usuarios conforme a lo previsto en el artículo 86, fracciones II a IV de la Ley.\nArtículo 75.- Los Transportistas por Ductos, Distribuidores por Ductos y Almacenistas sujetos a acceso abierto, estarán obligados a permitir la interconexión de Usuarios a su Sistema, en tanto:\nI. Exista disponibilidad para prestar el servicio, sin perjuicio de lo previsto en el artículo 71, fracciones II y III de la Ley;\nII. La interconexión sea técnica y económicamente viable, y\nIII. Las partes celebren un contrato de interconexión.\nservicios que apruebe y expida la Comisión. Las contraprestaciones que apliquen los Permisionarios por la interconexión a sus sistemas podrán pactarse libremente. Sin perjuicio de lo anterior, los Permisionarios estarán obligados a presentar a la Comisión las contraprestaciones aplicadas, así como los costos respectivos. En cualquier caso, los Permisionarios deberán asegurar un trato no indebidamente discriminatorio entre las personas que soliciten la interconexión.\npara la interconexión, se estará a lo que resuelva la Comisión, conforme a la Ley Federal de Procedimiento\nAdministrativo, quien podrá requerir la información necesaria para su evaluación.\nArtículo 76.- Los Transportistas por Ducto, Distribuidores por Ductos y Almacenistas sujetos a acceso abierto, estarán obligados a extender o ampliar sus Sistemas, a solicitud de cualquier interesado, siempre que la extensión o ampliación sea técnica y económicamente viable, sin perjuicio de lo previsto en el artículo 71, fracciones II y III de la Ley.\nEn caso de que se justifique que la extensión o ampliación sea técnica, pero no económicamente viable, el Permisionario y los interesados podrán celebrar un convenio para cubrir la parte de la inversión que constituya la extensión o ampliación que se estime como económicamente inviable.\nEl plazo para realizar la extensión o ampliación será convenido por las partes.\nLa Comisión expedirá, mediante disposiciones administrativas de carácter general, los criterios para determinar la viabilidad económica de las extensiones y ampliaciones de los Sistemas de los Permisionarios a que se refiere este artículo.\nEn caso de no existir acuerdo entre las partes respecto de los convenios de inversión, se estará a lo que resuelva la Comisión, conforme a la Ley Federal de Procedimiento Administrativo.\nSección Cuarta\nDe las Contraprestaciones\nArtículo 77.- La Comisión expedirá, mediante disposiciones administrativas de carácter general, la regulación de las contraprestaciones, precios o tarifas para las actividades permisionadas conforme al presente Reglamento, con excepción de las actividades de comercialización y Expendio al Público de Gas Licuado de Petróleo, gasolinas y diésel, cuyos precios se determinarán conforme a las condiciones de mercado.\nLa Distribución no vinculada a Ductos de Gas Licuado de Petróleo y demás Petrolíferos no estará sujeta a la regulación de contraprestaciones, precios o tarifas que emita la Comisión, por tratarse de una actividad que conlleva el Expendio al Público, en términos de los artículos 4, fracción XI, y 82, segundo párrafo, de la Ley, salvo determinación en contrario de la Comisión Federal de Competencia Económica.\nPara cada actividad, la Comisión establecerá la regulación de contraprestaciones, precios o tarifas, la cual además de prever las fracciones I y II del artículo 82 de la Ley, tomará en cuenta los principios que permitan el desarrollo eficiente de la industria objeto del presente Reglamento y de mercados competitivos, que reflejen las mejores prácticas en las decisiones de inversión y operación y que protejan los intereses de los usuarios. La Comisión no reconocerá las contraprestaciones, precios o tarifas que se aparten de lo establecido en este párrafo.\nAdicionalmente, las contraprestaciones, precios o tarifas que autorice la Comisión deberán constituir mecanismos que promuevan una demanda y uso racional de los bienes y servicios.\nLa Comisión podrá aplicar las medidas a que se refiere el artículo 83 de la Ley, a fin de que el grado de intervención corresponda con el poder monopólico en cada segmento de la industria permisionada pudiendo, de ser el caso, aplicarse contraprestaciones, precios y tarifas basadas en condiciones de mercado, de acuerdo con las mejores prácticas regulatorias si ello contribuye con el cumplimiento de los objetivos a que se refiere el párrafo anterior.\nEn la determinación de contraprestaciones, precios o tarifas, la Comisión empleará las herramientas de evaluación que estime necesarias para lograr sus objetivos regulatorios, para lo cual podrá realizar ejercicios comparativos y aplicar los ajustes que estime oportunos, así como emplear indicadores de desempeño para fines de publicidad.\nLa determinación de contraprestaciones, precios o tarifas que apruebe la Comisión deberá permitir que los Usuarios y los Usuarios Finales tengan acceso a los bienes y servicios en condiciones de confiabilidad, seguridad y calidad, y no deberá ser resultado de prácticas monopólicas. Asimismo, la determinación de contraprestaciones b) de la fracción II del segundo párrafo del artículo 82 de la Ley.\nLa Comisión podrá requerir, en los términos y formatos que al efecto determine, la información de costos, condiciones de operación y demás elementos estadísticos, técnicos y financieros que permitan valorar el riesgo de las actividades y el desempeño y la calidad de la prestación del servicio, para efectos de la estructura tarifaria y sus ajustes.\nArtículo 78.- Las contraprestaciones, precios o tarifas que apruebe la Comisión serán máximas, pudiendo los Permisionarios pactar acuerdos convencionales o descuentos en términos de los criterios que al efecto determine la Comisión mediante disposiciones administrativas de carácter general. En cualquier caso, la negociación de dichos acuerdos convencionales o el otorgamiento de descuentos deberán sujetarse a principios de generalidad y no indebida discriminación. Para efectos de transparencia y evitar discriminación indebida, los Permisionarios deberán registrar ante la Comisión los contratos en los que se hayan pactado acuerdos convencionales o descuentos.\nLas contraprestaciones, precios o tarifas incluirán todos los conceptos y cargos aplicables en función de las modalidades de prestación del servicio que se determinen.\nArtículo 79.- La Comisión, mediante disposiciones administrativas de carácter general, establecerá las metodologías para evaluar el desempeño de las actividades que conforme a la Ley y el presente Reglamento le corresponde regular.\nArtículo 80.- La Comisión publicará en su página electrónica la información relevante del proceso de determinación de las contraprestaciones, precios y tarifas aprobadas, así como la información relevante respecto de las condiciones de las contraprestaciones, precios o tarifas convencionales pactadas o descuentos otorgados, observando lo establecido en la Ley Federal de Transparencia y Acceso a la Información Pública Gubernamental.\nArtículo 81.- Para el otorgamiento de los permisos sujetos a la obligación de acceso abierto no se requerirá contar con la aprobación de las contraprestaciones, precios o tarifas reguladas. Sin perjuicio de lo anterior, la aprobación de dichas contraprestaciones, precios o tarifas será un requisito previo al inicio de operaciones. Una vez otorgado el permiso deberá iniciarse el procedimiento previsto en el artículo 83 del presente Reglamento.\nArtículo 82.- La Comisión expedirá, mediante disposiciones administrativas de carácter general, los formatos y especificaciones, para la determinación de las contraprestaciones, precios y tarifas de las actividades reguladas.\nArtículo 83.- La solicitud para la aprobación y expedición de las contraprestaciones, precios y tarifas de las actividades reguladas, así como de la modificación de las mismas, se sujetará al siguiente procedimiento:\nI. Una vez presentada la solicitud, la Comisión llevará a cabo el análisis y evaluación de la misma, teniendo un plazo de noventa días para resolver lo conducente. La Comisión publicará las solicitudes recibidas en su página electrónica observando lo establecido en la Ley Federal de Transparencia y Acceso a la Información Pública\nGubernamental;\nII. La Comisión, durante los primeros cuarenta y cinco días del plazo referido en la fracción anterior, podrá prevenir al interesado para que dentro del plazo de diez días contado a partir de que surta efectos la notificación, subsane cualquier omisión o deficiencia en la información presentada en su solicitud. Transcurrido dicho plazo sin desahogar la prevención, la Comisión desechará la solicitud y, en su caso, se determinará la contraprestación, precio o tarifa de conformidad con lo establecido en las disposiciones administrativas de carácter general que para tal efecto haya expedido la Comisión.\nCuando la Comisión haya prevenido al interesado en términos del párrafo anterior, el plazo para la emisión de la resolución se suspenderá y se reanudará a partir del día hábil inmediato siguiente a aquél en que el interesado desahogue la prevención;\nIII. En cualquier momento, la Comisión podrá:\na) Requerir al solicitante la información complementaria que considere necesaria;\nb) Realizar investigaciones;\nc) Recabar información de otras fuentes;\nd) Efectuar consultas con los gobiernos de los estados y el Distrito Federal, los municipios y las demarcaciones territoriales en que se divida el Distrito Federal;\ne) Celebrar audiencias, y f) Realizar, en general, las acciones que considere necesarias para la evaluación de las contraprestaciones, precios y tarifas, y\nIV. Una vez efectuado el análisis correspondiente, la Comisión resolverá la solicitud.\nEl procedimiento a que se refiere este artículo y, en su caso, la expedición de las contraprestaciones, precios y tarifas se realizará previo pago de derechos o aprovechamientos, en términos de las disposiciones jurídicas aplicables.\nSección Quinta\nDe las Licitaciones del Centro\nArtículo 84.- La Comisión establecerá, mediante disposiciones administrativas de carácter general, los criterios que deberá observar el Centro en la elaboración de las bases para licitar los proyectos a que se refiere el artículo 69 de la Ley.\nArtículo 85.- El Centro se sujetará al siguiente procedimiento en las licitaciones que lleve a cabo:\nI. Publicará las bases preliminares en los medios de difusión que determine el Centro. Estas bases también se publicarán en su página electrónica durante un plazo mínimo de diez días a efectos de recibir comentarios. Las bases preliminares contendrán como mínimo lo siguiente:\na) Características del proyecto;\nb) Información económica y técnica requerida;\nc) Metodología de evaluación de los participantes en el procedimiento de licitación, que podrá contemplar fases de precalificación técnica de los participantes;\nd) Modelo de contrato, y e) Los plazos y etapas del procedimiento licitatorio;\nII. El Centro elaborará las bases, tomando en cuenta los comentarios recibidos y las presentará a la Comisión para su aprobación;\nIII. El Centro definirá el plazo que aplicará entre la fecha de publicación de la convocatoria y el acto de recepción de propuestas y apertura de ofertas técnicas, mismo que no podrá ser menor a noventa días ni exceder de doscientos diez días para que los interesados realicen los estudios técnicos, financieros y económicos necesarios para integrar sus propuestas y se lleven a cabo las juntas de aclaraciones, y\nIV. El fallo de la licitación deberá realizarse en una sesión pública.\nLo establecido en el presente artículo será aplicable a las empresas productivas del Estado, cuando se encuentren en el supuesto previsto en el sexto párrafo del artículo 69 de la Ley.\nArtículo 86.- Para efectos de la determinación de la tarifa regulada de los proyectos licitados por el Centro, por sí mismo o con el apoyo de las empresas productivas del Estado o Particulares de conformidad con el quinto párrafo del artículo 69 de la Ley, la Comisión empleará los elementos relacionados con los costos fijos y rentabilidad de la propuesta que haya resultado ganadora en un proceso de licitación realizado de acuerdo con los criterios aprobados por dicha autoridad en las bases correspondientes. La Comisión establecerá, mediante disposiciones administrativas de carácter general, los criterios y elementos para el tratamiento del componente de costos variables de dicha propuesta.\nLa Comisión podrá considerar elementos adicionales a los referidos en el presente artículo, previa justificación, así como emitir criterios de carácter general, que reflejen las condiciones de competencia en los mercados para ajustar la determinación de la tarifa regulada.\nSección Sexta\nArtículo 87.- Cuando el desarrollo de proyectos previstos en planificación de la expansión del Transporte y la Distribución de Gas Natural y Gas Licuado de Petróleo, a que se refiere la fracción IV del artículo 81 de la Ley, así como los de cobertura social y desarrollo de la industria nacional a que se refiere el artículo 122 de la Ley, se realicen mediante un proceso de licitación o concurso y requieran permiso de la Comisión, ésta deberá emitir opinión favorable respecto de las bases de dicha licitación o concurso, así como del impacto económico del proyecto.\ncompetitivo de los mercados, así como que la prestación de los servicios sea eficiente, uniforme, homogénea, regular, segura, continua y de calidad.\nCAPÍTULO XI\nDEL REGISTRO ESTADÍSTICO DE INFORMACIÓN\nArtículo 88.- La Comisión podrá establecer, mediante disposiciones administrativas de carácter general, procedimientos a que se sujetarán los Permisionarios para el registro estadístico de las transacciones comerciales, volúmenes manejados, calidad y precios aplicados para efecto de supervisar las entradas y salidas de Hidrocarburos,\nPetrolíferos y Petroquímicos en los Sistemas permisionados, así como la evolución de los mercados.\nTRANSITORIOS\nPrimero.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Diario Oficial de la Federación.\nSegundo.- Se abrogan el Reglamento de Gas Natural, publicado el 8 de noviembre de 1995 en el Diario Oficial de la Federación, y el Reglamento de Gas Licuado de Petróleo, publicado el 5 de diciembre de 2007 en el Diario\nOficial de la Federación, salvo lo previsto en los Transitorios Tercero y Quinto de este Reglamento.\nTercero.- La Secretaría de Energía y la Comisión Reguladora de Energía, en su caso, podrán aplicar las disposiciones jurídicas en materia de otorgamiento y regulación de permisos, incluyendo las disposiciones administrativas de carácter general y demás disposiciones emitidas por la Secretaría de Energía y la Comisión\nReguladora de Energía que se encuentren vigentes, en lo que no se opongan a la Ley y el presente Reglamento, hasta en tanto se expiden las disposiciones administrativas de carácter general y demás ordenamientos correspondientes.\nCuarto.- La Secretaría de Energía y la Comisión Reguladora de Energía deberán emitir las disposiciones administrativas de carácter general y demás ordenamientos correspondientes que deriven de la Ley y el presente\nReglamento a más tardar el 31 de diciembre de 2015, sin perjuicio de lo establecido en los Transitorios Décimo\nPrimero y Décimo Quinto del Artículo Primero por el que se expide la Ley de Hidrocarburos del Decreto por el que se expide la Ley de Hidrocarburos y se reforman diversas disposiciones de la Ley de Inversión Extranjera; Ley Minera, y Ley de Asociaciones Público Privadas, publicado el 11 de agosto de 2014 en el Diario Oficial de la Federación.\nQuinto.- Las disposiciones del Reglamento de Gas Natural, publicado el 8 de noviembre de 1995 en el Diario\nOficial de la Federación y el Reglamento de Gas Licuado de Petróleo, publicado el 5 de diciembre de 2007 en el Diario Oficial de la Federación, se continuarán aplicando para los permisos con modalidad de usos propios que se encuentren vigentes siempre que no se opongan a la Ley de Hidrocarburos y el presente ordenamiento y hasta en tanto se emitan las disposiciones administrativas de carácter general a que se refiere el artículo 12 de este\nReglamento.\nCualquier modificación de los términos y condiciones de los permisos que fueron otorgados con anterioridad a la entrada en vigor del presente Reglamento, se realizará conforme a lo dispuesto en la Ley de Hidrocarburos, el Reglamento de la Ley de Hidrocarburos, este Reglamento y demás disposiciones jurídicas aplicables, de conformidad con lo establecido en el Transitorio Décimo del Artículo Primero por el que se expide la Ley de Hidrocarburos del Decreto por el que se expide la Ley de Hidrocarburos y se reforman diversas disposiciones de la Ley de Inversión Extranjera; Ley Minera, y Ley de Asociaciones Público Privadas, publicado el 11 de agosto de 2014 en el Diario Oficial de la Federación, a partir de la entrada en vigor del presente Reglamento.\nSexto.- En materia de seguridad, la Secretaría de Energía y la Comisión Reguladora de Energía, según sea el caso, continuarán realizando las verificaciones del cumplimiento de las normas oficiales mexicanas aplicables, hasta\nSector Hidrocarburos de conformidad con los Transitorios Cuarto, Quinto y Séptimo del Artículo Tercero por el cual\nEnergética; se reforman, adicionan y derogan diversas disposiciones de la Ley Orgánica de la Administración Pública\nFederal y, se expide la Ley de la Agencia Nacional de Seguridad Industrial y de Protección al Medio Ambiente del Séptimo.- La Comisión Reguladora de Energía expedirá las disposiciones administrativas de carácter general aplicables a las ventas de primera mano y comercialización, conforme a lo establecido en el Décimo Tercero de Hidrocarburos y se reforman diversas disposiciones de la Ley de Inversión Extranjera; Ley Minera, y Ley de Asociaciones Público Privadas, publicado el 11 de agosto de 2014 en el Diario Oficial de la Federación, en un plazo de doce meses contado a partir de la entrada en vigor del presente Reglamento.\nOctavo.- No se otorgarán los permisos a que se refiere el artículo 42 del presente Reglamento para Estaciones de Servicio con fin Específico que permitan el llenado parcial o total de Gas Licuado de Petróleo a Recipientes\nPortátiles en ningún tipo de instalación, hasta que se emitan las normas oficiales mexicanas en materia de seguridad por la Agencia Nacional de Seguridad Industrial y de Protección al Medio Ambiente del Sector Hidrocarburos, o la Secretaría de Energía en términos del Vigésimo Primero Transitorio del Artículo Primero por el que se expide la Ley de Hidrocarburos del Decreto por el que se expide la Ley de Hidrocarburos y se reforman diversas disposiciones de la Ley de Inversión Extranjera; Ley Minera, y Ley de Asociaciones Público Privadas, publicado el 11 de agosto de 2014 en el Diario Oficial de la Federación, y en materia de medición de pesos por la Secretaría de Economía.\nNoveno.- Los permisos expedidos por la Secretaría de Energía que son materia de regulación de la Comisión\nReguladora de Energía, conforme a la Ley y el presente Reglamento, deberán ser transferidos a más tardar el 31 de diciembre de 2015.\nDécimo.- La Comisión Reguladora de Energía deberá publicar, en el Diario Oficial de la Federación a más tardar el 31 de diciembre de 2015, los procedimientos a los que se deberán sujetar los Permisionarios para el registro de las transacciones comerciales, volúmenes manejados, calidad y precios aplicados a los que se refiere el artículo 88 del presente Reglamento.\nDécimo Primero.- A más tardar el 30 de junio de 2015, Petróleos Mexicanos deberá entregar a la Comisión\nReguladora de Energía la información y registros que tenga en bases de datos respecto de las personas que realicen las actividades de Expendio al Público de gasolinas y diésel.\nDécimo Segundo.- En tanto se emite el plan quinquenal de expansión del Sistema de Transporte y Almacenamiento Nacional Integrado de Gas Natural a que se refiere el artículo 69 de la Ley de Hidrocarburos, la Secretaría de Energía determinará, conforme a lo previsto en el artículo 67 del presente Reglamento, los proyectos de cobertura social y los estratégicos en materia de Gas Natural, tomando como base aquéllos contenidos en el Programa Nacional de Infraestructura 2014-2018.\nLa Secretaría de Energía emitirá el primer plan quinquenal de expansión del Sistema de Transporte y Almacenamiento Nacional Integrado de Gas Natural a más tardar el segundo semestre de 2016. El Centro Nacional de Control del Gas Natural enviará a la Secretaría, previa opinión de la Comisión Reguladora de Energía, la propuesta correspondiente a más tardar el 30 de junio de 2016.\nDécimo Tercero.- El procedimiento descrito en el artículo 85 del presente Reglamento será aplicable a las licitaciones de proyectos de cobertura social y estratégicos que, en su caso, lleven a cabo las empresas productivas del Estado o las que se convoquen conjuntamente por dichas empresas y el Centro Nacional de Control del Gas\nNatural, hasta en tanto éste obtenga la aprobación de su Consejo de Administración y cuente con los recursos presupuestarios y las capacidades técnicas a que se refiere el Transitorio Décimo Segundo del Artículo Primero por el que se expide la Ley de Hidrocarburos del Decreto por el que se expide la Ley de Hidrocarburos y se reforman diversas disposiciones de la Ley de Inversión Extranjera; Ley Minera, y Ley de Asociaciones Público Privadas, publicado el 11 de agosto de 2014 en el Diario Oficial de la Federación, así como el Transitorio Noveno del Decreto\nOficial de la Federación.\nDécimo Cuarto.- La implementación del programa de apoyos focalizados a que se refiere el Transitorio Vigésimo\nHidrocarburos y se reforman diversas disposiciones de la Ley de Inversión Extranjera; Ley Minera, y Ley de coadyuve a elevar el poder adquisitivo de los citados grupos para la sustitución de combustibles primarios. Para ello se promoverá el uso de Recipientes Portátiles de hasta diez kilogramos, con el apoyo de los Permisionarios de Distribución y Expendio al Público, sin afectar la política de precios establecida en la propia Ley de Hidrocarburos.\nDécimo Quinto.- La Comisión Reguladora de Energía emitirá, en un plazo de doce meses, las normas oficiales mexicanas a que se refiere el artículo 78 de la Ley de Hidrocarburos.\nHasta en tanto se emitan las normas a que se refiere el presente transitorio, la Comisión Reguladora de Energía tomará en cuenta las especificaciones de calidad actuales de los Hidrocarburos, Petrolíferos y Petroquímicos, con el fin de no afectar el suministro nacional de los mismos.\nDécimo Sexto.- Las personas que a la fecha de entrada en vigor del presente Reglamento cuenten con automotores utilizados en la realización de sus actividades, requerirán del otorgamiento de permisos de la Comisión, de conformidad con el artículo 12 del presente Reglamento.\nDado en la Residencia Oficial del Poder Ejecutivo Federal, en la Ciudad de México, Distrito Federal, a veintinueve de octubre de dos mil catorce.- Enrique Peña Nieto.- Rúbrica.- El Secretario de Energía, Pedro Joaquín Coldwell.-\nRúbrica.",
  "ordenamiento": "REGLAMENTOS DE LEYES FEDERALES",
  "jurisdiccion": "ESTADO DE MÉXICO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACIÓN",
  "status": "Vigente",
  "Fecha de Publicación": "31 de octubre de 2014",
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "http://www.gob.mx/cms/uploads/attachment/file/164214/Reglamentotitulotercero.pdf",
  "materia": [
    "energético",
    "comercio",
    "transporte"
  ]
}