{
  "titulo": "Decreto 90 LEY DE INGRESOS DEL ESTADO DE CAMPECHE PARA EL EJERCICIO FISCAL DE 2020",
  "Contenido": "PODIER LEGISLATIVO\nLXIII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNÚMERO 90\nARTÍCULO ÚNICO.- Se expide la Ley de Ingresos del Estado de Campeche para el ejercicio fiscal 2020, para quedar como sigue:\nLEY DE INGRESOS DEL ESTADO DE CAMPECHE\nPARA EL EJERCICIO FISCAL DE 2020\nCapítulo I\nDe los Ingresos\nARTÍCULO 1. En el Ejercicio Fiscal de 2020, el Estado de Campeche percibirá los ingresos provenientes de Impuestos, Derechos, Productos, Aprovechamientos, Participaciones, Fondos de Aportaciones\nFederales, Convenios, Ingresos derivados de Financiamientos e Incentivos en las cantidades estimadas que a continuación se enumeran:\nCONCEPTO INGRESO ESTIMADO\nTotal 21,982,741,867\n1 IMPUESTOS 1,398,763,356\n1.1 Impuestos sobre los Ingresos 19,784,104\nAl Comercio de Libros, Periódicos y\n1.1.01 387,933\nRevistas\n1.1.02 Sobre Servicios de Hospedaje 12,596,938\nSobre Loterías, Rifas, Sorteos,\n1.1.03 Concursos y Juegos con Cruce de 6,799,233\nApuestas Legalmente Permitidos\n1.2 Impuestos sobre el Patrimonio 0\nImpuestos sobre la Producción, el Consumo y\n1.3 26,716,002 las Transacciones\nSobre la Extracción de Materiales del\n1.3.01 488,010\nSuelo y Subsuelo\nSobre Instrumentos Públicos y\n1.3.02 0\nOperaciones Contractuales\nEstatal a la Venta Final de Bebidas con\n1.3.03 5,536,011\nContenido Alcohólico\nA las Erogaciones en Juegos y\n1.3.04 20,691,981\nConcursos\n1.4 Impuestos al Comercio Exterior 0\n1.5 Impuestos sobre Nóminas y Asimilables 1,015,094,842\n1.5.01 Sobre Nóminas 1,015,094,842\n1.6 Impuestos Ecológicos 0\n1.7 Accesorios de Impuestos 1,247,556\n1.7.01 Recargos 772,692\n1.7.02 Multas 474,864\n1.7.03 Honorarios de Ejecución 0\n1.7.04 20% Devolución de Cheques 0\n1.8 Otros Impuestos 334,981,298\nImpuesto Adicional para la Preservación\n1.8.01 del Patrimonio Cultural, Infraestructura y 334,981,298\nDeporte\nImpuestos no comprendidos en la Ley de\nIngresos Vigente, causados en ejercicios\n1.9 939,554 fiscales anteriores pendientes de liquidación o pago\nCUOTAS Y APORTACIONES DE SEGURIDAD\nSOCIAL\n2.1 Aportaciones para Fondos de Vivienda 0\n2.2 Cuotas para la Seguridad Social 0\n2.3 Cuotas de Ahorro para el Retiro 0\n2.4 Otras Cuotas y Aportaciones para la Seguridad\nSocial\n2.5 Accesorios de Cuotas y Aportaciones de\nSeguridad Social\n3 CONTRIBUCIONES DE MEJORAS 0\n3.1 Contribuciones de Mejoras por Obras Públicas 0\nContribuciones de Mejoras no Comprendidas en la Ley de Ingresos Vigente, Causadas en\nEjercicios Fiscales Anteriores Pendientes de\nLiquidación o Pago\n4 DERECHOS 572,104,451\nDerechos por el uso, goce, aprovechamiento o\n4.1 170,997,932 explotación de bienes de dominio público\nPor el uso o aprovechamiento de bienes\n4.1.01 propiedad del Estado o de bienes 170,997,932 concesionados al Estado\n4.2 D erechos a los Hidrocarburos (Derogado) 0\n4.3 Derechos por Prestación de Servicios 395,576,231\nPor Servicios prestados por las\n4.3.01 26,007,063 autoridades del Registro Civil\nPor Servicios prestados por las\n4.3.02 autoridades del Registro Público de la 19,529,429\nPropiedad y de Comercio\n4.3.03 Por Certificaciones y Copias Certificadas 4,489,367\nPor Notariado y Archivo de Instrumentos\n4.3.04 6,848,110\nPúblicos Notariales\n4.3.05 Por expedición de Títulos 0\nPor Servicios Prestados por Autoridades de las Secretarías de la Administración\n4.3.06 252,247,875\nPública Estatal y sus Órganos\nAdministrativos Desconcentrados\nPor Registro de Vehículos Extranjeros y\n4.3.07 811,436\nConsultas Vehiculares\nExpedición y Revalidación de Licencias y\n4.3.08 22,639,065\nPermisos en materia de Bebidas\nAlcohólicas\nPor los Servicios de Salud prestados por\n4.3.27 las Instituciones de Salud Pública en el 61,317,192\nEstado\nPor Servicios prestados por la Secretaría\n4.3.28 1,139,242 de Educación en el Estado\nPor Servicios prestados por el Periódico\n4.3.29 547,452\nOficial del Estado\n4.4 Otros Derechos 0\n4.5 Accesorios de Derechos 5,530,288\n4.5.01 Recargos 5,530,288\n4.5.02 Multas 0\n4.5.03 Honorarios de ejecución 0\n4.5.04 20% Devolución de Cheques 0\nDerechos no comprendidos en la Ley de\nIngresos Vigente, causados en ejercicios\n4.9 0 fiscales anteriores pendientes de liquidación o pago\n5 PRODUCTOS 67,708,620\n5.1 Productos 67,708,620\nProductos derivados del Uso y\n5.1.01 Aprovechamiento de Bienes No Sujetos 300,000 a Régimen de Dominio Público\nPor talleres gráficos y Periódico Oficial\n5.1.02 0 del Estado (Derogado)\n5.1.03 Por bienes mostrencos y vacantes 0\n5.1.04 Instituciones de asistencia social 0\nPor las Utilidades de los Organismos\nDescentralizados, Empresas de\n5.1.05 0\nParticipación Estatal Mayoritaria y\nFideicomisos\n5.1.06 Intereses financieros 67,408,620\n5.2 Productos de Capital (Derogado) 0\nProductos no comprendidos en la Ley de\nIngresos Vigente, causados en Ejercicios\n5.9 0\nFiscales anteriores pendientes de liquidación o pago\n6 APROVECHAMIENTOS 21,173,193\n6.1 Aprovechamientos 18,830,300\nIncentivos derivados de la Colaboración\n6.1.01 0\nFiscal (derogado)\n6.1.02 Garantías y Multas 3,952,592\n6.1.03 Indemnizaciones 0\n6.1.04 Reintegros 0\nAprovechamientos provenientes de\n6.1.05 6,500,000 obras públicas\nAprovechamientos por Aportaciones y\n6.1.07 0\nCooperaciones (derogado)\n6.1.09 Otros Aprovechamientos 8,377,708\n6.2 Aprovechamientos Patrimoniales 2,293,984\n6.3 Accesorios de Aprovechamientos 48,909\n6.3.01 Recargos 48,909\n6.3.02 Multas 0\n6.3.03 Honorarios de ejecución 0\n6.3.04 20% Devolución de Cheques 0\n6.9 Aprovechamientos no comprendidos en la Ley de Ingresos Vigente, causados en Ejercicios o pago\nINGRESOS POR VENTAS DE BIENES, PRESTACIÓN\nDE SERVICIOS Y OTROS INGRESOS\nIngresos por Venta de Bienes y Prestación de\n7.1 Servicios de Instituciones Públicas de 0\nSeguridad Social\nIngresos por Venta de Bienes y Prestación de\n7.2 Servicios de Empresas Productivas del 0\nEstado\nIngresos por Venta de Bienes y Prestación de\nServicios de Entidades Paraestatales y\n7.3 0\nFideicomisos No Empresariales y No\nFinancieros\nIngresos por Venta de Bienes y Prestación de\nServicios de Entidades Paraestatales\n7.4 0\nEmpresariales No Financieras con\nParticipación Estatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de\nServicios de Entidades Paraestatales\n7.5 0\nEmpresariales Financieras Monetarias con\nParticipación Estatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de\nServicios de Entidades Paraestatales\n7.6 0\nEmpresariales Financieras No Monetarias con\nParticipación Estatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de\nServicios de Fideicomisos Financieros 0\n7.7\nPúblicos con Participación Estatal\nMayoritaria.\nIngresos por Venta de Bienes y Prestación de\n7.8 Servicios de los Poderes Legislativo y 0\nJudicial, y de los órganos autónomos\n7.9 Otros Ingresos 0\n8 PARTICIPACIONES, APORTACIONES, CONVENIOS,\nINCENTIVOS DERIVADOS DE LA COLABORACIÓN 19,922,992,247\nFISCAL Y FONDOS DISTINTOS DE APORTACIONES\n8.1 Participaciones 8,654,096,392\n8.1.01 Participaciones del Estado\n8.1.01.01 Fondo General de 5,433,110,665\nParticipaciones\n8.1.01.02 Fondo de Fomento Municipal 373,863,353\n8.1.01.03 Fondo de Fiscalización y 243,940,589\nRecaudación\n8.1.01.04 Fondo de Compensación 0\n8.1.01.05 Fondo de Extracción de 1,811,315,967\nHidrocarburos\n8.1.01.06 Impuesto Especial sobre 65,206,989\nProducción y Servicios\n8.1.01.07 0.136% de la Recaudación 0\nFederal Participable\n8.1.01.08 Para Municipios por los que se\nExportan los Hidrocarburos\n8.1.01.09 Cuotas Especiales de IEPS a las Gasolinas y 201,658,829\nDiésel\n8.1.01.10 Fondo del Impuesto Sobre la 525,000,000\nRenta\n8.1.01.11 Fondo de Estabilización de los\nIngresos de las Entidades Federativas\n8.2 Aportaciones 8,866,648,745\nFondos de Aportaciones Federales para\n8.2.01 la Entidad Federativa\n8.2.01.01 Para la Nómina Educativa y 4,626,908,122\nGasto Operativo\n8.2.01.02 Servicios de Salud 1,703,669,006\n8.2.01.03 Infraestructura Social 934,727,788\n8.2.01.04 Fortalecimiento de los 652,812,688\nMunicipios\n8.2.01.05 Aportaciones Múltiples 400,376,301\n8.2.01.06 Educación Tecnológica y de 110,939,582\nAdultos\n8.2.01.07 Seguridad Publica 171,658,496\n8.2.01.08 Fortalecimiento de las 265,556,762\nEntidades Federativas\n8.3 Convenios 1,769,046,318\nConvenios o Programas de Aportación\n8.3.01\nFederal para la Entidad Federativa\n8.3.01.01 Convenios de Protección\n335,000,000\nSocial en Salud\n8.3.01.02 Convenios de 1,434,046,318\nDescentralización\n8.3.01.03 Convenios de Reasignación 0\n8.3.01.04 Otros Convenios y Subsidios 0\n8.4 Incentivos Derivados de la Colaboración Fiscal 158,683,350\nIncentivos Derivados de la Colaboración\n8.4.01\nFiscal del Estado\n8.4.01.01 Multas Administrativas\n215,719\nFederales no Fiscales\n8.4.01.02 Cinco al millar 2,372,587\n8.4.01.03 Incentivos Federales 65,074,021\n8.4.01.04 Zona Federal Marítimo\n652,588\nTerrestre\n8.4.01.05 Recargos federales 0\n8.4.01.06 Multas federales 0\n8.4.01.07 Impuesto sobre la Renta 13,352,824\n8.4.01.08 Impuesto al Valor Agregado 1,821,728\n8.4.01.09 Impuesto al Comercio Exterior 0\n8.4.01.10 Impuesto al activo 0\n8.4.01.11 Impuesto empresarial a tasa única (IETU)\n8.4.01.12 Accesorios de los Incentivos\n255,140 derivados de la colaboración fiscal\n8.4.01.13 Otros Incentivos 0\n8.4.01.14 Fondo de Compensación del\nRégimen de Pequeños Contribuyentes y 14,626,304 del Régimen de Intermedios\n8.4.01.15 Incentivos por Reintegro del 5% de Enajenación de Inmuebles\n8.4.01.16 Tenencia o Uso de Vehículos 0\n8.4.01.17 Fondo de Compensación del 13,638,673\nImpuesto sobre Automóviles Nuevos\n8.4.01.18 Impuesto Sobre Automóviles\n46,673,766\nNuevos\n8.4.01.19 Gasolina Diésel para\nCombustión Automotriz\n8.5 Fondos Distintos de Aportaciones 474,517,442\nFondos Distintos de Aportaciones del\n8.5.01\nEstado\n8.5.01.01 Fondo para Entidades\nFederativas y Municipios Productores de 474,517,442\nHidrocarburos\n9 TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y\nSUBVENCIONES, Y PENSIONES Y JUBILACIONES\n9.1 Transferencias y Asignaciones 0\n9.2 Transferencias al Resto del Sector Público\n(Derogado)\n9.3 Subsidios y Subvenciones 0\n9.4 Ayudas Sociales (Derogado) 0\n9.5 Pensiones y Jubilaciones 0\n9.6 Transferencias a Fideicomisos, Mandatos y\nAnálogos (Derogado)\n9.7 Transferencias del Fondo Mexicano del Petróleo para la Estabilización y el Desarrollo\n0 INGRESOS DERIVADOS DE FINANCIAMIENTOS 0\n0.1 Endeudamiento interno 0\n0.2 Endeudamiento externo 0\n0.3 Financiamiento Interno 0\nCuando una ley que establezca alguno de los ingresos previstos en este artículo, contenga disposiciones que señalen otros ingresos, estos últimos se considerarán comprendidos en la fracción que corresponda a los ingresos a que se refiere este artículo.\nLas contribuciones, productos o aprovechamientos a los que las leyes de carácter no fiscal otorguen una naturaleza distinta a la establecida en las leyes fiscales, tendrán la naturaleza establecida en las leyes fiscales.\nARTÍCULO 2. Los ingresos autorizados por esta Ley se percibirán, causarán, liquidarán y recaudarán de acuerdo con la Ley de Hacienda del Estado de Campeche, el Código Fiscal del Estado de Campeche y demás disposiciones fiscales estatales o federales aplicables y, supletoriamente, por el derecho común.\ndependencia y el órgano administrativo desconcentrado de ésta, los competentes para recaudar los ingresos que corresponden al Estado. En el caso de que algunas de las dependencias o sus órganos esta Ley, deberán concentrarlos en la Secretaría de Finanzas el día hábil siguiente al de su recepción y deberán reflejarse, cualquiera que sea su naturaleza, tanto en los registros de la propia Secretaría como en la cuenta pública del Estado.\nLos Derechos referidos en el artículo 1, apartado 4, numerales 4.1 y 4.1.01 correspondientes al concepto de peaje por el uso del nuevo Puente de jurisdicción federal, denominado “La Unidad,” de 3. 222 Km de longitud, con origen en la Isla del Carmen y terminación en Isla Aguada, ubicado en el municipio de\nCarmen, Estado de Campeche, se pagarán en la caseta de cobro del Servicio de Administración Fiscal del\nCampeche, y serán administrados en su totalidad a través de un Fideicomiso Irrevocable de Inversión, Administración y Fuente de Pago de conformidad con el título de Concesión y los Decretos 130, 136 y 150\nARTÍCULO 3. No se concentrarán en la Secretaría de Finanzas los ingresos provenientes de las aportaciones de seguridad social destinados al Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Estado de Campeche ISSSTECAM, así como los ingresos correspondientes a las\nEntidades de la Administración Pública Paraestatal, los que podrán ser recaudados por las oficinas del propio Instituto o de la Paraestatal respectiva, según el caso, debiendo cumplir con los requisitos contables establecidos y reflejarse en la cuenta pública del Estado conforme al marco jurídico aplicable.\nLas Entidades Paraestatales deberán informar mensualmente a la Secretaría de Finanzas el monto a detalle de todos sus ingresos, dentro del plazo de diez días siguientes al mes que corresponda.\nCapítulo II\nDe los Recursos de Origen Federal\nARTÍCULO 4. Las participaciones por ingresos federales y los incentivos fiscales, se percibirán de acuerdo con lo dispuesto en la Ley de Coordinación Fiscal, el Decreto de Presupuesto de Egresos de la\nFederación, el Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal y sus anexos, el\nConvenio de Colaboración Administrativa en Materia Fiscal Federal y sus anexos; las cuales ingresarán a la Secretaría de Finanzas del Poder Ejecutivo del Estado, salvo aquellas que hayan sido afectadas como fuente de pago o garantía de las obligaciones contraídas por el Estado o sus Municipios, de conformidad con la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios.\nARTÍCULO 5. Los Fondos de Aportaciones Federales se percibirán en los plazos, conceptos y montos establecidos en la Ley de Coordinación Fiscal y el Decreto de Presupuesto de Egresos de la Federación, los cuales serán destinados y distribuidos de conformidad con lo establecido en la precitada Ley Federal.\nEstos Fondos ingresarán a la Secretaría de Finanzas del Poder Ejecutivo del Estado, salvo aquellos que en los términos, condiciones y porcentajes establecidos en la Ley de Coordinación Fiscal hayan sido afectados para garantizar obligaciones o servir como fuente de pago de dichas obligaciones contraídas por el Estado o sus Municipios.\nARTÍCULO 6. Los recursos por Convenios de Transferencias Federales se percibirán de acuerdo con lo establecido en los convenios, acuerdos u otros instrumentos jurídicos que al efecto se celebren entre el\nARTÍCULO 7. En el concepto de “Fondos distintos de Aportaciones” se incluye el Fondo para Entidades\nFederativas y Municipios Productores de Hidrocarburos se percibirá conforme al artículo 57 de la Ley de\nIngresos sobre Hidrocarburos, deberán aplicarse, invertirse y ejercerse de conformidad con lo dispuesto en la fracción IV, del tercer párrafo del citado artículo, así como en las Reglas de Operación para la de Hidrocarburos.\nCapítulo III\nDe la Coordinación y Colaboración Fiscal con Municipios, Federación y Otras Entidades primero y, por conducto de sus presidentes, secretarios y tesoreros de los respectivos HH. Ayuntamientos a los segundos, a celebrar Convenios de Coordinación y Colaboración Hacendaria para que el Estado por cobro de los ingresos municipales, así como para que se suministren recíprocamente la información fiscal obligaciones fiscales. En estos mismos convenios podrán participar, en su caso, las Entidades\nParamunicipales a través de sus titulares, previa aprobación de sus Juntas de Gobierno, cuando dichos ingresos municipales estén a cargo de éstas, con el propósito de que el Estado por sí o a través del\nServicio de Administración Fiscal del Estado de Campeche efectúe también la administración y cobro de estos ingresos.\nLos ingresos que perciba el Estado por los conceptos de emplacamiento de vehículos y refrendo anual de placas que comprende placas, calcomanías y tarjetas de circulación cuya recaudación y administración corresponde al Estado de conformidad con los Convenios de Colaboración Administrativa en Materia\nHacendaria de Ingresos celebrados por el Estado con los HH. Ayuntamientos, deberán reflejarse tanto en los registros de la propia Secretaría como en la cuenta pública del Estado y contabilizarse en el rubro correspondiente a Derechos.\nARTÍCULO 9. Se autoriza al Ejecutivo del Estado por conducto de su Secretaría de Finanzas, con la participación, en su caso, del Servicio de Administración Fiscal del Estado de Campeche para celebrar\nConvenios de Colaboración Hacendaria con el Gobierno Federal, incluidos sus Organismos\nDescentralizados, para que se suministren e intercambien recíprocamente la información fiscal que requieran, con el propósito de que cada una de las partes pueda tener acceso para instrumentar programas de verificación y sobre ejercicio de facultades de comprobación del cumplimiento de obligaciones fiscales.\nARTÍCULO 10. Se autoriza al Ejecutivo del Estado por conducto de la o el Secretario de Finanzas y la o el\nAdministrador General del Servicio de Administración Fiscal del Estado de Campeche, para que celebre en representación del Estado, Convenios de Colaboración Administrativa en Materia Hacendaria de\nIngresos, así como en Materia de Intercambio Recíproco de Información Fiscal con sus Municipios y otras\nEntidades Federativas, para la administración, cobro, aprovechamiento y ejercicio del procedimiento administrativo de ejecución de contribuciones de naturaleza estatal o municipal, así como sus accesorios y, multas por infracciones de tránsito vehicular, respecto de personas físicas y morales y, unidades económicas domiciliadas en sus respectivas jurisdicciones territoriales.\nPara su validez, los Convenios deberán estar publicados en los Periódicos, Gacetas o Diarios Oficiales de las Entidades Federativas que los suscriban.\nARTÍCULO 11. Se autoriza al Ejecutivo del Estado por conducto del o los titulares de las Dependencias a la o a las que el asunto corresponda, para celebrar Convenios de Colaboración, Interinstitucional, de\nConcertación de Acciones, Académicos, de Capacitación, de Subrogación para la Prestación de Servicios y/o en cualquier materia de sus respectivas competencias, con otras dependencias y/o entidades paraestatales federales o estatales. En el caso de que, en alguno de estos convenios se prevea el cobro de ingresos, deberá participar el Servicio de Administración Fiscal del Estado y, en los mismos se establecerán los compromisos de las partes, el destino de los recursos y su ejecutor de gasto.\nCapítulo IV\nARTÍCULO 12. En los casos de prórroga para el pago de créditos fiscales se causarán recargos en los términos de lo señalado en los artículos 31 y 32 del Código Fiscal del Estado; las tasas de recargos que se\nEjercicio Fiscal 2020.\nCapítulo V\nDel Esfuerzo en la Recaudación Fiscal\nARTÍCULO 13. Para el ejercicio fiscal 2020, la recuperación de los adeudos de impuestos y derechos de\nEjercicios 2019 y anteriores, serán reconocidos como esfuerzo recaudatorio del Ejercicio 2020, y deberán clasificarse dentro de los rubros correspondientes de impuestos y derechos según sea el caso; asimismo, las actualizaciones, recargos y sanciones derivados de los impuestos y derechos, serán considerados accesorios de las contribuciones y participan de la naturaleza de éstas.\nEstado a través del Servicio de Administración Fiscal del Estado de Campeche identificará, del padrón de contribuyentes, aquéllos que aparezcan fiscalmente inactivos con el propósito de llevar a cabo el procedimiento de armonización, depuración y actualización del precitado padrón.\nARTÍCULO 14. El Fondo destinado a mejorar y modernizar a la Administración Tributaria a través de equipamiento y capacitación al personal, así como para satisfacer las necesidades derivadas de los convenios suscritos por el Estado con sus Municipios y con la Federación, que tiene como único objetivo el incremento de la recaudación Federal, Estatal y Municipal, que está constituido con los recursos obtenidos de las multas y estímulos derivados de la aplicación del Convenio de Colaboración Administrativa en materia Fiscal Federal en actos de Fiscalización, le será aplicable el Reglamento para la Operación del precitado Fondo expedido por la Secretaría de Finanzas del Poder Ejecutivo del Estado, cuyo ejercicio de los recursos será de manera autónoma e independiente por parte de la misma Secretaría.\nCapítulo VI\nDe los Anexos, Información Financiera y Transparencia\nARTÍCULO 15. El Ejecutivo Estatal a través de la Secretaría de Finanzas, informará al Congreso del\nEstado, trimestralmente, dentro de los cuarenta y cinco días siguientes al trimestre vencido, sobre los ingresos percibidos por el Estado en el Ejercicio Fiscal de 2020, con relación a las estimaciones que se señalan en el Artículo 1 de esta Ley.\nARTÍCULO 16. Forman parte de esta Ley los Anexos siguientes:\nI. Anexo 1. Formato 7 a) Proyecciones de Ingresos – (Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, abarca un periodo de 5 años en adición al ejercicio fiscal 2020).\nII. Anexo 2. Formato 7 c) Resultados de Ingresos – (Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, abarca un periodo de 5 años y el ejercicio fiscal\n2019).\nIII. Anexo 3. Informes del Costo de la Deuda por tipo de Obligación\nIV. Anexo 4. Deuda Directa y Emisiones Bursátiles-Bonos Cupón Cero\nV. Anexo 5. Perfil de Vencimientos de la Deuda Directa 2020-2025\nTRANSITORIOS\nPRIMERO. - La presente Ley de Ingresos del Estado de Campeche para el ejercicio fiscal de 2020, entrará en vigor el día uno de enero del año dos mil veinte.\nSEGUNDO. - Se derogan todas aquellas disposiciones legales y reglamentarias, de igual o menor jerarquía, del marco jurídico estatal, en lo que se opongan al presente decreto.\nSe derogan las disposiciones que contengan exenciones, totales o parciales, o consideren a personas como no sujetos de contribuciones estatales, otorguen tratamientos preferenciales o diferenciales en materia de ingresos y contribuciones estatales, distintos de los establecidos en la presente Ley, en el\nCódigo Fiscal del Estado, decretos o acuerdos del Ejecutivo y las leyes que establecen dichas contribuciones.\nexenciones, totales o parciales, o consideren a personas como no sujetos de contribuciones estatales, otorguen tratamientos preferenciales o diferenciales en materia de ingresos y contribuciones estatales, se o funcionamiento de los entes públicos o empresas de participación estatal, cualquiera que sea su naturaleza.\npor concepto de derechos, productos o aprovechamientos, tienen un destino específico, distintas de las contenidas en el Código Fiscal del Estado, en la presente Ley y en las demás leyes fiscales.\nTERCERO.- De conformidad con el Decreto número 4 publicado en el Periódico Oficial del Estado el día 20 de noviembre de 2015, la determinación de los pagos del Impuesto Sobre Tenencia o Uso de Vehículos de carácter Estatal, correspondiente a Ejercicios Fiscales de 2015 y anteriores se realizarán conforme a las disposiciones jurídicas vigentes en el Ejercicio Fiscal correspondiente, en tal sentido las obligaciones derivadas de este impuesto abrogado que hubieran nacido durante su vigencia por la realización de las situaciones jurídicas previstas en la Ley de Hacienda del Estado de Campeche, deberán ser cumplidas en las formas y plazos establecidos en la misma y en las demás disposiciones jurídicas aplicables y que se encuentra señalado en esta Ley en su artículo 1, fracción 1.9. “Impuestos no comprendidos en las fracciones anteriores de la Ley de Ingresos causados en Ejercicios Fiscales anteriores pendientes de liquidación o pago”. La vigencia de este transitorio concluye al 31 de diciembre de 2020 fecha que al cumplirse da paso a la prescripción de oficio.\nCUARTO.- Los contribuyentes que tributen conforme a los regímenes que administra el Estado de\nCampeche con base en el Convenio de Colaboración Administrativa en Materia Fiscal Federal y sus\nAnexos, así como los contribuyentes de Impuestos estatales que declaren en ceros, deberán presentar sus declaraciones exclusivamente en medios electrónicos a través de la página www.finanzas.campeche.gob.mx.\nQUINTO. - Los ingresos que perciba o recaude el Estado de Campeche se acreditarán mediante el recibo oficial, comprobante fiscal impreso por medios propios o a través de terceros, comprobante fiscal digital o cualquier otra documentación que impresa o digital expida la Secretaría de Finanzas del Poder Ejecutivo del Estado, el Servicio de Administración Fiscal del Estado de Campeche, o las Entidades Paraestatales, según el caso y, conforme a las disposiciones jurídicas aplicables.\nSEXTO. - Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de los contribuyentes apoyándolos para su regularización, queda autorizado el Ejecutivo del Estado a través de la Secretaría de Finanzas del Poder Ejecutivo del Estado por conducto del Servicio de Administración\nFiscal del Estado de Campeche para emitir resoluciones de carácter general mediante la cual condone multas fiscales, recargos y gastos de ejecución ordinarios en el pago de impuestos estatales en los porcentajes, plazos y condiciones que considere convenientes.\nSÉPTIMO. - Durante el ejercicio fiscal 2020 las personas que se les autorice mediante resolución favorable emitida por la Secretaria de Finanzas, el otorgamiento del estímulo previsto en los artículos 7 y 8 de la Ley para el Fomento de las Actividades Económicas y Empresariales en el Estado de Campeche, Cultural, Infraestructura y Deporte, en los mismos términos que se otorgue para el Impuesto sobre\nNómina.\nEn el caso de suspensión, modificación o cancelación del estímulo otorgado, deberá pagar el Impuesto\nAdicional para la Preservación del Patrimonio Cultural, Infraestructura y Deporte que haya dejado de cubrir con base en el mencionado estímulo adicionado con sus recargos, actualizaciones y multas en los términos de las leyes fiscales aplicables.\nOCTAVO. - Los créditos fiscales que se encuentren registrados como incobrables en el área de recaudación del Servicio de Administración Fiscal del Estado de Campeche dependiente de la Secretaría, se extinguirán, transcurridos cinco años contados a partir de que se haya realizado dicho registro, cuando exista imposibilidad práctica de cobro.\nPara estos efectos, se considera que existe imposibilidad práctica de cobro, entre otras, cuando los deudores no tengan bienes embargables, el deudor hubiera fallecido o desaparecido sin dejar bienes a su nombre o cuando por sentencia firme hubiera sido declarado en quiebra por falta de activo.\nNOVENO. - En el rubro correspondiente a Fondos de Aportaciones Federales, específicamente al Fondo de Aportaciones Múltiples, se presenta un monto estimado para cuyo ingreso se estará a lo dispuesto por el artículo 52 de la Ley de Coordinación Fiscal, el Decreto número 299 publicado en el Periódico Oficial del\nEstado el 6 de octubre de 2015, así como al Convenio de Colaboración para la Entrega de Recursos a nombre y por cuenta de tercero y por el que se establece un mecanismo de potenciación de recursos celebrado entre el Gobierno Federal y el Estado de Campeche, así como los Fideicomisos de Emisión y, el de Distribución celebrados para ese efecto.\nDÉCIMO. - Los montos establecidos en el rubro 8 del artículo 1 de la presente Ley denominado\nParticipaciones, Aportaciones, Convenios, Incentivos derivados de la Colaboración Fiscal y Fondos distintos de Aportaciones son montos estimados. En el caso de los subsidios federales no se cuantifican por la no certeza de su transferencia al Estado.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los once días del mes de diciembre del año dos mil diecinueve.\nC. Karla Guadalupe Toledo Zamora, Diputada Presidenta.- C. Carlos César Jasso Rodríguez, Diputado Secretario.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- Rúbricas.\nPODER EJ ECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nDecreto número 90, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, fracción circule para su debida observancia.\nEstado de Campeche, a los trece días del mes de diciembre del año dos mil diecinueve.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.- EL\nSECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nANEXO 1\n)\n00\n000\n00\n000\n00\n000\n00\n000\nANEXO 2\n)\n00\n00\n00\n00\n00\n00\n000\n00\n000\n000\nANEXO 3\n(P ESO S)\nCONSOLIDADO 3,354,412,869 2,967,066,171 0 2,902,306,548\nDEUDA DIRECTA 2,428,190,369 2,336,915,636 0 2,299,684,647\nBANCA COMERCIAL 2,428,190,369 2,336,915,636 0 2,299,684,647\nCORTO PLAZO - - - LARGO PLAZO 2,428,190,369 2,336,915,636 0 2,299,684,647\nDEUDA INDIRECTA 450,000,000 153,928,035 - 126,399,401\nOBLIGADO SOLIDARIO SUBSIDIARIO Y LIMITADO\nBANCA COMERCIAL\nCORTO PLAZO - - LARGO PLAZO\nIngresos portuaria\nEMISIONES BURSÁTILES-BONOS CUPÓN CERO 476,222,500 476,222,500 - 476,222,500\nBANCA DE DESARROLLO\nCORTO PLAZO - - - LARGO PLAZO\n28 (INTERESES)\nFUENTE\n28 (INTERESES)\n28 (INTERESES)\n28 (INTERESES)\nFUENTE\n()\nANEXO 4\n(PESO S)\nANEXO 5\nANEXO 5 DE LA LEY DE INGRESOS\nDEL ESTADO DE CAMPECHE\nSUBSECRETARÍA DE EGRESOS\nPERFIL DE VENCIMIENTOS DE LA DEUDA DIRECTA 2020 - 2025\nEN PESOS\nMONTO ORIGINAL 2020 2021 2022 2023 2024 2025 Total\n$ 537,500,000.00\nCapital 12,430,469 14,174,293 16,162,750 18,430,161 21,015,658 23,963,865 1 06,177,196\nIntereses 47,664,595 46,372,910 44,900,021 43,220,505 41,305,376 39,121,581 2 62,584,988\nSuma: 60,095,064 60,547,203 61,062,771 61,650,666 62,321,034 63,085,446 3 68,762,184\n$ 109,473,098.08\nCapital 2,387,941 2,722,937 3,104,927 3,540,505 4,037,189 4,603,551 20,397,050\nIntereses 9,770,813 9,522,676 9,239,728 8,917,086 8,549,183 8,129,667 54,129,153\nSuma: 12,158,754 12,245,613 12,344,655 12,457,591 12,586,372 12,733,218 74,526,203\n$ 174,967,270.58\nCapital 3,816,412 4,351,802 4,962,299 5,658,442 6,452,243 7,357,403 32,598,601\nCRÉDITOS Intereses 15,615,730 15,219,157 14,766,949 14,251,303 13,663,318 12,992,848 86,509,305\nCOMERCIALES Suma: 19,432,142 19,570,959 19,729,248 19,909,745 20,115,561 20,350,252 1 19,107,906\n$ 800,000,000.00\nCapital 9,513,172 11,108,072 12,970,360 15,144,864 17,683,928 20,648,669 87,069,065\nIntereses 77,611,049 76,597,203 75,413,384 74,031,096 72,417,064 70,532,438 4 46,602,235\nSuma: 87,124,221 87,705,275 88,383,744 89,175,960 90,100,992 91,181,107 5 33,671,300\n$ 806,250,000.00\nCapital 9,082,995 10,605,775 12,383,853 14,460,027 16,884,277 19,714,956 83,131,883\nIntereses 78,336,770 77,368,769 76,238,481 74,918,699 73,377,652 71,578,246 4 51,818,618\nSuma: 87,419,765 87,974,545 88,622,334 89,378,726 90,261,929 91,293,202 5 34,950,500\nTotal Capital $ 3 7,230,989 $ 4 2,962,879 $ 4 9,584,189 $ 5 7,233,999 $ 6 6,073,294 $ 7 6,288,445 $ 329,373,795\nTotal Intereses $ 228,998,957 $ 225,080,715 $ 220,558,563 $ 215,338,688 $ 209,312,594 $ 202,354,781 $ 1,301,644,298\nTotal $ 266,229,946 $ 268,043,594 $ 270,142,751 $ 272,572,688 $ 275,385,888 $ 278,643,225 $ 1,631,018,093\nPROFISE\n$ 208,708,907.00\nIntereses 17,224,800 17,224,797 17,224,797 17,224,797 17,224,797 17,224,797 1 03,348,785\nBANOBRAS, Suma: 17,224,800 17,224,797 17,224,797 17,224,797 17,224,797 17,224,797 1 03,348,785\nS.N.C. FONREC\n(Bonos Cupón $ 267,513,593.00\nIntereses 22,952,424 22,952,428 22,952,428 22,952,428 22,952,428 22,952,428 1 37,714,564\nSuma: 22,952,424 22,952,428 22,952,428 22,952,428 22,952,428 22,952,428 1 37,714,564\nTotal Intereses 40,177,224 40,177,225 40,177,225 40,177,225 40,177,225 40,177,225 241,063,349\nConsolidado\nCapital 37,230,989 42,962,879 49,584,189 57,233,999 66,073,294 76,288,445 3 29,373,795\nIntereses 269,176,181 265,257,940 260,735,788 255,515,913 249,489,819 242,532,006 1,542,707,647\nGran Total 3 06,407,170 3 08,220,819 3 10,319,976 3 12,749,913 3 15,563,113 3 18,820,450 1,872,081,442",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de diciembre de 2016",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}