{
  "titulo": "Decreto 32 LEY DE PRESUPUESTO DE EGRESOS DEL ESTADO DE CAMPECHE 2019",
  "Contenido": "LXIII LEGIS LATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 32\nÚNICO.- Se expide la Ley de Presupuesto de Egresos del Estado de Campeche para el ejercicio fiscal\n2019.\nPARA EL EJERCICIO FISCAL 2019\nTÍTULO PRIMERO\nDe las Asignaciones del Presupuesto de Egresos\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1.- El ejercicio, control y evaluación del gasto público estatal para el ejercicio fiscal de 2019, así como la contabilidad y la presentación de la información financiera correspondiente, se realizarán conforme a lo establecido en la Ley Federal de Presupuesto y Responsabilidad Hacendaria, la Ley General de Contabilidad\nGubernamental, la Ley de Disciplina Estatal y en las disposiciones que, en el marco de dichas leyes, estén establecidas en otros ordenamientos legales y en esta Ley.\nLa interpretación y la emisión de recomendaciones de medidas para la correcta aplicación del presente\nPresupuesto de Egresos, para efectos administrativos y exclusivamente en el ámbito de competencia del\nEjecutivo Estatal, corresponde a la Secretaría de Finanzas, en lo sucesivo la Secretaría, y a la Secretaría de la\nContraloría, en lo sucesivo la Contraloría, en el ámbito de sus atribuciones, conforme a las disposiciones y definiciones que establece la Ley de Disciplina Estatal.\nPara efectos de la presente Ley se entenderá por:\nI. Adefas: A las asignaciones destinadas a cubrir las erogaciones devengadas y pendientes de liquidar al cierre del ejercicio fiscal anterior, derivadas de la contratación de bienes y servicios requeridos en el desempeño de las funciones de los entes públicos, para las cuales existió asignación presupuestal con saldo disponible al cierre del ejercicio fiscal en que se devengaron;\nII. Asociaciones Público-Privadas: Las previstas en la Ley Federal de Asociaciones Público Privadas, y en la legislación local respectiva;\nIII. Contraloría: A la Secretaría de la Contraloría de la Administración Pública del Estado de Campeche;\nIV. Dependencias: Las Secretarías de la Administración Pública del Estado incluyendo a sus órganos desconcentrados;\nV. Deuda Pública: Cualquier financiamiento contratado por los Entes Públicos;\nVI. Ejecutores de Gasto: Los Poderes Legislativo y Judicial, los Organismos Públicos Autónomos a los que se asignen recursos del Presupuesto de Egresos, así como las dependencias y entidades que participen o lleven a cabo los procedimientos de adjudicación directa, invitación restringida o licitación de obras, adquisiciones de bienes o prestación de servicios, ya sea que paguen directamente o no a los contratistas o proveedores o, a través de cualquier otro medio de adquisición, adjudicación o contratación permitidos por la Ley;\nVII. Entidades: Los Organismos Descentralizados, Empresas de Participación Estatal Mayoritaria y los\nFideicomisos Públicos;\nVIII. Gasto corriente: A las erogaciones que no tienen como contrapartida la creación de un activo, incluyendo, de manera enunciativa, el gasto en servicios personales, materiales y suministros, y los servicios generales, así como las transferencias, asignaciones, subsidios, donativos y apoyos;\nIX. Ley: A la Ley de Presupuesto de Egresos del Estado de Campeche para el ejercicio fiscal 2019;\nX. Ley de Disciplina Estatal: A la Ley de Disciplina Financiera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios;\nXI. Ley del Sistema: A la Ley del Sistema de Coordinación Fiscal del Estado de Campeche;\nXII. Ley de Obras Públicas: A la Ley de Obras Públicas del Estado de Campeche;\nXIII. Ley de Adquisiciones: A la Ley de Adquisiciones, Arrendamientos y Prestación de Servicios relacionados con Bienes Muebles del Estado de Campeche;\nXIV. Municipios: Los Municipios del Estado de Campeche;\nXV. Organismos Públicos Autónomos: A los señalados por la Constitución Política de los Estados\nEstado de Campeche, la Comisión de Derechos Humanos del Estado de Campeche, la Comisión de\nTransparencia y Acceso a la Información Pública del Estado de Campeche, el Tribunal Electoral del\nEstado de Campeche, elTribunal de Justicia Administrativa del Estado de Campeche y la Fiscalía\nEspecializada en Combate a la Corrupción del Estado de Campeche;\nXVI. Poderes: A los Poderes Ejecutivo, Legislativo y Judicial;\nXVII. Secretaría: A la Secretaría de Finanzas de la Administración Pública del Estado de Campeche; y\nXVIII. Secretaría de Administración: A la Secretaría de Administración e Innovación Gubernamental.\nCAPÍTULO II\nDe las erogaciones\nArtículo 2.- El gasto neto total previsto en el presente Presupuesto, importa la cantidad de $21’179,763,006; de los cuales $ 10’,629,171,971, provienen de ingresos propios y participaciones federales y, $ 10’550,591,035, por aportaciones y transferencias federales que corresponden al total de los ingresos aprobados en la Ley de Ingresos del Estado de Campeche para el ejercicio fiscal de 2019, y se distribuyen conforme lo establece este capítulo.\nsiguiente:\nI. Las erogaciones correspondientes al Gasto Programable y Gasto No Programable conforme a lo previsto en el Anexo 1 de esta Ley;\nII. Las previsiones de gasto, en términos de su clasificación administrativa, se agrupan, en su categoría económica en el nivel de Gobierno General Estatal, conforme a lo previsto en el Anexo 2 de la presente Ley.\ncuales les corresponde a la Auditoría Superior del Estado de Campeche la cantidad de $ 45’229,711.\n40’381,343, para continuar con el Sistema de Justicia Penal, $ 3’064,908, para actualizaciones constantes en el ámbito jurisdiccional y administrativo, así como en materia de oralidad mercantil, familiar y penal, y $ 9’928,661, para la Sala Administrativa, la cual se extinguirá cuando concluyan en forma definitiva los asuntos que tenga en trámite, de conformidad con el Decreto Número 194, 730’000, para capacitación.\n$ 132’498,963, conformado por $ 73’122,577, para la operación ordinaria del Instituto y $ 59’376,386, para el Financiamiento de Partidos Políticos (Anexo 2), mismo que será distribuido en términos de lo dispuesto en la Ley de Instituciones y Procedimientos Electorales del Estado de Campeche.\nEn el Ramo Administrativo, para la Secretaría de Medio Ambiente y Recursos Naturales se considera la cantidad de $ 4’759,279, correspondientes a los recursos que se destinarán anualmente por parte del Estado derivado del ejercicio de sus atribuciones como parte de las estrategias encaminadas a la mitigación y adaptación al Cambio Climático en el ámbito de su competencia, así como para promover la participación corresponsable de la sociedad, de conformidad por lo dispuesto por la Ley General de Cambio Climático vigente, mediante el programa de Impulso Forestal como Medida de Mitigación del Cambio Climático, del cual deriva el proyecto denominado: “Plantas de Calidad Producidas y entregadas a beneficiarios como medidas de mitigación y Adaptación al cambio climático”.\nDe conformidad con lo establecido en la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, en la Secretaría de Protección Civil se establece la cantidad de $ 10,000,000, para el\nFondo para la prevención de Desastres Naturales.\nEn la Secretaría de Trabajo y Previsión Social se establece la cantidad de $ 225’752, para el Tribunal\nBurocrático de Conciliación y Arbitraje.\nLas erogaciones previstas para la Secretaría de Educación, integran a la Educación Estatal con recursos por $ 577’588,653, y a la Educación Federalizada, con un monto de $ 4’573,877,319.\nLos recursos destinados para la Unidad de Comunicación Social ascienden a la cantidad de $ 39’042,175.\nEn el Organismo Descentralizado denominado Régimen Estatal de Protección Social en Salud en\nCampeche considera la cantidad de $ 414’105,859, para el Seguro Popular, la cual incluye $ 335’000,000,de recursos federales.\nIII. Las erogaciones para los Municipios se distribuyen en el Anexo 3; comprendidos en los Anexos\n3.A y 3.B.\nIV. Para efectos de los artículos 30 de la Ley de Obras Públicas y 33 de la Ley de Adquisiciones los montos máximos de adjudicación directa y los de adjudicación mediante invitación a cuando menos tres personas, de las adquisiciones, arrendamientos, prestación de servicios, obras públicas y servicios relacionados con éstas serán los señalados en el Anexo 7 de esta Ley. Los montos establecidos deberán considerarse sin incluir el importe del Impuesto al Valor Agregado.\nV. Los recursos financieros del Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nEstado de Campeche (ISSSTECAM), se componen de las cuotas a cargo de los sujetos obligados en los ramos de seguridad social respectivos, así como de los intereses que corresponden a los préstamos a los derechohabientes del Organismo Descentralizado, y que se detalla en el Anexo\n19.\nVI. Para reserva del incremento salarial $ 19’455,746;del sector educación se integra una reserva de $ 1’091,600, para incremento de homologados de salud $ 5’244,800; y para la reserva de atención del Decreto de Descentralización (Servicios Coordinados de Salud) con un importe de $ 3’000,000 y de $ 2’,000,000 para el concepto de Sentencias Laborales; de igual forma, para plazas de nueva creación en el presente ejercicio fiscal 2019, se autorizaron 60plazas a la Secretaría de Seguridad\nPública y 20 plazas a la Fiscalía General del Estado de Campeche con una previsión presupuestal de $ 22’643,143, para el fortalecimiento de lossectores de seguridad pública y procuración de justicia, en cumplimiento de lo establecido en el artículo 10, fracción II de la Ley de Disciplina\nFinanciera de las Entidades Federativas y los Municipios en materia de Servicios Personales.\nPara el caso de adquisiciones de bienes, productos o servicios que requieran las Dependencias que integran la Administración Pública Centralizada, éstas deberán obtener autorización previa de la Secretaría de Administración, para efectos de llevar a cabo el control de dichas adquisiciones, cuando impliquen un cargo al gasto etiquetado, con excepción de aquellas adquisiciones que con cargo a ese mismo gasto sean realizadas directamente por las Dependencias ejecutoras de salud y educación, las que únicamente tendrán el deber de informar a la precitada Secretaría de las adquisiciones que realicen trimestralmente para efectos también de control. En materia del gasto etiquetado en el rubro de seguridad pública, la\nSecretaría de Administración e Innovación Gubernamental podrá realizar las adquisiciones a solicitud de las Dependencias ejecutoras o éstas podrán hacerlas de manera directa cumpliendo con informar trimestralmente de sus adquisiciones a la indicada Secretaría.\nPara efectos del párrafo anterior se entenderá por gasto etiquetado, el definido en el artículo 1 fracción\nXVIII en relación con la fracción XXXVI de la Ley de Disciplina Estatal.\nLa información relativa a la aplicación del capítulo 4000 por parte de las Secretarías General de Gobierno, de Seguridad Pública y Protección Civil, así como la Fiscalía General del Estado de Campeche, será considerada como información confidencial. También aplicará este carácter a la contabilidad gubernamental que integra la cuenta pública, exclusivamente durante el tiempo de su consolidación y hasta que concluya su fiscalización por parte de la Auditoría Superior del Estado, la cual quedará liberada de este carácter cuando la precitada autoridad fiscalizadora dé por concluida su revisión.\nPara efectos del artículo 5 fracción V, de la Ley de Disciplina Estatal, el estudio actuarial de las pensiones de los trabajadores se detalla en el Anexo 25.\nCAPÍTULO III\nDe los Fideicomisos Públicos con Estructura Orgánica\nArtículo 3.- Los montos previstos en el Ramo 29, conceptualizado así en la presente Ley, contemplados para los Fideicomisos: Inversión del 2% Sobre Nómina, Fondo Campeche y Fondo de Fomento\nAgropecuario del Estado de Campeche, se distribuyen en el Anexo 4.A.\nLos precitados Fideicomisos remitirán a la Secretaría y a la Contraloría los presupuestos de egresos que autoricen sus respectivos Comités Técnicos para el ejercicio fiscal 2019, a más tardar el día 31 de enero del mismo año.\nrespondan a las expectativas específicas en materia de desarrollo e inclusión social, y fomentar con ello acceso a los servicios financieros convencionales.\nEl monto asignado al de Inversión del 2% sobre Nómina, incluye $ 10,000,000, que se deberán mezclar con programas que favorezcan a la Micro, Pequeña y Mediana Empresa, conforme al Anexo 4.B.\nCAPÍTULO IV\nArtículo 4.- El Fondo Ambiental para el Estado de Campeche, como instrumento económico para la conservación de los recursos naturales, aplicará su patrimonio con los ingresos que se enlistan en el artículo 17 del Acuerdo de su creación.\nEl Fondo Estatal para la Promoción Cultural, como instrumento financiero de desarrollo y promoción del patrimonio cultural y artístico, aplicará su patrimonio con los recursos y aportaciones establecidos en la\nLey de Desarrollo Cultural del Estado de Campeche.\ndeber dentro del territorio del Estado de Campeche, se le destina un monto de $ 1,125,000.\nEl Fondo de Justicia para las Víctimas se integrará, conformará y constituirá de conformidad con la Ley que establece el Sistema de Justicia para las Víctimas del Estado de Campeche y la Ley General de\nVíctimas.\nArtículo 5.- Se faculta al Estado, por conducto de la Secretaría de Finanzas de la Administración Pública\nEstatal, a constituir el fideicomiso público, sin estructura orgánica, denominado “Fondo de Desastres\nNaturales del Estado de Campeche” con el objetivo de provisionar recursos para destinarse, en primer término, a llevar a cabo obras y acciones de reconstrucción de infraestructura estatal aprobadas en el marco de las reglas generales del Fondo de Desastres Naturales. En caso de existir remanentes en el\nFondo, dichos recursos podrán destinarse a acciones de prevención y mitigación de desastres naturales.\nLo anterior, de acuerdo con lo previsto en la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios y, en la Ley de Disciplina Financiera y Responsabilidad Hacendaria del Estado de\nCampeche y sus Municipios.\nEn virtud de lo anterior, el fideicomiso no tendrá el carácter de entidad paraestatal en términos de la Ley\nOrgánica de la Administración Pública del Estado de Campeche. Para su operación, el fideicomiso observará lo establecido en las reglas de operación del mismo, que para tal efecto emita la Secretaría de\nFinanzas de la Administración Pública Estatal; así como, demás normativa aplicable en la materia.\nLa Secretaría de Finanzas de la Administración Pública Estatal será la dependencia encargada de dar seguimiento y generar los reportes derivados de la operación del Fondo de Desastres Naturales del Estado de Campeche, con el fin de garantizar la transparencia y rendición de cuentas del mismo.\nTÍTULO SEGUNDO\nDel Municipalismo\nCAPÍTULO I\nDe los Recursos Federales y Estatales transferidos a los Municipios\nArtículo 6.- Las erogaciones del Fondo Municipal de Participaciones se constituyen con los porcentajes de participaciones federales en los términos de la Ley de Coordinación Fiscal y serán ministrados a los\nMunicipios de conformidad con lo que establece la Ley del Sistema.\ncontenidos en la citada Ley.\nArtículo 7.- Los recursos correspondientes al apoyo estatal a las HH. Juntas, Comisarías y Agencias\nMunicipales que no forman parte del Fondo Municipal de Participaciones, los enterará el Estado mensualmente a cada una de las Juntas, Comisarías y Agencias Municipales a través de los HH.\nAyuntamientos, quienes a su vez lo enterarán dentro de los dos días siguientes al que reciban los recursos a las citadas instancias municipales, sin más limitaciones ni restricciones, incluidos los de carácter administrativo. Para esos efectos, los Municipios deberán abrir una cuenta bancaria específica en la que el Estado hará los depósitos respectivos. No procederán anticipos con cargo a este apoyo. Estos recursos no sustituyen, ni compensan las participaciones en ingresos federales previstas en la Ley del Sistema. La conservada por los ejecutores del gasto e identificada con la leyenda: “Apoyo Estatal”. La creación de nuevas Juntas, Comisarías y Agencias Municipales, no implicará incremento en sus recursos asignados por parte del Estado.\nEn el ejercicio de los recursos que constituyen el apoyo, las HH. Juntas, Comisarías y Agencias\nMunicipales deberán justificar y comprobar sus gastos ante el H. Ayuntamiento del que dependan por conducto de su órgano interno de control, debiéndolo hacer de manera mensual, entendiéndose por justificación la orden de pago y, por comprobación el recibo o factura que expida el interesado, los que deberán reunir los requisitos fiscales respectivos.\nNo procederá la entrega de ministraciones subsecuentes cuando la H. Junta, Comisaría o Agencia\nMunicipal, no cumplan con la justificación y comprobación del gasto correspondiente a dos o más ministraciones mensuales, caso en el cual, el H. Ayuntamiento del Municipio que corresponda, deberá comunicarlo a la Secretaría y de la Contraloría para su conocimiento, solicitándole a la primera, la suspensión del otorgamiento del apoyo hasta que el propio H. Ayuntamiento del Municipio de que se trate, reciba la justificación y comprobación del ejercicio de los gastos, a efecto de poder continuar con las siguientes ministraciones.\nDel mismo modo procederá la suspensión de las ministraciones de este Apoyo cuando el mismo sea canalizado a fines distintos de los señalados por este artículo.\nEl 75 % de los recursos de este Apoyo se destinarán exclusivamente al financiamiento de obras y servicios públicos a que se refiere el Artículo 115 de la Constitución Política de los Estados Unidos Mexicanos y la\nLey Orgánica de los Municipios del Estado de Campeche, así como a inversiones que beneficien directamente a las comunidades donde ejerzan su jurisdicción las HH. Juntas, Comisarías y Agencias\nMunicipales. El 25% restante de los recursos de este Apoyo podrán aplicarlo a gasto corriente. El control, supervisión e inspección del manejo de los recursos a que se refiere este artículo quedarán a cargo de las autoridades de control y supervisión interna de los HH. Ayuntamientos.\nLos recursos que conforman este Apoyo no pierden su naturaleza estatal, por lo que el Ejecutivo del Estado podrá en cualquier tiempo determinar la forma en que deberá invertirse este apoyo, pudiendo la\nContraloría, independientemente de lo dispuesto en el párrafo anterior, efectuar visitas de inspección y acciones de auditoría y supervisión.\nEstos recursos, dada su naturaleza de Apoyo Estatal, son diferentes e independientes de los recursos establecidos en el artículo 39 de la Ley del Sistema; en consecuencia, los HH. Ayuntamientos de los\nMunicipios deberán contabilizarlos de manera específica y por separado de éstos últimos.\nEn las cuentas públicas municipales deberá incluirse la administración y ejercicio de los recursos que constituyen este apoyo, correspondiendo a la Auditoría Superior del Estado su fiscalización.\nLas autoridades municipales que incurran en responsabilidades civiles, penales o administrativas con motivo de la desviación de los recursos a que se refiere este artículo, serán sancionadas en términos de disposiciones aplicables.\nArtículo 8.- En el caso de los recursos financieros que provengan de programas, subsidios, transferencias, reasignaciones o de cualquiera otra fuente de naturaleza federal o, en su caso, estatal, que se les otorguen a los Municipios para su ejercicio, corresponderá a éstos la comprobación respectiva en términos de las\nContraloría toda la documentación que éstas le requieran, dentro de los términos y plazos que se les señalen.\nen materia de transferencias y aplicación de recursos. La radicación de estos recursos deberá hacerse en momentos contables de gasto devengado, ejercido y pagado.\nArtículo 9. El Estado a través de la Secretaría, dependiendo de su disponibilidad financiera y presupuestal, podrá otorgar apoyos adicionales a los recursos previstos en esta Ley para los Municipios, en la proporción que éstos demuestren el mayor esfuerzo, eficiencia y crecimiento recaudatorio en los impuestos y derechos de su competencia, actualización constante a valores de mercado de sus tasas y tarifas, todos los habitantes de sus respectivos Municipios, y que presenten fehacientemente efectuar de manera selectiva y constante la mayor reducción de su gasto corriente. No procederán estos apoyos adicionales ni ampliaciones en los casos en que el destino sea para cubrir obligaciones, indemnizaciones, reparaciones de daño, laudos y resoluciones definitivas emitidas por autoridades jurisdiccionales; en consecuencia, tales requerimientos presupuestarios deberán ser cubiertos por el Municipio o H. Junta Municipal con cargo a los recursos propios que le correspondan y que sean de libre administración hacendaria municipal.\nCAPÍTULO II\nAutorizaciones Contractuales\nArtículo 10.- Se autoriza al Ejecutivo del Estado, por conducto del Secretario o Secretarios del ramo a que el asunto o asuntos competan y, a los Municipios por conducto de sus presidentes, secretarios y tesoreros de sus respectivos HH. Ayuntamientos, a celebrar Convenios de Coordinación Hacendaria en materia de gasto, con el propósito de que los Municipios ejerzan recursos que el Gobierno Federal transfiera al Estado, por cualquier medio para un fin específico o, en su caso para colaborar en alguna de sus actividades.\nArtículo 11.- Se autoriza al Ejecutivo del Estado, por conducto de la Secretaría, para que celebre en representación del Estado, Convenios de Coordinación en Gasto Público con los Municipios que así lo decidan y, previa aprobación de sus HH. Ayuntamientos, que permitan la constitución de un Fondo de\nReserva para el Pago de Aguinaldos a los Trabajadores Municipales y cuya vigencia, no deberá ser más allá de la fecha en que concluya la administración municipal. Los Municipios que opten por celebrar dichos\nConvenios deberán indicar, el monto a provisionar durante el ejercicio correspondiente al pago de aguinaldos, el cual deberá ser actualizado en cada ejercicio posterior, de acuerdo con los términos del\nConvenio respectivo. Así mismo, los Municipios deberán autorizar la afectación de sus Ingresos Federales por parte del Estado, para realizar el provisionamiento mensual correspondiente a la Reserva para el Pago de Aguinaldos a los Trabajadores Municipales, hasta por el monto indicado en el Convenio, en cantidades mensuales iguales a lo largo del ejercicio fiscal correspondiente. En la primera semana de diciembre de cada año, el Estado transferirá a los Municipios que hayan celebrado el Convenio, los recursos afectados, incluyendo los rendimientos obtenidos. Lo anterior, con excepción del ejercicio en el cual concluyan las administraciones municipales, en cuyo caso, el Estado podrá entregar la parte proporcional de los recursos acumulados por el periodo correspondiente de la administración saliente, con el objetivo de que los\nMunicipios paguen con dichos recursos la parte proporcional de aguinaldos que le corresponde a los trabajadores municipales. En ningún caso, los recursos provisionados en el Fondo en cuestión deberán ser destinados a otro fin distinto que no sea el pago de aguinaldos a los trabajadores municipales.\nTÍTULO TERCERO\nDe las Transferencias Federales Etiquetadas\nCAPÍTULO I\nDe las aportaciones federales\nArtículo 12.- Las erogaciones con cargo a las aportaciones previstas en el Capítulo V de la Ley de\nCoordinación Fiscal que recibe el Estado, se incluyen en el Anexo 6 de esta Ley.\naprobados en el Presupuesto de Egresos de la Federación para el ejercicio fiscal 2019, así como a los ordenamientos legales correspondientes, y podrán variar de conformidad con los mismos en el caso del\nAportaciones para la Seguridad Pública.\nLos recursos a que se refiere este artículo serán ministrados a las siguientes instancias ejecutoras: Fondo\nI (FONE), a la Secretaría de Educación; Fondo II (FASSA) al Instituto de Servicios Descentralizados de\nSalud Pública del Estado de Campeche (INDESALUD); Fondo III (FAIS), a las Dependencias, Entidades y Municipios de la Entidad según competa; (FISE) a las Dependencias y Entidades según competa; (FISM) a los Municipios de la Entidad; Fondo IV (FORTAMUN), a los Municipios de la Entidad; Fondo V (FAM) a los Organismos Descentralizados según competa; Asistencia Social, al Sistema para el Desarrollo Integral de la Familia del Estado de Campeche (DIF); Infraestructura Educativa Básica, al Instituto de la\nInfraestructura Física Educativa del Estado de Campeche (INIFEEC); Infraestructura Educativa Superior, a Universidades; Fondo VI (FAETA), a los Organismos Descentralizados según competa; Educación\nTecnológica, al Colegio de Educación Profesional Técnica del Estado de Campeche (CONALEP);\nEducación de Adultos, al Instituto Estatal de la Educación para los Adultos del Estado de Campeche\n(I.E.E.A.); Fondo VII (FASP), a las Dependencias y Entidades que tengan a su cargo la aplicación de los recursos conforme a los Programas Estatales de Seguridad Pública, derivados del Programa Nacional de\nSeguridad Pública; Fondo VIII (FAFEF), a las Dependencias, Entidades y Municipios, según competa; y\nDiversos Convenios Federales, a las Dependencias, Entidades y Municipios, según competa.\nLas Dependencias y Entidades, así como los Municipios, destinarán estos recursos a los fines establecidos en la Ley de Coordinación Fiscal y serán administrados y ejercidos de conformidad con la legislación estatal aplicable o cualquier otra disposición jurídica administrativa de carácter local.\nCAPÍTULO II\nDe la concurrencia de recursos estatales y federales\nArtículo 13.- Los convenios y demás documentos contractuales se suscribirán con vigencia anual;\ndeberán establecer la instancia ejecutora de los recursos y no procederá la renovación automática;\nademás, atenderán a lo convenido en el calendario de ejecución establecido en el convenio o documento contractual respectivo, salvo los casos de excepción establecidos en esta Ley, debiendo sujetarse a la verificación previa condicionada por el artículo 45 de la Ley de Disciplina Estatal.\nEn el caso de que no sea posible especificar la instancia ejecutora deberán celebrarse convenios interinstitucionales de delimitación de competencias entre las dependencias de la administración pública estatal, en su caso, con la participación de las entidades paraestatales que correspondan para determinar la instancia ejecutora de los recursos.\nTÍTULO CUARTO\nDe los Lineamientos Generales para el Ejercicio Fiscal\nCAPÍTULO I\nEjercicio del gasto público\nArtículo 14.- La Secretaría podrá efectuar los pagos a las dependencias de la Administración Pública del\nEstado como lo establece el artículo 30 de la Ley de Disciplina Estatal o, ministrarlo a las Dependencias de conformidad con la disponibilidad financiera, a efecto de que estas manejen directamente los fondos administrativas u otras unidades que se encuentren dentro de sus respectivas estructuras administrativas;\nbajo esta modalidad, las dependencias en el ejercicio del gasto deberán cumplir con todo el marco jurídico aplicable a su ejercicio y serán directamente responsables de su ejercicio y aplicación.\nEn el ejercicio de sus presupuestos, las Dependencias y Entidades comprendidas en el Presupuesto de\nEgresos del Estado para el año 2019, se sujetarán estrictamente a la presupuestación calendarizada de gasto que les apruebe la Secretaría, dichos calendarios deberán comunicarse a más tardar a los treinta días hábiles posteriores a la fecha de publicación de esta Ley, y deberá considerarse que el techo periodo de vigencia de esta Ley, por lo que es importante conducirse de manera conservadora y responsable en el ejercicio del gasto.\nDe conformidad con lo establecido en el artículo 44 de la Ley de Disciplina Financiera y Responsabilidad\nHacendaria del Estado de Campeche y sus Municipios, la Secretaría únicamente podrá fungir como ejecutor de gasto en el ejercicio de su propio presupuesto destinado a su operatividad administrativa.\nLos Poderes, así como los titulares de los Organismos Públicos Autónomos, en el ejercicio de sus presupuestos aprobados en el ámbito de sus respectivas competencias, observarán en lo que les sea aplicable, lo dispuesto en el presente Título.\nCampeche como autoridad certificadora, en términos de lo establecido por el artículo 22 de la Ley de Firma\nElectrónica Avanzada y Uso de Medios Electrónicos del Estado de Campeche.\nLas solicitudes de adecuación presupuestal serán resueltas por medio de notificaciones electrónicas en el\nSistema Integral de Armonización Contable para el Gobierno del Estado de Campeche (SIACAM), en los términos que establezca la Secretaría de Finanzas. Se considerarán notificadas las instancias solicitantes de estos trámites a los tres días naturales de haberse emitido la notificación electrónica en el sistema en mención.\nPara efectos de lo establecido en el artículo 45 de la Ley de Disciplina Financiera y Responsabilidad\nHacendaria del Estado de Campeche y sus Municipios, los oficios de autorización y aprobación para la realización de inversión pública productiva que emita la Secretaría de Planeación será exclusivamente cuando su fuente de financiamiento sea a través de Transferencias Federales Etiquetadas definidas en la fracción XL del artículo 2 de la Ley de Disciplina Financiera de la Entidades Federativas y los Municipios.\nDel mismo modo deberán emitirse los oficios de autorización y aprobación por parte de la Secretaría de\nPlaneación en el caso de obras de infraestructura financiables con ingresos de libre disposición.\nArtículo 15.- El ejercicio del gasto público se apegará a los principios de eficiencia, eficacia, economía, transparencia y honradez para satisfacer los objetivos a los que están destinados, con base en lo siguiente:\nI. Priorizar la asignación de los recursos a los programas, obras y acciones de alto impacto y beneficio social que incidan en el desarrollo económico y social;\nII. Garantizar la elevación de los niveles de calidad de vida en la población;\nIII. Identificación de la población objetivo, procurando atender a la de menor ingreso;\nIV. Consolidar la estructura presupuestaria que facilite la ejecución de los programas; y\nV. Afianzar un presupuesto basado en resultados.\nLos Ejecutores de Gasto deberán gestionar ante la Secretaría y a través de los medios electrónicos implementados para tal fin, la solicitud de los recursos que se consignan en el presupuesto. En el caso de que estos ejecutores de gasto no remitan sus solicitudes de recursos dentro de los plazos establecidos en la normatividad aplicable, la Secretaría comunicará este hecho a la Secretaría de Contraloría para los efectos correspondientes a la competencia de esta última. Los Poderes, así como los Organismos Públicos\nAutónomos observarán esta misma disposición en el ámbito de sus respectivas competencias.\nsanciones establecidas en la legislación en materia de responsabilidades administrativas correspondiente.\nArtículo 16.- No se podrán realizar adecuaciones a la presupuestación calendarizada de gasto que tengan por objeto anticipar o atrasar la disponibilidad de los recursos, salvo que se trate de operaciones que cuenten con la previa autorización de la Secretaría. En consecuencia, las Dependencias y Entidades deberán observar un cuidadoso registro y control de su ejercicio presupuestario, sujetándose a los compromisos reales de pago.\nArtículo 17.- Las ministraciones de recursos a las Dependencias y Entidades serán autorizadas, modificadas, reducidas o canceladas por la Secretaría, de conformidad con la naturaleza de los programas, metas correspondientes y necesidades del servicio público. Se podrá reservar la autorización y revocar las autorizaciones ya emitidas, cuando:\nI. No envíen la información que les sea requerida, en relación con el ejercicio de sus programas y presupuestos;\nII. Del análisis del ejercicio de sus presupuestos y en el desarrollo de sus programas, resulte que no ejecución o en la aplicación de los recursos correspondientes;\nIII. En el manejo de sus disponibilidades financieras, no cumplan con las normas que emita la\nSecretaría; y\nIV. En general, no ejerzan sus presupuestos de conformidad con las disposiciones aplicables.\nArtículo 18.- Las asignaciones mensuales presupuestarias de recursos, de acuerdo con la calendarización a favor de las Dependencias y Entidades que, al primer día siguiente al mes que corresponda no haya sido devengado, no podrá ser ejercido, reprogramado ni otorgado vía ampliación durante todo el ejercicio fiscal y será considerado como ahorro y economía presupuestal. La Secretaría no reconocerá ningún pago que contravenga lo dispuesto en este artículo.\nCuando competa a la Secretaría de Administración e Innovación Gubernamental de la Administración\nPública Estatal, el devengo conforme a la normatividad y procedimientos de adquisición aplicable, las asignaciones presupuestarias remanentes se considerarán también ahorros y economías.\nArtículo 19.- En caso de que durante el ejercicio disminuyan los ingresos a que se refiere el artículo 1 de la Ley de Ingresos del Estado de Campeche para el ejercicio fiscal 2019, como consecuencia de una menor recaudación de los ingresos tributarios o de la recaudación federal participable durante el ejercicio fiscal en cuestión, por debajo de los estimados en la precitada Ley, el Ejecutivo, por conducto de la Secretaría y con la opinión de la Comisión Intersecretarial de Gasto Financiamiento, podrá efectuar las reducciones a los montos de presupuestos aprobados en la misma proporción porcentual en que se vean afectados los referidos ingresos.\nComo consecuencia de las reducciones, los Poderes, así como las Dependencias, Entidades y\nOrganismos Públicos Autónomos harán los ajustes que correspondan a sus presupuestos, los cuales deberán realizarse en forma selectiva sin afectar las metas sustantivas del gasto social y de los principales proyectos de inversión, conforme a lo establecido en la Ley de Disciplina Estatal.\nLos Municipios deberán coadyuvar a través de ajustes a sus respectivos presupuestos, cuando la disminución corresponda a la recaudación federal participable y/o recaudación estatal tributaria que por disposición expresa de la Ley, sea participable a éstos.\nArtículo 20.- Los subsidios y transferencias previstos en este presupuesto a favor de las Dependencias, Entidades y Organismos Públicos Autónomos que no se encuentren devengados ni ejercidos al 31 de diciembre del mismo año de su otorgamiento, no podrán ejercerse; tales recursos serán considerados como ahorros y economías presupuestales. En consecuencia, las citadas Dependencias, Entidades y\nOrganismos Públicos Autónomos deberán reintegrar el importe disponible y, en su caso, los rendimientos obtenidos a la Secretaría dentro de los primeros cinco días hábiles siguientes al cierre del ejercicio. Queda como propósito evitar el reintegro de recursos no devengados al final del ejercicio fiscal.\npresupuesto que tengan por objeto evitar la concentración de recursos a que se refiere este artículo.\ngasto, adquisiciones devengadas, la construcción de obras públicas, pedidos debidamente fincados a proveedores de bienes o servicios.\nArtículo 21.- Los recursos que recauden las Entidades por cualquier concepto deberán ser registrados en la contabilidad respectiva, reportados a la Secretaría mensualmente dentro de los diez primeros días del mes siguiente a su cobro, conjuntamente con los respectivos folios de los recibos expedidos, y ejercidos conforme al presupuesto autorizado por su correspondiente Junta de Gobierno. Por cada cobro que que establezcan las leyes fiscales.\nArtículo 22.- No se autorizarán ampliaciones líquidas a este presupuesto salvo lo dispuesto para el caso de asignación de recursos extraordinarios de aplicación a proyectos de inversión, o a programas y proyectos prioritarios y estratégicos del Gobierno Estatal, regulados en esta Ley.\nLas Entidades, por conducto de sus Juntas de Gobierno, podrán autorizar adecuaciones a sus presupuestos sin requerir la autorización de la Secretaría, siempre y cuando no rebasen el techo global de su flujo de efectivo aprobado en el Presupuesto de Egresos.\nArtículo 23.- El Ejecutivo del Estado, por conducto de la Secretaría, resolverá sobre las erogaciones adicionales que se presenten en el ejercicio del presupuesto.\nCAPÍTULO II\nObligaciones que deriven de esquemas de Asociaciones Público-Privadas y Contratos Plurianuales\nArtículo 24.- Los esquemas de asociaciones público- privadas se regirán por la Ley de la materia.\nEn el presente ejercicio fiscal, el Poder Ejecutivo no tiene obligaciones de pago en materia de Asociaciones\nPúblico Privadas, por lo que el presente presupuesto no tiene contemplado recursos para cubrir obligaciones financieras derivadas de dichos tipos de contrato.\nArtículo 25.- Para el caso de contratos plurianuales, que no constituyen esquemas de asociaciones público-privadas y que no rebasen el periodo constitucional de la presente administración gubernamental en curso, asciende a la cantidad de $ 82,412,735, derivados de los Contratos de Arrendamiento de\nVehículos No. INDESALUD-LP-RM-E057-2016, No.184/2015, contrato de videocámaras No. 013/2017; y para la contratación por la adquisición de placas vehiculares en concepto de anticipo $35’000,000.\nCAPÍTULO III\nDisposiciones de Austeridad, Ajuste del Gasto Corriente, Mejora y Modernización de la Gestión Pública\nArtículo 26.- Las Dependencias y Entidades deberán sujetarse a criterios de racionalidad, austeridad y selectividad, así como reducir al mínimo indispensable las erogaciones por los conceptos que a continuación se enlistan:\nI. Gastos de ceremonial y de orden social que podrá ser ejercido por la Secretaría a instrucción del\nEjecutivo del Estado, independientemente de que le sea afectable a las Dependencias y\nEntidades que lo tengan en sus presupuestos;\nII. Comisiones de personal al extranjero, congresos, convenciones, festivales y exposiciones;\nIII. Contratación de asesorías, consultorías, estudios e investigaciones;\nIV. Difusión de actividades, tanto en medios impresos como electrónicos, sean públicos o privados.\ndel área de Comunicación Social quien será la única instancia competente para ello, las Dependencias y Entidades, así mismo la precitada área tendrá la responsabilidad de enviar a la Secretaría dentro de los primeros treinta días del ejercicio fiscal vigente, su calendarización y detalle del gasto anualizado. Se suspende la publicación de esquelas, felicitaciones y demás similares en medios escritos, electrónicos, radiofónicos y televisivos con excepción del Ejecutivo\nEstatal;\nV. Viáticos y pasajes para lo cual deberán apegarse al Manual que para este efecto emite la públicos enviados a una misma comisión;\nVI. Alimentación del personal de la Administración Pública Estatal, derivado del desempeño de sus funciones y, en el caso de que se requiera, deberá estar justificado. Los gastos de alimentación\nEstatal, quedan restringidos, para cuya aceptación y comprobación deberán apegarse estrictamente a lo establecido en la legislación fiscal y en la normatividad establecida por la\nSecretaría; y\nVII. Contratación de líneas telefónicas y servicios adicionales tales como internet y digitales, quedando restringidos estos servicios salvo autorización de la Secretaría de Administración; así también se deberán cancelar las líneas que no sean necesarias, y utilizar el servicio telefónico solo para fines oficiales.\nDeberán favorecer el uso de medios electrónicos, red de voz, datos y video, así como sistemas y, en su caso, fomentar el uso de firma electrónica que agilice la comunicación eficiente, veraz, responsable y segura de información intrainstitucional e interinstitucional.\nSe deberá preferir el uso del correo electrónico en sustitución de las comunicaciones impresas.\nArtículo 27.- Los Titulares de las Dependencias y Entidades serán responsables de reducir selectiva y eficientemente los gastos de administración, sin detrimento de la realización oportuna y eficiente de los programas a su cargo y de la adecuada prestación de los bienes y servicios de su competencia; así como de cubrir con la debida oportunidad sus obligaciones reales de pago, con estricto apego a las demás disposiciones de esta Ley y a las normas que emita la Secretaría.\nArtículo 28.- Las áreas administrativas de las Dependencias y Entidades deberán vigilar que las erogaciones del gasto corriente se apeguen a los presupuestos aprobados, para ello deberán establecer programas para fomentar el ahorro por concepto de energía eléctrica, combustibles, telefonía, agua potable, materiales de oficina, impresión y fotocopiado, inventarios, ocupación de espacios físicos, así como otros renglones de gasto corriente, en coadyuvancia a los Planes de Educación Ambiental diseñados para el fomento de una cultura ecológica responsable y del uso racional de los recursos disponibles.\nArtículo 29. En el ejercicio del gasto de adquisiciones, las Dependencias y Entidades de la Administración\nPública Estatal en el ejercicio de sus presupuestos para el año 2019 no podrán efectuar adquisiciones o nuevos arrendamientos de:\nI. Bienes Inmuebles para oficinas públicas destinados a programas administrativos, con excepción de las erogaciones estrictamente indispensables para el cumplimiento de sus objetivos. En consecuencia, se deberá optimizar la utilización de los espacios físicos disponibles y el aprovechamiento de los bienes y servicios de que dispongan;\nII. Vehículos terrestres, marítimos y aéreos, con excepción de aquellos necesarios para la seguridad pública, procuración de justicia, servicios de salud y desarrollo de programas productivos prioritarios y de servicios básicos o en sustitución de los que, por sus condiciones, ya no sean útiles para el servicio, o los que se adquieran como consecuencia del pago de seguros de otros vehículos siniestrados; y\nIII. Bienes informáticos y de telecomunicaciones, se reducirá a lo indispensable y sólo será acciones de simplificación y modernización de la administración pública.\nCualquier erogación que realicen las Dependencias por los conceptos previstos en las fracciones anteriores, requerirá de la previa autorización de la Secretaría de Administración, en la forma y términos que ésta determine, condicionado a sus respectivas suficiencias presupuestarias; en ningún caso podrá realizarse con cargo a los recursos de ahorros y economías presupuestales que haya generado la Dependencia.\nsector.\ncontractuales.\nArtículo 30.- El Ejecutivo Estatal, por conducto de la Secretaría, podrá determinar reducciones, Dependencias y Entidades, cuando ello represente la posibilidad de obtener ahorros o en los casos que recaudación estatal.\nPara la aplicación de los remanentes que se generen por tal motivo, el Ejecutivo del Estado por conducto de la Secretaría, resolverá lo conducente, y deberá dar prioridad a las Dependencias y Entidades que hubiesen generado dichos ahorros, para estimular así la productividad de las mismas, excepto cuando se trate de la disminución de la recaudación federal participable o de la estatal, en cuyos casos no habrán remanentes.\nArtículo 31.- Los fideicomisos públicos constituidos por el Estado conforme a las disposiciones jurídicas aplicables solo podrán constituir, modificar o incrementar su patrimonio con la aprobación de la Secretaría.\nLas Dependencias y Entidades que, en los términos de las disposiciones aplicables, coordinen los fideicomisos a que se refiere el párrafo anterior, deberán registrarlos ante la Secretaría, y deberán incluir las cuentas y subcuentas bancarias que utilicen para dichos fideicomisos, en los términos de la Ley de la\nAdministración Pública Paraestatal del Estado de Campeche.\nLas Dependencias y Entidades sólo podrán otorgar recursos públicos estatales a fideicomisos, mandatos y contratos análogos a través de las partidas específicas que para tales fines existan, previa autorización de la Secretaría y de la Secretaría de Planeación, esta última sólo cuando vayan a ser aplicados a programas de inversión pública.\nEl Ejecutivo Estatal, por conducto de la Secretaría, podrá fusionar, modificar, extinguir o liquidar los fideicomisos estatales o cesar la participación del Gobierno del Estado en los de naturaleza federal o municipal, cuando así convenga al interés público.\nLos integrantes de los Comités Técnicos de los Fideicomisos serán los responsables de las instrucciones, aprobaciones y resoluciones que emitan en el ejercicio de las atribuciones que les competan.\nArtículo 32.- Los poderes Legislativo y Judicial, así como los Organismos Públicos Autónomos, en el ámbito de sus respectivas competencias, deberán observar en lo conducente las medidas señaladas en este capítulo.\nCAPÍTULO IV\nDe los servicios personales\nArtículo 33.- En el ejercicio de los servicios personales, los titulares de los Poderes, Dependencias, Entidades y Organismos Públicos Autónomos para el año 2019,que tengan la calidad de ejecutores de gasto, serán responsables de la estricta observancia de las disposiciones de austeridad, ajuste del gasto corriente, mejora y modernización de la gestión pública contenidas en el presente capítulo, y en el capítulo\nIX “De los Servicios Personales” de la Ley de Disciplina Estatal, por tal motivo, en lo conducente, y respecto de la ejecución de sus presupuestos, deberán apegarse a las normas y autorizaciones que emita la\nI. En el caso del personal federalizado, con cargo a los fondos de aportaciones federales se llevarán a cabo de conformidad con la Ley de Coordinación Fiscal y demás normatividad aplicable;\nII. Sujetarse a las normas que se expidan para el desempeño de comisiones oficiales de conformidad con de la Administración Pública Estatal vigente o, en su caso, del Manual que en la materia expidan en su ámbito de competencia los Poderes y Organismos Públicos Autónomos, de conformidad con los artículos 66 y 67 de la Ley de Disciplina Estatal;\nIII. Respetar los recursos y las plazas autorizadas en el Presupuesto de Egresos para el presente ejercicio fiscal; y\nIV. No crear plazas, salvo que los ramos cuenten expresamente con recursos aprobados para tal fin en esta Ley, así como aquellas que sean resultado de la implementación de reformas a la\nConstitución General o nuevas Leyes Generales o reformas a las mismas.\nLos servidores públicos podrán obtener ascensos de puestos que impliquen mayor responsabilidad, jerarquía y nivel salarial, únicamente cuando exista una plaza vacante y que la misma se encuentre en la estructura orgánica autorizada, mediante los procedimientos que establezca, en su caso, el Servicio Civil de Carrera a través de la Ley de la materia.\nPor lo anterior los Poderes, las Dependencias, Entidades y Organismos Públicos Autónomos se apegarán a las plazas autorizadas en los Anexos 14, 15 y 16.\nTodas las contrataciones que afecten las partidas de servicios personales o que generen una relación laboral entre cualquier persona física y la Administración Pública Centralizada del Estado, deberán ser autorizadas por la Secretaría de Administración, condicionado a la suficiencia presupuestaria y disponibilidad financiera.\nLos organismos descentralizados, las empresas de participación estatal mayoritaria y los fideicomisos públicos, a los que hace referencia la Ley de la Administración Pública Paraestatal del Estado de\nCampeche y los órganos autónomos, deberán obtener sus propias autorizaciones de sus juntas de gobierno siempre y cuando cuenten con la suficiencia presupuestaria y financiera, para contratación laboral, con excepción de aquellas Entidades de la Administración Pública Paraestatal que por convenio se adhieran a la Secretaría de Administración e Innovación Gubernamental para esos efectos.\nCada ente público de los señalados en la fracción IX del artículo 2 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, de manera particular deberán contar con sus propios sistemas de registro y control de las erogaciones de servicios personales, conforme a lo dispuesto en el artículo 13 fracción V, segundo párrafo y el artículo octavo transitorio de dicha Ley.\nArtículo 34.- Las plazas que durante los ejercicios fiscales 2018 y 2019 estuviesen vacantes, quedarán suspendidas; sujetándose al análisis de la Secretaría de Administración para ser autorizadas, en la forma y términos que ésta determine previa validación de la Secretaría. Lo anterior atendiendo a la Ley de\nDisciplina Estatal y demás disposiciones rectoras en la materia. La Secretaría de Administración podrá reasignar estas plazas en las diferentes Dependencias y Entidades, según las necesidades operativas previa autorización de la Secretaría, optimizando así los recursos para el mejor funcionamiento de la\nAdministración Pública.\nEn el caso de aquellas plazas que durante los ejercicios fiscales 2019 y anteriores se encuentren vacantes\nEjecutivo o Acuerdos de Coordinación o Colaboración celebrados con municipios, tales plazas quedarán canceladas.\nArtículo 35.- Los Poderes y Organismos Públicos Autónomos del Estado, en el ámbito de sus respectivas competencias, podrán autorizar el pago de estímulos por productividad, eficiencia, perseverancia, lealtad en el servicio, asistencia, puntualidad, antigüedad, calidad en el desempeño y el pago del proceso de evaluación y certificación en competencias laborales, a sus servidores públicos, bajo un esquema de asignación regulado en su correspondiente Manual de Sueldos y Prestaciones, y demás disposiciones jurídicas que emitan al respecto, siempre que esté considerado dentro de su asignación presupuestal autorizada en esta Ley, de conformidad con lo establecido en el artículo 74 de la Ley de Disciplina Estatal.\n<Artículo 36.- Los proyectos de tabuladores de remuneraciones de los Poderes, Dependencias, Entidades\nGubernamental a más tardar el día 20 de septiembre de cada año con el propósito de que ésta verifique que se cumpla con lo establecido en los artículos 127 de la Constitución Política de los Estados Unidos\nEstado y, a su vez, la remuneración de dicho funcionario no podrá ser mayor a la del Presidente de la\nRepública en el presupuesto correspondiente.\nLas reducciones que deberán aplicarse a los tabuladores de remuneraciones de los servidores públicos con motivo de lo establecido en el párrafo anterior, no podrán ser considerados como ahorros presupuestales de los ejecutores de gasto, por lo que la Secretaría será la facultada para llevar a cabo las transferencias presupuestales acotadas y adaptadas a la necesidad real del gasto en servicios personales.\nTampoco podrán realizarse nuevas contrataciones con cargo a los recursos de estas reducciones.\nLos tabuladores desglosados de remuneraciones de los servidores públicos al servicio de los Poderes, Dependencias, Entidades y Organismos Públicos Autónomos, que regirán para el ejercicio fiscal de 2019, se encuentran comprendidos en el Anexo 17 de la presente Ley; en el cual también se incluyen disposiciones específicas que son parte integrante de esta Ley.\nCAPÍTULO V\nDe la inversión pública\nArtículo 37.- En el ejercicio del gasto de inversiones públicas para el año 2019:\nI. Se otorgará prioridad a la terminación de los proyectos y obras vinculados a la prestación de los servicios de educación, salud, vivienda, equipamiento urbano, vías de comunicación, producción y abasto de alimentos, seguridad pública, protección civil, procuración e impartición de justicia, con especial atención de aquellos que se orienten a satisfacer las necesidades de la población de bajos ingresos.\nII. Las Dependencias y Entidades sólo podrán iniciar proyectos nuevos que estén previstos en este presupuesto cuando se hayan evaluado rigurosamente sus efectos socioeconómicos y presente el expediente técnico;\nIII. Las Dependencias deberán observar las normas respecto a la evaluación y ejecución de los proyectos señalados en el párrafo anterior;\nIV. Se deberá aprovechar la mano de obra e insumos locales y emplear al máximo la capacidad instalada productiva para abatir costos; y\nV. Se deberán estimular los proyectos de coinversión con los sectores social y privado y con los gobiernos federal y municipales para la ejecución de obras y proyectos de infraestructura y de producción prioritarios, comprendidos en los programas de mediano plazo y demás programas formulados con base en la Ley de Planeación del Estado de Campeche.\nArtículo 38.- La Secretaría emitirá las disposiciones de carácter general a que deberán sujetarse las ejercicio presupuestario.\nCAPÍTULO VI\nDe los subsidios, transferencias y donativos\nArtículo 39.- El monto total de las erogaciones previstas para subsidios, subvenciones y ayudas sociales para el ejercicio fiscal de 2019 asciende a$380’030,090.\nSin excepción, todos los subsidios, transferencias, donativos, subvenciones, apoyos y ayudas estarán condicionados a la liquidez, disponibilidad financiera y presupuestal del Estado y se regularán por la Ley de Disciplina Estatal.\nTÍTULO QUINTO\nDe la Deuda Pública\nCAPÍTULO ÚNICO\nDe las Obligaciones, Financiamientos y Deuda Pública\nArtículo 40.- Se autoriza al Ejecutivo del Estado para realizar amortizaciones y demás pagos que correspondan a los compromisos de la deuda pública que, en su caso, contraiga o haya contraído, en términos de la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus\nMunicipios, hasta por los montos y condiciones establecidos en esa Ley o, en su caso, hasta por el monto de los ingresos excedentes derivados de ingresos de libre disposición. También podrán destinarse los recursos por la enajenación de bienes muebles e inmuebles y por los ingresos ordinarios que se obtengan por concepto de apoyos.\nEl Ejecutivo Estatal informará de estos movimientos al H. Congreso del Estado en los términos de la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios.\nArtículo 41.- Los financiamientos contenidos en los decretos 130,136 y 150 expedidos por la LXII\nLegislatura del Estado de Campeche, publicados en el Periódico Oficial del Estado los días 29 de diciembre de 2016 (tercera sección), 20 de febrero (tercera sección) y 8 de mayo de 2017 (segunda sección), respectivamente, que corresponden al Nuevo Puente de la Unidad, Eugenio Echeverría Castellot, serán la fuente de pago que correspondan a los compromisos adquiridos por el Estado en los precitados decretos, que incluyen la orden de prelación de pago a que hace referencia las Condiciones Décima Séptima con relación a la Primera y Vigésima Sexta de la Concesión otorgada por el Gobierno Federal por conducto de la Secretaría de Comunicaciones y Transportes al Gobierno del Estado de Campeche fechado el 15 de diciembre de 2016 para construir, operar, explotar, conservar y mantener un puente de 3.222 Km. de longitud, con origen en Isla del Carmen y terminación en Isla Aguada, ubicado en el Municipio de Carmen, Estado de Campeche. Para los efectos de lo establecido en los Artículos Octavo u Duodécimo del citado\nDecreto Número 130 que contiene todas las autorizaciones al Estado de Campeche para que negocie y acuerde todas las bases, condiciones, términos y modalidades, convenientes o necesarios, en los convenios y demás documentos relacionados con ese Decreto, se autoriza en los términos convenidos el documento señalado en el inciso h) de la Condición DÉCIMA SEPTIMA de la mencionada Concesión\nFederal.\nArtículo 42.- Las erogaciones previstas en el Ramo 24, conceptualizado así en la presente Ley, denominada Deuda Pública, se distribuyen en los Anexos 5A, 5B, 5C y 5D.\nArtículo 43.- Los ingresos que provengan de financiamientos para inversiones públicas productivas, deberán ser transferidos por la Secretaría a la o las instancias ejecutoras a través de convenios de coordinación hasta por los techos de financiamiento aprobados por el H. Congreso. La radicación de los recursos que efectúe la Secretaría a la instancia ejecutora, en la cuenta específica que esta última aperture, generará para la Secretaría los momentos contables del gasto devengado, ejercido y pagado.\ndirectamente responsables de su correcta administración, contratación, ejecución y aplicación.\nPrimero.- La presente Ley entrará en vigor el día uno de enero del año 2019, previa su publicación en el\nPeriódico Oficial del Estado; forman parte de esta Ley: inciso a), las prioridades de gasto y los siguientes\nAnexos: 1, Gasto Programable y No Programable; 2, Gasto Estatal en su Clasificación Administrativa; 3,\n3.A,Erogaciones a Municipios y 3.B, Recursos previstos a distribuir por Municipio; 4, 4.A Inversiones\nFinancieras para el Fortalecimiento Económico y 4.B Recursos previstos para mezcla con programas\nMIPYMES; 5,5.A Costo de la Deuda, 5.B Costo de la Deuda por Fuente de Financiamiento, 5.C Costo de la Deuda por Tipo de Obligación y 5D Deuda Directa y Emisiones Bursátiles; 6, Aportaciones Federales;\n7, Montos para Procedimientos de Adjudicación; 8,8.A. Clasificación Económica, 8.B. Clasificación\nEconómica por Tipo de Gasto y Fuente de Financiamiento; 9, Clasificación Funcional; 10, Ejes\nEstratégicos; 11, Clasificación Económico Administrativo Gasto Estatal por Ramo; 12, Clasificación\nEconómico Administrativa por Entidad; 13, Programas de Aportaciones Federales; 14, Plazas\nPresupuestadas de los Poderes del Estado y de la Administración Pública Estatal; 15, Plazas\nPresupuestadas de los Organismos Públicos Autónomos; 16, Plazas Presupuestadas de la Administración\nLey de Coordinación Fiscal; 17, Tabuladores de Puestos y Sueldos; 18.A, 18.B y 18.C. Presupuesto por\nProgramas Presupuestarios para Resultados; 19, ISSSTECAM, Cuotas Obrero-Patronal e Intereses de\nPréstamos a cargo de los Sujetos Obligados; 20, Programas con Recursos Concurrentes por Orden de\nGobierno; 21, Gasto total en su Clasificación administrativa,22, Gasto por Fuente de Financiamiento;23, Erogaciones para la Igualdad entre Mujeres y Hombres; 24,Recursos para la atención de Niños Niñas y\nAdolescentes; como información complementaria Indicadores de Gastos y 25, Erogaciones para la protección de los Derechos Humanos;\nEl inciso b), enunciado en la ley antes mencionada, se conforma por el Anexo 26 Listado de Programas, así como sus indicadores estratégicos y de gestión aprobados y, El inciso c) lo compone el Anexo 27 Aplicación de los recursos conforme a las clasificaciones administrativa, funcional, programática y económica.\nComo información adicional, en cumplimiento a lo establecido en el artículo 5 de la Ley de Disciplina\nFinanciera de las Entidades Federativas y los Municipios, conforme a los Criterios para la elaboración y presentación homogénea de la información financiera y de los formatos a que hace referencia dicha Ley, se presentan “Los Objetivos Anuales Estrategias y Metas”; “Proyecciones de Finanzas Públicas, considerando las premisas empleadas en los Criterios Generales de Política Económica”; “Descripción de los Riesgos Relevantes para las Finanzas Públicas, incluyendo los montos de deuda contingente, acompañados de propuestas de acción para enfrentarlos”; “Los Resultados de las Finanzas Públicas que abarquen un período de los últimos cinco años y el ejercicio fiscal en cuestión, de acuerdo a los formatos que emitió el Consejo Nacional de Armonización Contable” y; “Estudio Actuarial de las Pensiones de los\nTrabajadores el cual debe actualizarse cada tres años, incluyendo la población afiliada, la edad promedio, las características de las prestaciones otorgadas por la ley aplicable, el monto de reservas de pensiones, así como el periodo de suficiencia y el balance actuarial en valor presente”, mismos que se encuentran en el Anexo 28 denominado Formatos a que hace referencia la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios que forman parte de la presente Ley.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nTercero.- Los sueldos, adquisiciones, contratos y demás gastos que no se hayan cubierto en el ejercicio fiscal de 2018 podrán pagarse con cargo al Presupuesto de Egresos del año 2019, con afectación al presupuesto de la Dependencia o Entidad, debiendo ser autorizados por los titulares y, en su caso, por la\nSecretaría de Administración o por la Secretaría de Planeación, a más tardar en los primeros tres meses del año siguiente a aquél que corresponda.\nCuarto.- Los recursos que no pertenecen a la hacienda pública que contablemente constituyen fondos ajenos, se aplicarán de acuerdo con los mandamientos que emitan las autoridades administrativas o judiciales que hayan ordenado su depósito conforme a las disposiciones de las leyes que correspondan;\nlas retenciones de seguridad social se aplicarán conforme a las leyes que las rijan y, cualquier otro recurso conceptualizado como fondo ajeno tendrá la aplicación correspondiente conforme a la ley, reglamento, disposición administrativa, acuerdo o convenio que lo regule.\nLos recursos correspondientes a la Secretaría de Educación Pública, conceptualizado así en el Decreto de Proyecto de Presupuesto de Egresos de la Federación, referente al Convenio de Coordinación de\nApoyo Financiero, no se encuentran previstos en esta Ley, en razón de que por ser de naturaleza federal, se rigen por la legislación y demás disposiciones jurídicas federales, siendo ejercidos directamente por las\nUniversidades y Colegios del sistema educativo, en cuyo caso el Estado, a través de la Secretaría, actúa del gasto.\nLos recursos correspondientes a la Secretaría de Salud, conceptualizado así en el Decreto de Presupuesto de Egresos de la Federación, referente al Convenio de Coordinación de Apoyo Financiero, no se encuentran previstos en esta Ley, en razón de que por ser de naturaleza federal, se rigen por la legislación y demás disposiciones jurídicas federales, siendo ejercidos directamente por las instancias ejecutoras, en cuyo caso el Estado, a través de la Secretaría, actúa exclusivamente como receptor de los recursos y los transfiere íntegramente a los mencionados ejecutores del gasto.\nEn el rubro correspondiente a Fondos de Aportaciones Federales, específicamente al Fondo de\nAportaciones Múltiples, se ejercerá conforme a lo dispuesto por el artículo 52 de la Ley de Coordinación\nFiscal, el Decreto número 299 publicado en el Periódico Oficial del Estado el 6 de octubre de 2015, así como al Convenio de Colaboración para la Entrega de Recursos a nombre y por cuenta de tercero y por el que se establece un mecanismo de potenciación de recursos celebrado entre el Gobierno Federal y el\nEstado de Campeche, así como los Fideicomisos de Emisión y el de Distribución, celebrados para ese efecto.\nQuinto.- Se autoriza al Ejecutivo del Estado, por conducto de la Secretaría y Secretarías del ramo a que el asunto o asuntos competan, a celebrar contratos de cesión de derechos de cobro de conformidad con lo establecido por el artículo 47 de la Ley de Obras Públicas y Servicios Relacionados con las mismas, y en el contrato de cadenas productivas que tiene celebrado con Nacional Financiera, S.N.C.\nSexto.- Los recursos que se obtengan por virtud de concesiones otorgadas por el Gobierno Federal al\nEstado o a sus Paraestatales, se administrarán, ejercerán y destinarán de conformidad con lo establecido en las condiciones del título de concesión correspondiente.\nSéptimo.- En el ejercicio de los servicios personales los Poderes, Dependencias, Entidades y Organismos\nPúblicos Autónomos para el año 2019, en ningún caso podrán excederse de lo establecido en los tabuladores de puestos y salarios, por lo que los montos autorizados por servicios personales en esta Ley, deberán ajustarse a los precitados tabuladores.\nOctavo.- Para efectos de lo establecido en los artículos 6 y 24 de la Ley Integral para las Personas con\nDiscapacidad del Estado de Campeche, las Dependencias y Entidades deberán destinar, como mínimo, el uno por ciento o el necesario del presupuesto aprobado para su operación, para llevar a cabo las políticas públicas y acciones específicas de su competencia en beneficio de las personas con discapacidad.\nNoveno.- En los casos de obligaciones contraídas con autorización del H. Congreso por los Municipios y, en su caso, Entidades de la administración pública paramunicipal, en convenios de afiliación o regularización de esa afiliación que celebren o hayan celebrado con instituciones públicas para brindar los beneficios de la seguridad social a los trabajadores a sus respectivos servicios, éstos quedan obligados a restituir al Estado las cantidades que a este último, por falta de pago de aquéllos, se le hayan retenido por la Secretaría de Hacienda y Crédito Público de sus ingresos en participaciones federales. La Secretaría que el Estado otorga a los Municipios y Entidades paramunicipales en esta Ley por cada ejercicio fiscal, según el caso, del mismo modo que se establece en el artículo 37 de la Ley de Disciplina Estatal.\nDécimo.- La Secretaría de Trabajo y Previsión Social ejercerá los recursos previstos para las funciones que el Centro de Conciliación Laboral deba efectuar hasta en tanto éste se instituya e inicie operaciones, Conciliación Laboral.\nUndécimo.- Se faculta a los titulares de las dependencias y organismos desconcentrados para realizar las conciliaciones en sus respectivos inventarios, de los bienes muebles que tengan bajo su resguardo, uso, cargo, custodia o en posesión, con el propósito de llevar a cabo la actualización general del patrimonio del\nEstado.\nRespecto de aquellos bienes muebles que por las causas que fueren no se encuentren físicamente, los procedimientos de baja, con la obligación de solicitar a la Secretaría de Administración e Innovación\nGubernamental, que apliquen las citadas bajas en el Sistema Integral de Inventarios.\nDuodécimo.- En cumplimiento del artículo Quinto Transitorio del Decreto 88, publicado en el Periódico\nGeneral para que celebre convenios de regularización con aquellos Entes Públicos que en su momento hayan recibido financiamientos, con el propósito de reestructurar el periodo de amortización con plazo máximo al 15 de junio del año 2021, así como a condonar los intereses ordinarios y moratorios que se hayan originado, condicionado a la suscripción del precitado convenio que garantice la recuperación de los adeudos durante el plazo señalado.\nDel mismo modo podrá procederse en los términos del párrafo anterior, en los casos de adeudos en general que tengan los Entes Públicos a favor del Instituto.\nDecimotercero.- La Secretaría de Finanzas, en un plazo que no exceda de 180 días naturales siguientes a la fecha de entrada en vigor del presente decreto, deberá emitir los Lineamientos para la Evaluación del\nImpacto Presupuestario de los proyectos de iniciativas de leyes o decretos y demás disposiciones administrativas.\nLos artículos 36, 37 y 38 de la Ley de Presupuesto de Egresos del Estado de Campeche para el ejercicio fiscal 2018, se seguirán aplicando en el ejercicio fiscal 2019 mientras entran en vigor las reformas que se realicen, en materia de impacto presupuestal, a la Ley de Disciplina Financiera y Responsabilidad\nHacendaria del Estado de Campeche y sus Municipios.\nDecimocuarto.- En el caso de las modificaciones y adiciones a los reglamentos interiores de las\nDependencias y Entidades, estos una vez publicados deberán hacerlo de conocimiento a la SEFIN a más tardar 10 días posteriores a su publicación y los publicados al 30 de julio serán consideradas las modificaciones para la programación del año siguiente; los cambios después de esa fecha serán considerados en la programación posterior al siguiente año.\nresultado de Auditorías Federales o que no fueron ejercidos oportunamente y que requieran ser cubiertos, deberán hacerse con cargo a los presupuestos de los ejecutores de gasto correspondiente.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los veintidós días del mes de diciembre del año dos mil dieciocho.\nC. María del Carmen Guadalupe Torres Arango, Diputada Presidenta.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Rigoberto Figueroa Ortiz, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\ndirigido el Decreto número 32, por lo que, en cumplimiento de lo dispuesto por los artículos 48, se imprima, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veinticuatro días del mes de diciembre del año dos mil dieciocho.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de julio de 2017",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}