{
  "titulo": "Decreto 103 LEY DE INGRESOS DEL MUNICIPIO DE CALAKMUL PARA EL EJERCICIO FISCAL 2020",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 103\nLEY DE INGRESOS DEL MUNICIPIO DE CALAKMUL\nPARA EL EJERCICIO FISCAL 2020\nTÍTULO PRIMERO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Las disposiciones de la presente ley son de orden público y observancia obligatoria en el Municipio de Calakmul, teniendo por objeto establecer los conceptos de ingresos que obtendrá la hacienda pública del Municipio de Calakmul durante el ejercicio fiscal 2020.\nEn el ejercicio fiscal de 2020 el Municipio Calakmul percibirá ingresos provenientes de impuestos, cuotas y aportaciones de seguridad social; contribuciones de mejoras; derechos, productos, aprovechamientos, Ingresos por venta de bienes, prestación de servicios y otros Ingresos;\nParticipaciones, aportaciones, convenios, Incentivos derivados de la colaboración fiscal y fondos distintos de las aportaciones; Transferencias, asignaciones, subsidios y subvenciones, y pensiones y jubilaciones e Ingresos derivados de financiamientos en las cantidades estimadas que a continuación se enumeran:\nMUNICIPIO DE CALAKMUL CAMPECHE INGRESO\nLEY DE INGRESOS PARA EL EJERCICIO FISCAL 2020 ESTIMADO\nTOTAL 226,469,034\nI.- IMPUESTOS 2,296,749\nImpuesto Sobre los ingresos 1,200\nImpuesto Sobre Espectáculos Públicos 1,200\nSobre Honorarios por Servicios Médicos Profesionales 0\nImpuesto Sobre el patrimonio 2,063,881\nImpuesto Predial 1,633,061 entre particulares\n214,391\nImpuesto sobre adquisición de bienes inmuebles 216,429\nImpuesto Sobre la Producción, el Consumo y las Transacciones 0\nImpuesto al Comercio Exterior 0\nImpuestos sobre Nóminas y Asimilables 0\nImpuestos Ecológicos 0\nAccesorios de Impuestos 231,668\nRecargos 181,391\nMultas 0\nGastos de ejecución 0\nActualizaciones 50,277\nOtros Impuestos 0\nImpuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en\nEjercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nII- CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL 0\nAportaciones para Fondos de Vivienda 0\nCuotas para la Seguridad Social 0\nCuotas de Ahorro para el Retiro 0\nOtras cuotas y Aportaciones para la Seguridad Social 0\nAccesorios de Cuotas y Aportaciones de Seguridad Social 0\nIII.- CONTRIBUCIONES DE MEJORAS 0\nContribución de Mejoras para Obras Publicas 0\nContribución de Mejoras no Comprendidos en la Ley de Ingresos Vigente, Causadas en Ejercicios Fiscales Anteriores Pendientes de Liquidación o\nPago 0\nIV.- DERECHOS 2,341,558\nDerechos por el Uso, Goce, Aprovechamiento o Explotación de Bienes de\nDominio Público\n1,200\nPor Autorizaciones de Uso de la Vía Pública 1,200\nDerecho a los Hidrocarburos (Derogado) 0\nDerecho por Prestación de servicios 2,173,103\nPor Servicios de Tránsito 401,713\nPor Servicios de Aseo y Limpia por Recolección de Basura 106,631\nPor servicio de Agua Potable 1,252,885\nPor Servicio en Panteones 5,199\nPor Servicio en Mercados 1,199\nPor Licencia de Construcción 15,256\nPor Licencia de Urbanización 0\nPor Licencia de Uso de Suelo 120,683\nPor la Autorización del Permiso de Demolición de una Edificación 0\nPor Autorización de Rotura de Pavimento 0\n{\"tabla_1\":{\"columnas\":[\"Por licencias, permisos o autorizaciones por anuncios, carteles o publicidad\",\"1,199\"],\"filas\":[{\"columna_1\":\"Por Expedición de Cédula Catastral\",\"columna_2\":\"12,666\"},{\"columna_1\":\"Por Registro de Directores Responsables de Obra\",\"columna_2\":\"50,518\"},{\"columna_1\":\"Por Expedición de Certificados, Certificaciones, Constancias y Duplicados de\\nDocumentos\",\"columna_2\":\"205,154\"},{\"columna_1\":\"Otros derechos\",\"columna_2\":\"167,255\"},{\"columna_1\":\"Constancias a establecimientos\",\"columna_2\":\"116,712\"},{\"columna_1\":\"Por registro de fierro\",\"columna_2\":\"50,543\"},{\"columna_1\":\"Accesorios de Derechos\",\"columna_2\":\"0\"},{\"columna_1\":\"Recargos\",\"columna_2\":\"0\"},{\"columna_1\":\"Multas\",\"columna_2\":\"0\"},{\"columna_1\":\"Gastos de ejecución\",\"columna_2\":\"0\"},{\"columna_1\":\"Actualizaciones\",\"columna_2\":\"0\"},{\"columna_1\":\"Derechos no Comprendidos en la Ley de Ingresos Vigente, Causados en\\nEjercicios Fiscales Anteriores pendientes de Liquidación o Pago\",\"columna_2\":\"0\"},{\"columna_1\":\"V.- PRODUCTOS\",\"columna_2\":\"94,643\"},{\"columna_1\":\"Productos\",\"columna_2\":\"94,643\"},{\"columna_1\":\"Por Arrendamientos de Bienes Muebles e Inmuebles Propiedad del Municipio\",\"columna_2\":\"0\"},{\"columna_1\":\"Intereses financieros\",\"columna_2\":\"46,908\"},{\"columna_1\":\"Por Uso de Estacionamientos y Baños Públicos\",\"columna_2\":\"0\"},{\"columna_1\":\"Por venta de agua purificada\",\"columna_2\":\"47,735\"},{\"columna_1\":\"Otros Productos\",\"columna_2\":\"0\"},{\"columna_1\":\"Productos de Capital (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"Productos no Comprendidos en la Ley de Ingresos Vigente, Causados en\\nEjercicios Fiscales Anteriores pendientes de Liquidación o Pago\",\"columna_2\":\"0\"},{\"columna_1\":\"Productos no Comprendidos en la Ley de Ingresos Vigente, Causados en\\nEjercicios Fiscales Anteriores pendientes de Liquidación o Pago\",\"columna_2\":\"0\"},{\"columna_1\":\"Enajenación de Bienes Muebles No sujetos a ser Inventariados del Municipio\",\"columna_2\":\"0\"},{\"columna_1\":\"VI.- APROVECHAMIENTOS\",\"columna_2\":\"514,888\"},{\"columna_1\":\"Aprovechamientos\",\"columna_2\":\"514,888\"},{\"columna_1\":\"Multas Municipales\",\"columna_2\":\"108,622\"},{\"columna_1\":\"Indemnizaciones\",\"columna_2\":\"0\"},{\"columna_1\":\"Reintegros\",\"columna_2\":\"0\"},{\"columna_1\":\"Otros Aprovechamientos\",\"columna_2\":\"406,266\"},{\"columna_1\":\"Aprovechamientos Patrimoniales\",\"columna_2\":\"0\"},{\"columna_1\":\"Accesorios de aprovechamientos\",\"columna_2\":\"0\"}]}}\nAprovechamientos no Comprendidos en la Ley de Ingresos Vigente, Pago 0\nVII.- INGRESOS POR VENTA DE BIENES, PRESTACIÓN DE SERVICIOS Y\nOTROS INGRESOS 0 públicas de Seguridad social\nProductivas del Estado\nIngresos por venta de Bienes y Prestación de Servicios de Entidades\nParaestatales y Fideicomisos No Empresariales y No Financieros\nIngresos por venta de Bienes y Prestación de Servicios de Entidades\nParaestatales Empresariales No Financieras con Participación Estatal\nMayoritaria 0\nIngresos por venta de Bienes y Prestación de Servicios de Entidades\nParaestatales Empresariales Financieras Monetarias con Participación\nEstatal Mayoritaria 0\nIngresos por venta de Bienes y Prestación de Servicios de Entidades\nParaestatales Empresariales Financieras No Monetarias con Participación\nEstatal Mayoritaria 0\nIngresos por Venta de Bienes y Prestación de Servicios de Fideicomisos\nFinancieros Públicos con Participación Estatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de Servicios de los Poderes\nLegislativo y Judicial, y de los Órganos Autónomos\nOtros ingresos 0\nVIII.- PARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS\nDERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS DE LAS 213,233,697\nAPORTACIONES\nPARTICIPACIONES 99,741,080\nParticipaciones Federales 98,186,490\nFondo Municipal de Participaciones\nFondo general 55,260,217\nFondo de Fiscalización y Recaudación 2,497,584\nFondo de Fomento Municipal 12,936,537\nImpuesto Especial sobre Producción y Servicio 551,716\nFondo de extracción de hidrocarburos 21,012,843\nIEPS de Gasolina y Diésel 1,117,172\nDevolución de ISR 2,991,487\nFondo de colaboración administrativa de predial 1,818,934\nParticipación Estatal 1,554,590\nA la Venta Final con Contenido Alcohólico 2,240\nPlacas y Refrendos Vehiculares 1,552,350\nAPORTACIONES 108,248,709\nAportación Federal 106,148,559\nFondo de aportaciones para la Infraestructura social municipal (FISM) 85,529,703\n(FORTAMUN) 20,618,856\nAportación Estatal 2,100,150\nImpuesto sobre nóminas 1,579,060\nImpuesto Adicional para la Preservación del Patrimonio Cultural, infraestructura y Deporte 521,090\nCONVENIOS 3,200,000\nConvenio Federal 3,100,000\nConvenios del Ramo 23 3,000,000\nCultura del Agua 100,000\nDevolución de Derechos PRODDER 0\nConvenio Estatal 100,000\nOtros convenios 100,000\nINCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL 675,386\nMultas federales no fiscales 106,619\nFondo de Compensación ISAN 116,170\nImpuesto sobre Automóviles nuevos 452,597\nFONDOS DISTINTOS DE APORTACIONES 1,368,522\nFondo para las Entidades Federativas y Municipios Productores de\nHidrocarburos 1,368,522\nIX.- TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES, Y 6,987,499\nPENSIONES Y JUBILACIONES\nTransferencias y Asignaciones 6,987,499\nApoyo Financiero Estatal 4,255,882\nApoyo Financiero Estatal a Juntas, agencias y Comisarias Municipales 1,731,617\nPrograma de inversión en infraestructura a las juntas municipales 1,000,000\nTransferencias al resto del sector público (Derogado) 0\nSubsidios y Subvenciones 0\nAyudas Sociales (Derogado) 0\nPensiones y Jubilaciones 0\nTransferencias a Fideicomisos, Mandatos y Análogos (Derogado) 0\nDesarrollo 0\nX.- INGRESOS DERIVADOS DE FINANCIAMIENTOS 1,000,000\nEndeudamiento Interno 0\nEndeudamiento Externo 0\nFinanciamiento Interno 1,000,000\nARTÍCULO 2.- Para los efectos de la presente Ley, se entenderá por:\nI. Objeto: de una contribución, la situación que la Ley señala como hecho generador del crédito fiscal.\nII. Sujeto: deudor de un crédito, es la persona física o moral que de acuerdo con las leyes está obligada de manera directa al pago de una prestación determinada al Fisco Municipal.\nIII. Base: es la cantidad en dinero o en especie que la Ley señala como valor gravable y de la cual se parte para determinar el monto del crédito fiscal.\nIV. Tasa: es el porcentaje señalado por la Ley en forma previa, exacta y precisa.\nV. Cuota: es la cantidad en dinero o en especie señalado por la Ley en forma previa, exacta y precisa.\nVI. Tarifa: es el agrupamiento ordenado de cuotas y tasas.\nVII. Impuestos: Son las contribuciones establecidas en la Ley de Ingresos, que deben pagar las personas físicas y morales que se encuentren en la situación jurídica o de hecho prevista por la misma y que sean distintas de las aportaciones de seguridad social, contribuciones de mejoras y derechos.\nVIII. Impuestos Sobre los Ingresos: Importe de los ingresos que obtiene el Municipio por las imposiciones fiscales que en forma unilateral y obligatoria fija a las personas físicas y morales, sobre sus ingresos.\nIX. Impuestos Sobre el Patrimonio: Importe de los ingresos que obtiene el Municipio por las imposiciones fiscales que en forma unilateral y obligatoria fija a las personas físicas y morales, sobre el patrimonio.\nX. Impuestos Sobre la Producción, el Consumo y las Transacciones: Importe de los ingresos que obtiene el Municipio por las imposiciones fiscales que en forma unilateral y obligatoria fija a las personas físicas y morales, sobre la producción, el consumo y las transacciones.\nXI. Impuestos Sobre Nóminas y Asimilables: Importe de los ingresos que el Estado le transfiere al Municipio, y que obtiene el Estado por las imposiciones fiscales que en forma unilateral y obligatoria fija a las personas físicas y morales, sobre las nóminas y asimilables.\nXII. Impuestos Ecológicos: Importe de los ingresos que obtiene el Municipio por las imposiciones fiscales que en forma unilateral y obligatoria fija a las personas físicas y morales, por daños al medio ambiente.\nXIII. Accesorios de Impuestos: Importe de los ingresos que obtiene el Municipio generados fiscales.\nXIV. Otros Impuestos: Importe de los ingresos que obtiene el Municipio por las contribuciones aportaciones de seguridad social, contribuciones de mejoras y derechos, no incluidos en las cuentas anteriores.\nXV. Impuestos no Comprendidos en las Fracciones de la Ley de Ingresos causados en\nEjercicios Fiscales Anteriores Pendientes de Liquidación o pago: Importe de los ingresos que\nPasados y no cobrados.\nXVI. Cuotas y Aportaciones de Seguridad Social: Son las contribuciones establecidas en Ley a servicios de seguridad social proporcionados por el Estado o el Municipio.\nXVII. Contribuciones de Mejoras: Son las establecidas en la Ley a cargo de las personas físicas y morales que se beneficien de manera directa por obras públicas.\nXVIII. Derechos: Son las contribuciones establecidas en Ley por el uso o aprovechamiento de los bienes del dominio público, así como por recibir servicios que presta el Municipio en sus funciones de derecho público, excepto cuando se presten por organismos descentralizados u órganos desconcentrados cuando en este último caso, se trate de contraprestaciones que no se encuentren previstas en las leyes fiscales respectivas. También son derechos las contribuciones a cargo de los organismos públicos descentralizados por prestar servicios exclusivos al Municipio.\nXIX. Productos: Son contraprestaciones por los servicios que preste el Municipio en sus funciones de derecho privado, así como por el uso, aprovechamiento o enajenación de bienes del dominio privado.\nXX. Aprovechamientos: Son los ingresos que percibe el Municipio por funciones de derecho público distintos de las contribuciones, de los ingresos derivados de financiamientos y de los que obtengan los organismos descentralizados y las empresas de participación municipal.\nXXI. Ingresos por Ventas de Bienes, Prestación de Servicios y Otros Ingresos: Son recursos propios que obtienen las diversas entidades que conforman el sector paramunicipal y gobierno municipal por sus actividades de producción y/o comercialización.\nXXII. Participaciones: Recursos recibidos en concepto de participaciones por el Municipios.\nIncluye los recursos que se reciben y están destinados a la ejecución de programas federales y estatales a través de las entidades federativas mediante la reasignación de responsabilidades y recursos presupuestarios, en los términos de los convenios que se celebren.\nXXIII. Aportaciones: Recursos recibidos en concepto de aportaciones por el Municipios. Incluye los recursos que se reciben y están destinados a la ejecución de programas federales y estatales a través de las entidades federativas mediante la reasignación de responsabilidades y recursos presupuestarios, en los términos de los convenios que se celebren.\nXXIV. Convenios: Importe de los ingresos que otorga el gobierno Federal o Estatal al Municipio, distintos de las participaciones y aportaciones y que se reciben a través de convenios, acuerdos u otros instrumentos jurídicos o administrativos.\nXXV. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones:\nRecursos recibidos en forma directa o indirecta a los sectores público, privado y externo, organismos y empresas paraestatales y paramunicipales, y apoyos como parte de su política económica y social, de acuerdo a las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades, así como a previsiones destinadas a cubrir la seguridad social de sus trabajadores.\nXXVI. Ingresos Derivados de Financiamientos: Son los ingresos obtenidos por la celebración de internacionales de capital, organismos financieros internacionales, créditos bilaterales y otras fuentes. Asimismo, incluye los financiamientos derivados del rescate y/o aplicación de activos financieros.\nXXVII. UMA: Es la Unidad de Medida y Actualización para determinar la cuantía del pago de las obligaciones y supuestos previstos en las leyes federales y del Estado, así como en las disposiciones jurídicas que emanen de todas las anteriores.\nCAPÍTULO II\nDE LOS INGRESOS DEL MUNICIPIO\nARTÍCULO 3.- La recaudación de los ingresos provenientes de los conceptos a que se refiere el artículo 1 de esta Ley, se harán en las oficinas recaudadoras de la Tesorería Municipal, o en las instituciones de crédito autorizadas, o por transferencia electrónica de fondos, o en los lugares que la propia Tesorería autorice para tal efecto, así mismo, en su caso en los organismos del sector correspondiente con el Estado.\nSe aceptarán como medio de pago, el dinero en efectivo en moneda nacional y curso legal, la transferencia electrónica de fondos y los cheques para abono en cuenta a favor del Municipio;\néstos deberán ser certificados o de caja, cuando su importe supere las 40 veces el valor diario de la Unidad de Medida y Actualización (UMA).\nSe entiende por transferencia electrónica de fondos, el pago que se realice por instrucción de los contribuyentes, a través de la afectación de fondos de su cuenta bancaria a favor del Municipio, que se realice por las instituciones de crédito, en forma electrónica.\nARTÍCULO 4.- Los ingresos autorizados por esta Ley se devengarán y recaudarán de acuerdo con la Ley General de Contabilidad Gubernamental, la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios, la Ley de Hacienda de los Municipios del Estado de Campeche, el\nCódigo Fiscal Municipal del Estado de Campeche y demás disposiciones fiscales aplicables.\nARTÍCULO 5.- Las participaciones de ingresos federales, así como los fondos de aportaciones federales se percibirán con apego a la Ley de Coordinación Fiscal y demás leyes que la otorguen, al Presupuesto de egresos de la federación para el ejercicio fiscal 2020 y, a los convenios y anexos que se celebren sobre el particular.\nCon fundamento en el artículo 9 de la Ley de Coordinación Fiscal, las participaciones y aportaciones federales y estatales que correspondan al Municipio de Calakmul, son inembargables, no podrán afectarse a fines específicos, ni estar sujetas a retención.\nARTÍCULO 6.- Las cantidades que se recauden por los rubros previstos por el artículo 1 de esta\nLey, serán concentrados en la Tesorería Municipal y deberán reflejarse cualquiera que sea su forma y naturaleza en los registros contables correspondientes de conformidad con lo dispuesto en la Ley General de Contabilidad Gubernamental y los correspondientes acuerdos que emita el\nConsejo Nacional de Armonización Contable (CONAC).\nARTÍCULO 7.- Para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el recibo oficial y/o factura con sello oficial correspondiente.\nLas liquidaciones de contribuciones que contengan fracciones de la unidad monetaria nacional, no obstante que se determinen hasta centavos, se ajustarán a pesos aumentando o disminuyendo las décimas a la unidad más próxima, según éstas excedan o no de $0.50.\nAsí mismo, para efectos de pago, las liquidaciones de aquellas contribuciones cuyo cobro regula esta Ley, mediante cuotas establecidas en Unidad de Medida y Actualización, se redondearán a la unidad monetaria más próxima.\nConforme a lo previsto en el artículo 16 del Código Fiscal Municipal del Estado de Campeche, el cheque recibido por el Municipio que sea presentado en tiempo y no sea pagado, dará lugar al se exigirá independientemente de los demás conceptos que correspondan conforme a derecho.\nPara tal efecto, el Municipio requerirá al librador del cheque para que, dentro de un plazo de tres días hábiles, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito.\nextremos antes señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nARTÍCULO 8.- Con fundamento en el artículo 14 del Código Fiscal Municipal del Estado de\nCampeche, cuando no se cubran las contribuciones o los aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno. Dichos recargos se calcularán aplicando al monto de las contribuciones o de los aprovechamientos actualizados por el período a que se refiere este párrafo, la tasa que resulte de sumar las aplicables en cada año para cada uno de los meses transcurridos en el período de actualización de la contribución o aprovechamiento de que se trate.\nLos recargos se causarán hasta por cinco años, en los cuales los recargos se causarán hasta en tanto no se extingan las facultades de las autoridades fiscales para determinar las contribuciones o aprovechamientos omitidos y sus accesorios, y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización a que se refiere el artículo 7 de la presente Ley, los gastos de ejecución y las multas por infracción a las disposiciones fiscales.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nLos recargos se causarán por cada mes o fracción que transcurra a partir del día en que debió hacerse el pago y hasta que el mismo se efectúe.\nSí se obtiene autorización para pagar a plazos, ya sea en forma diferida o en parcialidades, se causarán además los recargos por la parte diferida.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en este artículo sobre el total del crédito fiscal, excluyendo los propios recargos, los gastos de ejecución y la indemnización prevista por el artículo 7 de esta Ley.\nNo causarán recargos las multas no fiscales.\nLa tasa de recargos para cada uno de los meses de mora será de 1.50 por ciento.\nEn los casos de que se autorice pagar a plazos, ya sea en forma diferida o en parcialidades se causarán recargos a la tasa del 0.75 por ciento mensual sobre los saldos insolutos.\nLa autoridad fiscal que recae en la Tesorería Municipal, a su titular corresponde autorizar el pago parcial de contribuciones y sus accesorios, forma de pago y procedimientos señalados en las leyes fiscales.\nARTÍCULO 9.- El monto de las contribuciones, aprovechamientos, así como de las devoluciones a cargo de la hacienda pública municipal, se actualizará por el transcurso del tiempo y con motivo de los cambios de precios en el país, para lo cual se aplicará el factor de actualización a las cantidades que se deban actualizar.\ndicho período. Las contribuciones, los aprovechamientos, así como las devoluciones a cargo de la hacienda pública municipal, no se actualizarán por fracciones de mes.\ndel período, no haya sido publicado por la autoridad correspondiente, la actualización de que se trate se realizará aplicando el último índice mensual publicado.\nLas cantidades actualizadas conservan la naturaleza jurídica que tenían antes de la actualización.\nCuando el resultado de la operación a que se refiere el primer párrafo de este artículo sea menor a 1, el factor de actualización que se aplicará al monto de las contribuciones, aprovechamientos y devoluciones a cargo de la hacienda pública municipal, así como a los valores de bienes u operaciones de que se traten, será 1.\nARTÍCULO 10.- Los créditos fiscales que se hagan efectivos mediante la aplicación del procedimiento administrativo de ejecución causarán gastos de ejecución, y para determinarlos se estará a lo siguiente:\nI. Por la diligencia de requerimiento, el 2% del crédito fiscal;\nII. Por la diligencia de embargo, el 2% del crédito fiscal; y\nIII. Por la celebración del remate, enajenación fuera de remate o adjudicación a la hacienda pública municipal, el 2% del crédito fiscal;\nCuando en los casos de las fracciones anteriores, el 2% del crédito sea inferior a 6 veces la Unidad de Medida y Actualización, se cobrará esta cantidad en lugar del 2% del crédito.\nEn ningún caso los gastos de ejecución, por cada una de las diligencias a que se refiere este artículo, excluyendo las erogaciones extraordinarias y las relativas a la inscripción de inmuebles, podrán exceder de 850 veces la Unidad de Medida y Actualización.\nAsí mismo, se pagarán los gastos de ejecución extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los embargos señalados en el Código Fiscal Municipal del Estado de Campeche, fuera de del procedimiento administrativo de ejecución.\nARTÍCULO 11.- Se autoriza al H. Ayuntamiento a celebrar convenios de coordinación hacendaria y convenios de colaboración hacendaria para el cobro de impuestos y/o derechos, y en su caso aprovechamientos, con el Gobierno del Estado de Campeche, a través de la Secretaría de finanzas, pudiendo versar también los referidos convenios sobre administración de algún servicio público municipal, por parte del citado Gobierno del Estado.\nARTÍCULO 12.-. El H. Ayuntamiento podrá contratar obligaciones a corto plazo sin autorización del\nCongreso del Estado, cuando el saldo insoluto total del monto principal no exceda el 6% de los ingresos totales aprobados en la Ley de Ingresos respectiva, en términos de lo dispuesto en el\nMunicipios.\nARTÍCULO 13.- Se derogan las disposiciones que contengan exenciones o subsidios, totales o parciales, o consideren a personas como no sujetos de contribuciones de destino municipal, otorguen tratamientos preferenciales o diferenciales en materia de ingresos municipales.\nestablezca a favor del Municipio, previstas en esta Ley, los bienes de dominio público de la\nFederación, de los Estados o el Municipio, salvo que tales bienes sean utilizados por entidades paraestatales o por particulares, bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto público.\nARTÍCULO 14.- Queda facultada la Tesorería del Municipio de Calakmul para llevar a cabo el\nMunicipal del Estado de Campeche.\nTÍTULO SEGUNDO\nDE LOS IMPUESTOS SOBRE LOS INGRESOS\nCAPÍTULO I\nDEL IMPUESTO SOBRE ESPECTÁCULOS PÚBLICOS\nARTÍCULO 15.- El impuesto sobre espectáculos públicos se causará y pagarán por día, conforme a las siguientes cuotas:\nCONCEPTO CUOTA POR DÍA (PESOS)\nI. Circos 300.00\nII. Carpas de la expo feria 200.00\nIII. Corrida de toros 350.00\nIV. Bailes o eventos de carnaval, ferias tradicionales patronales y fiestas decembrinas 1,642.00\nV. Bailes, luz y sonido ocasionales 1,140.00\nVI. Bailes estudiantiles o eventos ocasionales 798.00\nCAPÍTULO II\nDEL IMPUESTO SOBRE HONORARIOS POR SERVICIOS MÉDICOS PROFESIONALES\nARTÍCULO 16.- El impuesto sobre honorarios por servicios médicos profesionales, se causará y pagará conforme a lo establecido en el Titulo Segundo, Capítulo Cuarto de la Ley de Hacienda de los Municipios del Estado de Campeche.\nCAPÍTULO III\nIMPUESTO SOBRE EL PATRIMONIO IMPUESTO PREDIAL\nARTÍCULO 17.- El impuesto predial se causará y pagará conforme a lo establecido en el Título\nSegundo, Capítulo Primero de la Ley de Hacienda de los Municipios del Estado de Campeche, tomando como base el valor catastral de los predios, determinado de acuerdo a las Tablas de\nValores Unitarios de Suelo y Construcción aprobadas por el Congreso del Estado, el cual se aplicará anualmente.\nNo se actualizan los valores fiscales de la propiedad inmobiliaria, prorrogándose las tablas de valores unitarios de suelo y construcción del ejercicio fiscal 2019, para el ejercicio fiscal 2020.\nEl monto del impuesto predial anual mínimo en los predios urbanos y rústicos, no será inferior a cinco Unidades de Medida y Actualización.\nCAPÍTULO IV\nIMPUESTO SOBRE LA PRODUCCIÓN, EL CONSUMO Y LAS TRANSACCIONES DEL\nARTÍCULO 18.- El impuesto sobre adquisición de inmuebles, se causará, liquidará y pagará conforme a lo establecido en el Titulo Segundo, Capítulo Quinto de la Ley de Hacienda de los\nMunicipios del Estado de Campeche.\nCAPÍTULO V\nREALICEN ENTRE PARTICULARES\nARTÍCULO 19.- El impuesto sobre adquisición de vehículos de motor usado se calculará aplicando a la base determinada la tasa del 2.5%, conforme a lo establecido en el Título Segundo, Capítulo\nSegundo de la Ley de Hacienda de los Municipios del Estado de Campeche.\nEste impuesto se aplicará al total que da el resultado del Libro Azul conforme a las marcas, modelo, año y kilometraje recorrido del vehículo.\nTÍTULO TERCERO\nDE LOS DERECHOS POR EL USO GOCE APROVECHAMIENTO O EXPLOTACIÓN DE BIENES\nDE DOMINIO PÚBLICO\nCAPÍTULO I\nPOR AUTORIZACIONES DE USO DE LA VÍA PÚBLICA\nARTÍCULO 20.- Los derechos por el uso u ocupación de la vía pública se causarán y pagarán de acuerdo al número de veces la Unidad de Medida y Actualización, conforme a la siguiente:\nCONCEPTO TARIFA (UMA)\nPuestos ambulantes fijos o semifijos 0.68\nPor actividad comercial fuera de establecimientos diariamente 2.00\nFestividades por metro cuadrado 0.72\nPor instalación de juegos mecánicos y puestos de feria con motivo de festividades por metro cuadrado, diarios. 0.28\nCAPÍTULO II\nDERECHOS POR PRESTACIÓN DE SERVICIOS DE TRÁNSITO\nARTÍCULO 21.- Los derechos por servicios, que preste la autoridad de tránsito del Municipio se causarán y pagarán de acuerdo a las siguientes cuotas:\nCONCEPTO CUOTAS (UMA)\nI. Alta de vehículo (automóviles, camiones, camionetas, remolques, semirremolques, automotores y otros similares) 2.14\nII. Alta de motocicleta, motonetas, cuatrimotos o similares 1.64\nIII. Baja de vehículos 2.14\nV. Permiso para circular sin placas hasta por 1 mes 20\nVI. Permiso de manejo para menor de edad por un año 20\nVII. Licencias de manejo para chofer por 3 años 7.15\nVIII. Licencia de manejo para automovilista por 3 años 5.25\nIX. Licencia de manejo para motociclista por 3 años 4.30\nTercero, Capítulo Primero de la Ley de Hacienda de los Municipios de Estado de Campeche.\nCAPÍTULO III\nPOR SERVICIO DE USO DE RASTRO PÚBLICO\nARTÍCULO 22.- Por los servicios prestados en el Rastro Municipal se causarán y pagarán por día de acuerdo con lo siguiente:\nCONCEPTO CUOTA (PESOS)\nI. Uso de rastro municipal para sacrificios de semovientes (por cabeza) 250.00\nA) Ganado vacuno 150.00\nB) Ganado porcino 100.00\nII. Por servicio de corrales de rastro público (por día) 20.00\nCAPÍTULO IV\nPOR SERVICIO DE ASEO Y LIMPIA POR RECOLECCIÓN DE BASURA\nARTÍCULO 23.- Los servicios de aseo y limpia por recolección de basura, se causarán y pagarán de acuerdo con la siguiente:\n{\"tabla_2\":{\"columnas\":[\"CONCEPTO\",\"CUOTA MENSUAL\\n(UMA)\"],\"filas\":[{\"columna_1\":\"I. Recolección de basura domiciliario\",\"columna_2\":\"(sin dato)\"},{\"columna_1\":\"I. a). Residencial.\",\"columna_2\":\"0.52\"},{\"columna_1\":\"I. b) Media\",\"columna_2\":\"0.38\"},{\"columna_1\":\"I. c) Popular e interés social\",\"columna_2\":\"0.22\"},{\"columna_1\":\"I. d) Precaria\",\"columna_2\":\"0.10\"},{\"columna_1\":\"II. Recolección de basura en pequeños comercios\",\"columna_2\":\"4.35\"},{\"columna_1\":\"III. Recolección de basura para comercios medianos\",\"columna_2\":\"8.69\"},{\"columna_1\":\"IV. Recolección de basura para grandes comercios\",\"columna_2\":\"20.54\"},{\"columna_1\":\"V. Servicios especiales\",\"columna_2\":\"1.37-3.13\"},{\"columna_1\":\"VI. Por colecta de productos dentro del relleno sanitarios se cobra por\\ntonelada\",\"columna_2\":\"0.30-0.37\"},{\"columna_1\":\"VII. Descarga de basura dentro del relleno sanitario por tonelada\",\"columna_2\":\"0.37\"}]}}\nCAPÍTULO V\nDE ALUMBRADO PÚBLICO\nARTÍCULO 24.- El servicio de alumbrado público que preste el Municipio, se causará y pagará conforme a lo establecido en el Titulo Tercero, capítulo primero, sección cuarta de la Ley de\nHacienda de los Municipios de Estado de Campeche.\nCAPÍTULO VI\nPOR SERVICIO DE AGUA POTABLE\nARTÍCULO 25.- Los derechos por servicio de agua potable se causarán y pagarán de acuerdo con las siguientes cuotas mensuales:\nCONCEPTO CUOTA\nI. SERVICIO DE AGUA POTABLE DOMÉSTICO (mensual) $ 36.38\nII. POR SERVICIO DE AGUA POTABLE COMERCIAL $1,155-4,062.50\na) Cuota mensual\nb) Cuota anual\nIII. SERVICIO DE AGUA POTABLE INDUSTRIAL\na) Cuota mensual $ 2,028.60\nb) Cuota anual\nIV. CONTRATOS DE AGUA POTALE\na) doméstico $ 280.15\nb) comercial $ 701.63\nc) industrial $ 2,107.46\nd) Comercial (hoteles y restaurantes) $ 1,432.56\nV. LLENADO DE PIPA Kilómetro por $14.33\nEstos servicios se regirán en todo lo que les sea aplicable por la Ley de Agua Potable y\nAlcantarillado del Estado de Campeche.\nCAPÍTULO VII\nPOR SERVICIO DE PANTEONES\nARTÍCULO 26.- Los servicios prestados en el panteón municipal, se causarán y pagarán de conformidad de acuerdo con el número de Unidades de Medida y actualización con las siguientes cuotas:\nCONCEPTO CUOTA (UMA)\nI. Por los derechos de perpetuidad\na) bóveda por tres años 4.5181\nPor el uso temporal en el panteón municipal, los refrendos por otros años causarán un pago igual a la cuota anteriormente establecida.\nCAPÍTULO VIII\nPOR SERVICIO DE MERCADOS\nARTÍCULO 27.- Los derechos por servicio de mercados se causarán y pagarán diariamente de acuerdo con el número de Unidades de Medida y Actualización con las siguientes:\nCONCEPTO CUOTA (pesos)\nDerecho de piso por uso de bazares 10.00\nDerecho de piso por uso del mercado municipal 10.00\nPor puestos fijos, semifijos en el interior o exterior del mercado municipal 56.68\nCAPÍTULO IX\nLICENCIA DE CONSTRUCCIÓN\nARTÍCULO 28.- Por la expedición de licencias municipales de construcción, reconstrucción, remodelación o ampliación, se causará y pagará conforme a lo establecido en el Titulo Tercero, Capítulo Segundo, Sección Primera de la Ley de Hacienda de los Municipios de Estado de\nCampeche.\nCAPÍTULO X\nLICENCIA DE USO DE SUELO\nARTÍCULO 29.- La autorización de uso o destino de un predio, se causará y pagará conforme a lo establecido en el Titulo Tercero, Capítulo Segundo, Sección Tercera de la Ley de Hacienda de los\nMunicipios de Estado de Campeche.\nCAPÍTULO XI\nPOR LAS LICENCIAS PERMISOS O AUTORIZACIONES, POR ANUNCIOS, CARTELES O\nPUBLICIDAD\nARTÍCULO 30.- Por las licencias, permisos o autorizaciones por anuncios, carteles o publicidad se causará y pagará conforme a lo establecido en el Titulo Tercero, Capítulo Segundo, Sección\nSéptima de la Ley de Hacienda de los Municipios de Estado de Campeche.\nCAPÍTULO XII\nPOR EXPEDICIÓN DE CÉDULA CATASTRAL\nARTÍCULO 31.- Por expedición de Cédula Catastral, se causará y pagará el equivalente a tres\nUnidades de Medida y Actualización (UMA).\nCAPÍTULO XIII\nDERECHO POR REGISTRO DE DIRECTORES RESPONSABLES DE OBRA\nARTÍCULO 32.- El registro de directores con relación a las obras para las cuales otorgue su responsiva, se causará y pagará conforme a lo establecido en el Título Tercero, Capítulo Cuarto, de la Ley de Hacienda de los Municipios de Estado de Campeche.\nCAPÍTULO XIV\nPOR LA EXPEDICIÓN DE CERTIFICADOS, CERTIFICACIONES, CONSTANCIAS Y DUPLICADO\nDE DOCUMENTOS\nARTÍCULO 33.- Los derechos por expedición de certificados, certificaciones, constancias y duplicado de documentos por parte de los servidores públicos municipales se causarán y pagarán de acuerdo con el número de Unidades de Medida y Actualización, según lo establece la siguiente:\nCONCEPTO TARIFA (pesos)\nPor certificado de no adeudo 84.49\nConstancia de no adeudo de agua potable 117.29\nPor certificado de medidas y colindancias 114.90\nPor certificado de valor catastral Mayor a 253.47\nConstancia de alineamiento y número oficial 114.90\nConstancia de situación catastral 164.75\nConstancia de Residencia 126.50\nConstancia de origen 121.00\nConstancia de identidad 121.00\nConstancia de ingresos 121.00\nPor los demás certificados, certificaciones y constancias 121.00\nPor constancias de inexistencias de riesgo (según el tabulador de protección civil vigente) 445.26 - 8,093\nPública del Estado de Campeche, se pagarán derechos conforme a lo establecido en el artículo 129 de la Ley de Hacienda de los Municipios de Estado de Campeche; salvo si el interesado aporta el medio magnético en el que será almacenada la información, la reproducción será sin costo. Lo equipo de reproducción o grabación con que cuente el Municipio.\nEn el caso de reproducción de fotografías, cintas de video, audio casetes, planos, cartografía y, en general, todos aquellos medios o soportes derivados de los avances de la ciencia y la tecnología, en que obre la información pública solicitada, serán proporcionados o correrán por cuenta del interesado.\nEl envío de la información solicitada podrá realizarse por correo o paquetería, para lo cual los solicitantes que opten por estos servicios deberán cubrir los costos que correspondan según las tarifas vigentes que mantengan las empresas de mensajería establecidas y el Servicio Postal\nMexicano, costo que se deberá incluir en la resolución correspondiente y notificarse al interesado.\nNo se cobrarán costos de envío, cuando el solicitante manifieste expresamente en su solicitud que se presentará personalmente a recoger la información solicitada.\nCAPÍTULO XV\nOTROS DERECHOS POR CONTRIBUCIÓN A LOS SERVICIOS PÚBLICOS DEL MUNICIPIO DE\nCALAKMUL\nARTÍCULO 34.- Los derechos anuales por goce y contribución a los servicios públicos, se causarán y pagarán conforme a las siguientes:\nGIRO CUOTA (PESOS)\nAbarrotes 1,316.00\nAcademias 363.00\nAlimentos balanceados de animales 275.00\nArrendamientos de cuartos 469.00\nCabañas 1,340.00\nHoteles 1,550.00\nCajas de ahorro y crédito popular. 1,340.00\nAgencias de viajes 1,340.00\nCarnicerías 483.00\nCasetas telefónicas 336.00\nChácharas 174.00\nCibercafés y/o renta de equipo de cómputo. 336.00\nCocinas económicas 223.00\nComercios al por menor de otros combustibles como petróleo diáfano, carbón vegetal y leña 363.00\nCompra y venta de animales de engorda 496.00\nConsultorios médicos 483.00\nDistribuidoras de refrescos 1,340.00\nEstanquillos 275.00\nExpendio de refresco y/o agua purificada. 402.00\nFarmacias 483.00\nFoto estudios 275.00\nFruterías 275.00\nFunerarias 335.00\nFlorerías 338.00\nGasolineras/Gaseras/ Otros Combustibles 5,360.00\nLaboratorios de análisis clínicos 483.00\nLavaderos de autos 275.00\nLavanderías 275.00\nLoncherías 223.00\nMercerías y/o boneterías 223.00\nMinisúper (sin venta de bebidas alcohólicas) 604.00\nMueblería y venta de electrodomésticos 898.00\nNovedades y venta de lencerías 469.00\nPeleterías y neverías 174.00\nPanaderías 275.00\nPapelerías 336.00\nPastelerías 275.00\nPeluquerías y estéticas 275.00\nPescaderías 483.00\nPizzerías 402.00\nPlanta purificadora de agua 804.00\nPollerías 296.00\nPollos asados y/o rosticerías 296.00\nRecicladora de plástico 275.00\nRestaurantes (con venta de bebidas alcohólicas, vinos y licores) 3,351.00\nRestaurantes (sin ventas de bebidas alcohólicas) 604.00\nSastrerías 174.00\nServicio de limpieza de fosa séptica. 654.00\nServicios de grúas para vehículos 3,887.00\nTaller de bicicletas y refaccionaria 174.00\nTaller de carpintería 336.00\nTaller de herrería y aluminios 470.00\nTaller de hojalatería y pintura 604.00\nTaller de motocicletas 223.00\nTaller de motosierras 174.00\nTaller de reparación de aparatos electrónicos 275.00\nTaller de reparación de calzado 174.00\nTaller de soldadura 275.00\nTaller eléctrico 275.00\nTaller mecánico automotriz 470.00\nTaquerías 296.00\nTelevisión satelital, con venta de equipo de telecomunicaciones. 1,316.00\nTendejones 275.00\nTlapalerías y refaccionarias 898.00\nTortillerías 402.00\nVenta de artículos deportivos 249.00\nVenta de artículos para el hogar 402.00\nVenta de equipo de cómputo 335.00\nVenta de materiales de construcción 1,316.00\nVenta de telefonía celular 509.00\nVentas de lácteos y carnes frías 174.00\nVentas de llantas 670.00\nVentas en carritos 174.00\nVeterinarias 483.00\nVideo club 275.00\nVideo juegos 275.00\nVinaterías/ventas de bebidas alcohólicas 3,351.00\nVulcanizadora 275.00\nZapaterías 336.00\nVenteros ambulantes locales fijos 7.00\nVenteros ambulantes locales eventuales 36.00\nVenteros ambulantes foráneos eventuales 220.00\nCAPÍTULO XVI\nPOR INSCRIPCIÓN AL PADRÓN DE CONTRATISTAS DEL MUNICIPIO\nARTÍCULO 35.- Por la inscripción al padrón de contratistas del Municipio se causará y pagará\n19.63 Unidades de Medida y Actualización.\nCAPÍTULO XVII\nPOR REGISTRO PARA MARCAR GANADO\nARTÍCULO 36.- Por el registro de fierro para marcar ganado se causará y pagará, conforme a lo siguiente:\nCONCEPTO TARIFA (pesos)\nRegistro al padrón 169.00\nPor actualización cada año 85.00\nConstancia de baja de fierro 121.00\nTÍTULO CUARTO\nDE LOS PRODUCTOS\nARTÍCULO 37.- Quedan comprendidos en este Capítulo, de conformidad con el Título Cuarto de la\nLey de Hacienda de los Municipios del Estado de Campeche, los ingresos que se obtengan por:\na) Arrendamientos de Bienes Muebles e Inmuebles propiedad del Municipio.\nb) Intereses Financieros.\nc) Por Uso de Estacionamientos y Baños Públicos.\nd) Otros Productos.\nTÍTULO QUINTO\nDE LOS APROVECHAMIENTOS\nARTÍCULO 38.- Constituyen los ingresos por este ramo las multas impuestas por:\nI. Infracciones a las disposiciones reglamentarias de los servicios públicos municipales contenidas en la fracción III del artículo 115 de la Constitución General de la República,\nII. Infracciones a las leyes fiscales municipales;\nIII. Infracciones a los Reglamentos, Bandos y demás disposiciones de carácter municipal.\nIV. Indemnizaciones por daños a bienes municipales;\nV. Indemnizaciones por responsabilidades fincadas a terceros.\nVI. Reintegros por las cantidades pagadas de más o indebidamente con cargo al Presupuesto de Egresos.\nVII. Donaciones a favor del Municipio.\nVIII. Los servicios prestados por la Dirección de Protección Civil Municipal, de conformidad con el artículo 144 Bis de la Ley de Hacienda de los Municipios del Estado de Campeche.\nIX. Por las multas por infracción a la ley de vialidad, tránsito y control vehicular, se causará y pagará conforme a lo establecido en el catálogo de sanciones (seguridad pública) aplicables en el Municipio de Calakmul, Campeche.\nTÍTULO SEXTO\nDE LAS PARTICIPACIONES Y APORTACIONES\nARTÍCULO 39.- Las particiones son ingresos que percibe el Municipio, de acuerdo a lo dispuesto en la Ley de Coordinación Fiscal, el Presupuesto de Egresos de la Federación respectivo, el\nConvenio de Adhesión al Sistema Nacional de Coordinación Fiscal y al Convenio de Colaboración\nAdministrativa en materia Fiscal Federal y sus anexos.\nLos Fondos de Aportaciones Federales, se percibirán en los plazos y por los conceptos y montos que estén establecidos en la Ley de Coordinación Fiscal, el Decreto de Presupuesto de Egresos de la Federación, la Ley del Sistema de Coordinación Fiscal del Estado y la Ley de Presupuesto de\nEgresos del Estado de Campeche respectivo, los cuales ingresarán íntegramente a la Tesorería\nMunicipal\nTÍTULO SÉPTIMO\nDE LAS TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES, Y PENSIONES\nY JUBILACIONES\nARTÍCULO 40.- Estos ingresos están constituidos por cualquier transferencia, asignación, subsidio, y subvención, pensiones y jubilaciones que el Estado otorgue al Municipio. Estos recursos son estatales y por tanto no pierden su naturaleza estatal, por lo que su ejercicio, correspondiente.\nrecursos, correspondiendo a la Auditoría Superior del Estado su fiscalización.\nTÍTULO OCTAVO\nDE LOS INGRESOS DERIVADOS DE FINANCIAMIENTOS\nARTICULO 41.- Son los ingresos obtenidos por la celebración de empréstitos o créditos a favor del\nMunicipio, los cuales se contratarán, regularán, ejercerán y aplicarán de conformidad con la Ley de\nObligaciones, Financiamientos y Deuda Pública del Estado y de sus Municipios.\nTÍTULO NOVENO\nDE LA DISCIPLINA FINANCIERA DEL MUNICIPIO\nCAPÍTULO I\nOBJETIVOS, ESTRATEGIAS, METAS E INDICADORES\nARTÍCULO 42.- En todo momento se buscará la congruencia de esta Ley con las previsiones contenidas en el Plan Municipal de Desarrollo, respecto al Sistema de Seguimiento de Evaluación, para los indicadores de desempeño de las finanzas públicas municipales.\nAsí mismo, se buscará congruencia con los objetivos, estrategias y líneas de acción del Plan\nEstatal de Desarrollo, en lo relativo al manejo adecuado de los instrumentos de la Hacienda\nPública Municipal.\nARTÍCULO 43.- La disciplina financiera del Municipio tendrá como objetivo anual incrementar los ingresos totales del Ayuntamiento, para lo cual se buscará cumplir con, al menos, los siguientes objetivos específicos:\na) Incrementar la recaudación total de los ingresos propios.\nb) Actualizar el Padrón Catastral y de los usuarios de los servicios de agua potable.\nc) Actualizar el valor de los predios inscritos en el Padrón Catastral, tanto en sus características inmobiliarias, como en su valor comercial.\nd) Reducir a lo mínimo indispensable la contratación de deuda pública municipal.\nARTÍCULO 44.- Para el cumplimiento de los objetivos relativos a los ingresos municipales, establecidos en el artículo anterior, se fijarán como mínimo los siguientes indicadores de desempeño de las finanzas públicas municipales:\na) Porcentaje de recursos propios respecto a los ingresos totales;\nb) Tasa de incremento en la recaudación del impuesto predial;\nc) Tasa de incremento en la recaudación por los derechos de agua;\nd) Porcentaje de recaudación de la cartera total del impuesto predial;\ne) Porcentaje de recaudación de la cartera total de los derechos de agua;\nf) Tasa anual de disminución de la deuda pública;\ng) Porcentaje de la deuda pública municipal con respecto a los ingresos totales municipales.\nARTÍCULO 45.- Para el cumplimiento de los objetivos se podrán seguir las siguientes estrategias:\na) Establecimiento de incentivos para el pago del impuesto predial y los derechos de agua.\nb) Modernización del equipo y software relativo al cobro de impuestos, derechos, productos y aprovechamientos municipales.\nimpuestos y derechos.\nARTÍCULO 46.- A efecto de buscar el equilibrio en las finanzas públicas municipales en lo relativo a ingresos, las estimaciones de las participaciones y transferencias federales etiquetadas que se respectivo, no deberán exceder a las previstas en el Presupuesto de Egresos de la Federación.\nCAPÍTULO II\nPROYECCIONES, RIESGOS Y PREVISIONES EN LAS FINANZAS PÚBLICAS MUNICIPALES\nARTÍCULO 47.- El Ayuntamiento deberá estar atento y tomar sus previsiones ante los siguientes posibles riesgos relevantes para las finanzas públicas municipales:\na) Disminución de la Recaudación Federal Participable;\nb) Disminución en los coeficientes de participación:\nc) Ocurrencia de fenómenos hidrometeorológicos u otro tipo de contingencia natural o social que afecte a la población y la infraestructura pública municipal;\nd) Fenómenos sociales o económicos atípicos que afecten la recaudación municipal;\ne) Incremento de las tasas de interés que ocasionen el incremento del monto de la deuda pública municipal, en su caso.\nf) Laudos laborales.\nARTÍCULO 48.- Como medida para enfrentar riesgos relevantes para las finanzas públicas municipales, y siempre y cuando la situación y estabilidad financiera municipal lo permitan, el\nAyuntamiento podrá establecer un fondo o un fideicomiso de contingencia municipal, para realizar acciones preventivas o atender las población afectada y daños ocasionados a la infraestructura pública municipal por desastres naturales u otras emergencias de tipo social económica o financiera del municipio.\nTRANSITORIOS\nPRIMERO.- La presente ley entrará en vigor el día 1° de enero del año 2020, previa su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente Ley.\nTERCERO.- Cuando se den situaciones que impidan al final del ejercicio fiscal a que se contrae la vigencia de esta Ley, la expedición de la que deba regir para el subsecuente ejercicio fiscal, se\nCUARTO.- Para los efectos de la presente Ley se establecen las cuotas y tarifas en relación a los impuestos, derechos, productos y aprovechamientos, en el entendido que toda contribución debe estar prevista en la Ley de Ingresos del Municipio del ejercicio fiscal correspondiente, o disposiciones fiscales de acuerdo a lo indicado en el artículo 3, 4, 5 y 6 del Código Fiscal Municipal del Estado de Campeche.\nQUINTO.- Se establece en la presente Ley que los salarios mínimos empleados en la Ley de\nHacienda de los Municipios del Estado de Campeche para determinar la cuantía del pago de las contribuciones, se cambia a Unidad de Medida y Actualización, y los costos en pesos, se transforman a Unidad de Medida y Actualización (UMA), salvo que se establezca lo contrario.\nSEXTO.- En todo lo no previsto por la presente Ley para su interpretación, se estará a lo dispuesto federales y estatales en materia fiscal.\nSÉPTIMO.- Los contribuyentes que durante el mes de enero y febrero del ejercicio fiscal 2020, realicen el pago anual 2020 del servicio de agua potable gozarán de un estímulo del 10% por concepto de pago anticipado, siempre y cuando la cuenta respectiva no reporte adeudos de ejercicios fiscales anteriores.\nOCTAVO.- Los contribuyentes que adeuden el servicio de agua potable de años anteriores hasta el año 2019 tendrán un recargo del 10%, esto con la finalidad de disminuir el porcentaje de morosidad e impulsar la recaudación del servicio de agua potable.\nNOVENO.- En caso de que durante el ejercicio fiscal 2020, se perciban excedentes de libre disposición, la Tesorería Municipal previa aprobación del H. Cabildo puede realizar los ajustes y aplicarlos en los distintos renglones del Presupuesto, observando los criterios de jerarquización y orden para la correcta aplicación de estos recursos, los cuales son señalados tanto en la Ley de\nDisciplina Financiera de las Entidades Federativas y los Municipios, como en la Ley de Disciplina\nFinanciera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los diecinueve días del mes de diciembre del año dos mil diecinueve.\nC. Karla Guadalupe Toledo Zamora, Diputada Presidenta.- C. Carlos César Jasso Rodríguez, Diputado Secretario.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 103, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los veintitrés días del mes de diciembre del año dos mil diecinueve.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nFISCAL 2020, EN CUMPLIMIENTO A LO DISPUESTO EN EL ARTÍCULO 18 DE LA LEY DE Las proyecciones y resultados de las finanzas públicas comprenderán sólo un año, para el caso de los municipios con una población menor a 200,000 habitantes.\nANEXO 1\nPROYECCIONES Y RESULTADOS DE INGRESOS\nFormato 7 a) Proyecciones de Ingresos – LDF\nMUNICIPIO DE CALAKMUL(a)\nProyecciones de Ingresos - LDF\n(PESOS)\n(CIFRAS NOMINALES)\nAño en\nCuestión\nConcepto (b) (de Año 1 (d) (d) (d) (d) (d) iniciativa de Ley) (c)\n1. Ingresos de Libre\nDisposición\n(1=A+B+C+D+E+F+G+H+I+J+\nK+L)\nA. Impuestos 2,296,749 2,365,651\nB. Cuotas y Aportaciones de 0 0\nSeguridad Social\nC. Contribuciones de Mejoras 0 0\nD. Derechos 2,341,558 2,411,805\nE. Productos 94,643 97,482\nF. Aprovechamientos 514,888 530,335\nG. Ingresos por Venta de 0 0\nBienes y Prestación de\nServicios\nH. Participaciones 99,741,080 102,733,312\nI. Incentivos Derivados de la 0 0\nColaboración Fiscal\nJ. Transferencias y 6,987,499 7,197,124\nAsignaciones\nK. Convenios 100,000 103,000\nL. Otros Ingresos de Libre 2,775,536 2,858,802\nDisposición\n2. Transferencias Federales\nEtiquetadas (2=A+B+C+D+E)\nA. Aportaciones 106,148,559 109,333,016\nB. Convenios 3,100,000 3,193,000\nC. Fondos Distintos de 1,368,522 1,409,578\nAportaciones\nD. Transferencias, 0 0\nAsignaciones, Subsidios y\nSubvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias 0 0\nFederales Etiquetadas\n3. Ingresos Derivados de 1,000,000 1,030,000\nFinanciamientos (3=A)\nA. Ingresos Derivados de 1,000,000 1,030,000\nFinanciamientos\n4. Total de Ingresos 226,469,034 233,263,105\nProyectados (4=1+2+3)\nDatos Informativos\n1. Ingresos Derivados de 0 0\nFinanciamientos con Fuente de\nPago de Recursos de Libre\nDisposición\n2. Ingresos Derivados de 1,000,000 1,030,000\nFinanciamientos con Fuente de\nPago de Transferencias\nFederales Etiquetadas\n3. Ingresos Derivados de 1,000,000 1,030,000\nFormato 7 c) Resultados de Ingresos – LDF\nMUNICIPIO DE CALAKMUL (a)\nResultados de Ingresos - LDF\n(PESOS)\nAño del\nConcepto (b) Año 1 1 (c) Ejercicio\nVigente 2 (d)\n1. Ingresos de Libre\nDisposición\n(1=A+B+C+D+E+F+G+H+I+J+\nK+L)\nA. Impuestos 1,925,111 2,689,305\nB. Cuotas y Aportaciones de 0 0\nSeguridad Social\nC. Contribuciones de Mejoras 0 0\nD. Derechos 2,955,550 1,880,704\nE. Productos 190,868 1,024,529\nF. Aprovechamientos 3,315,086 720,205\nG. Ingresos por Venta de 0 0\nBienes y Prestación de\nServicios\nH. Participaciones 98,719,093 81,679,701\nI. Incentivos Derivados de la 0 0\nColaboración Fiscal\nJ. Transferencias y 0 3,569,939\nAsignaciones\nK. Convenios 0 0\nL. Otros Ingresos de Libre 0 1,519,728\nDisposición\n2. Transferencias\nFederales Etiquetadas\n(2=A+B+C+D+E)\nA. Aportaciones 93,756,152 89,410,464\nB. Convenios 22,769,097 0\nC. Fondos Distintos de 0 0\nAportaciones\nD. Transferencias, 6,269,993 0\nAsignaciones, Subsidios y\nSubvenciones, y\nPensiones y Jubilaciones\nE. Otras Transferencias 0 0\nFederales Etiquetadas\n3. Ingresos Derivados de\nFinanciamientos (3=A)\nA. Ingresos Derivados de 0 0\nFinanciamientos\n4. Total de Resultados de 229,900,951 182,494,575\nIngresos (4=1+2+3)\nDatos Informativos\n1. Ingresos Derivados de 0 0\nFinanciamientos con Fuente de\nPago de Recursos de Libre\nDisposición\n2. Ingresos Derivados de 0 0\nFinanciamientos con Fuente de\nPago de Transferencias\nFederales Etiquetadas\n3. Ingresos Derivados de 0 0\n1. Los importes corresponden al momento contable de los ingresos devengados.\n2. Los importes corresponden a los ingresos devengados al cierre trimestral más reciente disponible y estimado para el resto del ejercicio.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}