{
  "titulo": "Decreto 162",
  "Contenido": "CAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNÚMERO 162\nLABORAL DEL ESTADO DE CAMPECHE (CENCOLAB), ASÍ COMO LOS TRIBUNALES\nSISTEMA DE JUSTICIA LABORAL EN LA ENTIDAD.\nARTÍCULO PRIMERO.- Se declara que el Centro de Conciliación Laboral del Estado de Campeche, así como los Tribunales Laborales del Poder Judicial del Estado, iniciarán formalmente sus funciones el día 18 de noviembre de 2020, de conformidad con la legislación expedida al efecto.\nARTÍCULO SEGUNDO.- Los procedimientos laborales instados de conformidad con el Apartado A del artículo 123 de la Constitución Política de los Estados Unidos Mexicanos que se encuentren en trámite a la entrada en vigor del presente decreto ante la Junta Local de Conciliación y Arbitraje del Estado, y sus Especiales, continuarán con su sustanciación de conformidad con la legislación aplicable al inicio de los mismos, hasta su conclusión.\nARTÍCULO TERCERO.- Hasta en tanto se realicen las adecuaciones a la legislación relativa, la Junta\nLocal de Conciliación y Arbitraje del Estado de Campeche continuará constituyéndose en forma accidental como Tribunal de Conciliación y Arbitraje para conocer y resolver en los conflictos laborales entre el Gobierno del Estado, sus Municipios y, en su caso, los organismos públicos descentralizados de ambos, con los trabajadores al servicio de éstos, con la finalidad de salvaguardar sus derechos laborales.\nen el Periódico Oficial del Estado.\nSegundo.- Remítase copia de este decreto para su conocimiento a los Poderes Legislativo, Ejecutivo y\nJudicial de la Federación; Ejecutivo y Judicial del Estado de Campeche; así como a los HH.\nAyuntamientos del Estado; y a todas aquellas autoridades a las que les resulte de observancia obligatoria.\nTercero.- La Secretaria de Trabajo y Previsión Social, en su carácter de Presidenta del Grupo\nSecretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nPODER EJ ECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nDecreto número 162, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, fracción circule para su debida observancia.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de noviembre de 2020",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}