{
  "titulo": "Decreto 33 INICIATIVA DE LA LEY DE INGRESOS DEL MUNICIPIO DE DZITBALCHÉ PARA EL EJERCICIO FISCAL 202",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 33\nPARA EL EJERCICIO FISCAL 2022\nTÍTULO PRIMERO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Las disposiciones de la presente ley son de orden público y observancia obligatoria en el Municipio de DZITBALCHÉ, teniendo por objeto establecer los conceptos de ingresos que obtendrá la hacienda pública del Municipio de DZITBALCHÉ, Campeche, durante el ejercicio fiscal del año 2022.\nARTÍCULO 2.- Para los efectos de la presente Ley, se entenderá por:\nI. Objeto: De una contribución, la situación que la Ley señala como hecho generador del crédito fiscal.\nII. Sujeto: Deudor de un crédito, es la persona física o moral que de acuerdo con las leyes está obligada de manera directa al pago de una prestación determinada al Fisco Municipal.\nIII. Base: Es la cantidad en dinero o en especie que la Ley señala como valor gravable y de la cual se parte para determinar el monto del crédito fiscal.\nIV. Tasa: Es el porcentaje señalado por la Ley en forma previa, exacta y precisa.\nV. Cuota: Es la cantidad en dinero o en especie señalado por la Ley en forma previa, exacta y precisa.\nVI. Tarifa: Es el agrupamiento ordenado de cuotas y tasas.\nVII. Impuestos: Son las contribuciones establecidas en la Ley, que deben pagar las personas físicas distintas de las aportaciones de seguridad social, contribuciones de mejoras y derechos.\nVIII. Impuestos Sobre los Ingresos: Importe de los ingresos que obtiene el Estado o el Municipio morales, sobre sus ingresos.\nIX. Impuestos Sobre el Patrimonio: Importe de los ingresos que obtiene el Estado o el Municipio morales, sobre el patrimonio.\nX. Impuestos Sobre la Producción, el Consumo y las Transacciones: Importe de los ingresos obligatoria fija a las personas físicas y morales, sobre la producción, el consumo y las transacciones.\nXI. Impuestos al Comercio Exterior: Importe de los ingresos que obtiene el Estado por las imposiciones fiscales que en forma unilateral y obligatoria fija a las personas físicas y morales, sobre impuestos al comercio exterior.\nXII. Impuestos Sobre Nóminas y Asimilables: Importe de los ingresos que obtiene el Estado por las imposiciones fiscales que en forma unilateral y obligatoria fija a las personas físicas y morales, sobre las nóminas y asimilables.\nXIII. Impuestos Ecológicos: Importe de los ingresos que obtiene el Estado o el Municipio por las imposiciones fiscales que en forma unilateral y obligatoria fija a las personas físicas y morales, por daños al medio ambiente.\nXIV. Accesorios de Impuestos: Importe de los ingresos que obtiene el Estado o el Municipio generados cuando no se cubran los impuestos en la fecha o dentro del plazo fijado por las disposiciones fiscales.\nXV. Otros Impuestos: Importe de los ingresos que obtiene el Estado o el Municipio por las contribuciones establecidas en Ley a cargo de las personas físicas y morales y que sean distintas de las aportaciones de seguridad social, contribuciones de mejoras y derechos, no incluidos en las cuentas anteriores.\nXVI. Impuestos no Comprendidos en las Fracciones de la Ley de Ingresos Causados en\nEjercicios Anteriores Pendientes de Liquidación o pago: Importe de los ingresos que obtiene el Estado o el municipio por impuestos de conceptos en Ley de Ingresos de Otros Ejercicios\nFiscales Pasados y no cobrados.\nXVII. Cuotas y Aportaciones de Seguridad Social: Comprende el importe de los ingresos por las\nCuotas y aportaciones de seguridad social establecidas en Ley a cargo de personas que son sustituidas por el Estado o el Municipio en el cumplimiento de obligaciones fijadas en materia de seguridad social o a las personas que se beneficien en forma especial por servicios de seguridad social proporcionados por el mismo, que sean distintas de los impuestos, contribuciones de mejoras y derechos.\nXVIII. Contribuciones de Mejoras: Comprende el importe de los ingresos establecidos en la Ley a cargo de las personas físicas y morales que se beneficien de manera directa por obras públicas.\nXIX. Derechos: Comprende el importe de los ingresos por las derechos establecidas en Ley por el uso o aprovechamiento de los bienes del dominio público, así como por recibir servicios que presta el Municipio en sus funciones de derecho público, excepto cuando se presten por organismos descentralizados u órganos desconcentrados cuando en este último caso, se trate de contraprestaciones que no se encuentren previstas en Ley. También son derechos las exclusivos al Municipio.\nXX. Productos: Son contraprestaciones por los servicios que preste el Municipio en sus funciones de derecho privado, así como por el uso, aprovechamiento o enajenación de bienes del dominio privado.\nXXI. Aprovechamientos: Son los ingresos que percibe el Municipio por funciones de derecho público distintos de las contribuciones, de los ingresos derivados de financiamientos y de los que obtengan los organismos descentralizados y las empresas de participación estatal.\nXXII. Ingresos por Ventas de Bienes, Prestación de Servicios y Otros Ingresos: Son recursos central por sus actividades de producción y/o comercialización. Comprende el importe de los ingresos de las empresas con participación de capital gubernamental y/o privado, por la comercialización de bienes y prestación de servicios.\nXXIII. Participaciones: Importe de los ingresos del Municipio que se derivan del Sistema Nacional de\nCoordinación Fiscal, así como las que correspondan a sistemas Estatales de coordinación fiscal determinados por las leyes correspondientes.\nXXIV. Aportaciones: Importe de los ingresos del Municipio que se derivan del Sistema Nacional de\nCoordinación Fiscal.\nXXV. Convenios: Importe de los ingresos que otorga el gobierno Federal o Estatal al Municipio, distintos de las participaciones y Aportaciones y que se reciben a través de convenios, acuerdos u otros instrumentos jurídicos.\nXXVI. Transferencias, Asignaciones, Subsidios y Subvenciones y Pensiones y Jubilaciones:\nRecursos destinados en forma directa o indirecta a los sectores público, privado y externo, organismos y empresas paraestatales y apoyos como parte de su política económica y social, de acuerdo a las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades.\nXXVII. Ingresos Derivados de Financiamientos: Son los ingresos obtenidos por la celebración de empréstitos internos y externos, autorizados o ratificados por el H. Congreso de la Unión y\nCongresos de los Estados y Asamblea Legislativa del Distrito Federal. Siendo principalmente los créditos por instrumento de emisiones en los mercados nacionales e internacionales de capital, organismos financieros internacionales, créditos bilaterales y otras fuentes. Asimismo, incluye los financiamientos derivados del rescate y/o aplicación de activos financieros.\nXXVIII. UMA: Es la Unidad de Medida y Actualización para determinar la cuantía del pago de las obligaciones y supuestos previstos en las leyes federales, de las entidades federativas y de la\nCiudad de México, así como en las disposiciones jurídicas que emanen de todas las anteriores.\nCAPÍTULO II\nDE LOS INGRESOS DEL MUNICIPIO\nARTÍCULO 3.- Para erogar los gastos que demanda la atención de su administración, servicios públicos, obras y demás obligaciones a su cargo, la hacienda pública del Municipio Libre de percibirá los Impuestos, Cuotas y Aportaciones de Seguridad Social, Contribuciones de Mejoras, Derechos, Productos, Aprovechamientos, Ingresos por Venta de Bienes, Prestación de Servicios y\nOtros Ingresos, Participaciones, Aportaciones, Convenios, Incentivos Derivados de la Colaboración\nFiscal y Fondos Distintos de Aportaciones, Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones e Ingresos Derivados de Financiamientos, en las cantidades estimadas que a continuación se enumeran:\nINGRESO\nLEY DE INGRESOS DEL MUNICIPIO DE DZITBALCHÉ EJERCICIO FISCAL 2022 ESTIMAD\nI.- IMPUESTOS 695,397\nSobre los ingresos 10,320\nSo bre espectáculos públicos 6,827\nSo bre honorarios por servicios médicos profesionales 3,493\nSobre el patrimonio 552,458\nPr edial 552,458\nSobre la producción, el consumo y las transacciones 132,619\nSo bre adquisición de Inmuebles 0 particulares 70,474\nSo bre instrumentos públicos y operaciones contractuales 62,145\nAccesorios 0\nOtros Impuestos 0\nImpuestos no Comprendidos en las Fracciones de la Ley de Ingresos Causadas en ejercicios Fiscales anteriores pendientes de Liquidación o Pago 0\nII- CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\nAportaciones para Fondos de vivienda 0\nCuotas para el Seguro Social 0\nCuotas de ahorro para el Retiro 0\nOtras cuotas y Aportaciones para la Seguridad Social 0\nAccesorios 0\nIII.- CONTRIBUCIONES DE MEJORAS 0\nContribuciones de mejoras para obras públicas 0\nIV.- DERECHOS 1,919,542\nPor el uso, goce, aprovechamiento o explotación de bienes de dominio público 73,571\nPo r uso de rastro público 3,998\nPo r la autorización de uso de la vía pública 14,226\nPo r autorización de rotura de pavimentación 0\nPo r licencias, permisos o autorizaciones por anuncios, carteles o publicidad 0\nM ercados 9,229\nPa nteones 46,118\nCo ncesiones 0\nPor prestación de Servicios 1,829,750\nPo r Servicio de Tránsito 626,793\nPo r servicio de aseo y limpia por recolección de basura 122,555\nPo r servicio de alumbrado público 456,691\nPo r servicio de agua potable 500,627\nPo r licencia de construcción 10,234\nPo r licencia de uso de suelo 33,641\nPo r expedición de cédula catastral 9,071\nPo r registro de directores responsables de obra 21,604\nPo r la expedición de certificados, constancias y duplicados de documentos 48,534\nCo ncesiones 0\nAccesorios 0\nOtros derechos 16,221 ejercicios Fiscales anteriores pendientes de Liquidación o Pago 0\nV.- PRODUCTOS 94,386\nProductos de tipo corriente 94,386 propiedad del municipio 0\nPor uso d e estacionamientos y baños públicos 0\nUtilidades de los organismos descentralizados, empresas de participación municipal y fideicomisos 0\nPor enajenación de bienes muebles e inmuebles propiedad del municipio 0\nIntereses Financieros 0\nPor Uso d e Estacionamientos y Baños Públicos 0\nPor venta de agua purificada 0\nOtros Pro ductos 94,386\nProductos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios\nFiscales Anteriores Pendientes de Liquidación o Pago 0\nVI.- APROVECHAMIENTOS 950,606\nAprovechamientos de tipo corriente 950,606\nIncentivos derivados de la colaboración fiscal 0\nMultas 45,898\nReintegros 0\nIndemnizaciones por devolución de cheques 0\nIndemnizaciones por responsabilidades de terceros 59,133\nIndemnizaciones por daños a bienes municipales 630,753\nOtros Aprovechamientos 214,822\nImpuesto sobre Automóviles nuevos 0\nFondo de compensación ISAN 0\nAprovechamientos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación o\nPago 0\nVII.- INGRESOS POR VENTA DE BIENES, PRESTACIÓN DE SERVICIOS Y OTROS\nINGRESOS 0\nIngresos por venta de Bienes y Servicios de organismos descentralizados 0\nIngresos de Operación de Entidades Paraestatales Empresariales 0\nGobierno Central 0\nVIII.- PARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS\nDERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS DE 77,147,43\nAPORTACIONES 6\n40,686,40\nParticipaciones 8\n40,263,82\nParticipación Federal 2\n38,963,46\nFondo Municipal de Participaciones 9\nFondo de Fomento Municipal 6,579,019\n23,151,61\nFondo General de Participaciones 5\nImpuesto Especial sobre Producción y Servicios 119,517\nImpuesto Sobre Automóviles\nNuevos 186,174\nFondo de Extracción de\nHidrocarburos 7,820,496\nFondo de Fiscalización y\nRecaudación 1,106,648\nFondo de Compensación ISAN 50,292\nIEPS Gasolina y Diesel 576,445\nDevolución ISR 638,607\nIncentivo derivado art 126 LISR (Enajenación de bienes) 35,009\nParticipación Estatal 422,586\nA la venta final de bebidas con contenido Alcohólico 2,810\nDerechos por Placas y Refrendos Vehiculares 419,776\nAlcoholes 0\n36,461,02\nAportaciones 8\n36,074,14\nAportación Federal 7\n23,826,96\nFondo de Aportaciones para la Infraestructura Social Municipal 9\n12,247,17\nFondo de Aportaciones para el Fortalecimiento Municipal 8\nAportación Estatal 386,881\nImpuesto sobre Nóminas 290,887\nImpuesto Adicional para la Preservación del Patrimonio Cultural 95,994\nConvenios 0\nConvenio federal 0\nHabitat 0 3x1 Migrantes 0\nPrograma PROSAPYS 0\nPrograma PDZP 0\nPrograma Cultura del Agua 0\nPrograma FOPEDAIRE 0\nPrograma PROCAPI 0\nPrograma POPMI 0\nPrograma \"Tu casa\" 0\nRescate de espacios públicos 0\nPrograma CDI 0\nOtros convenios 0\nFondo de Infraestructura Deportiva 0\nPrograma de empleo temporal 0\nConvenio Estatal 0\nMunicipales 0\nFondo de Infraestructura vial 0\nZofemat 0\nIX.- TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES, Y PENSIONES Y\nJUBILACIONES 3,138,789\nTransferencias y Asignaciones 3,138,789\nApoyo Financiero\nEstatal 0\nApoyo Financiero Estatal a Juntas, Agencias y Comisarias\nMunicipales 0\nFondo para las Entidades Federativas y Municipios\nProductores de Hidrocarburos 905,946\nRemuneraciones a policías 2,232,843\nSubsidios y Subvenciones 0\nAyudas Sociales 0\nPensiones y Jubilaciones 0\nX.- INGRESOS DERIVADOS DE FINANCIAMIENTO 0\nEndeudamiento Interno 0\nFinanciamientos 0\n83,946,15\nTOTAL, PROYECTO LEY DE INGRESOS 6\nCuando una Ley o convenio que establezca alguno de los ingresos previstos en este artículo, contenga disposiciones que señalen otros ingresos, estos últimos se considerarán comprendidos en la fracción que corresponda a los ingresos a que se refiere este artículo.\nARTÍCULO 4.- La recaudación de los ingresos provenientes de los conceptos a que se refiere el artículo 3 de esta Ley, se harán en las oficinas recaudadoras de la Tesorería Municipal, o en las instituciones de crédito autorizadas, o por transferencia electrónica de fondos, o en los lugares que la propia Tesorería autorice para tal efecto, así mismo, en su caso en los organismos del sector descentralizado de la administración pública municipal o en las oficinas recaudadoras del Servicio de Administración Fiscal del Estado de Campeche, cuando el Municipio haya signado el convenio correspondiente con el Estado.\nSe aceptarán como medio de pago, el dinero en efectivo en moneda nacional y curso legal, la transferencia electrónica de fondos y los cheques para abono en cuenta a favor del Municipio; éstos deberán ser certificados o de caja, cuando su importe supere las 40 Unidades de Medida y\nActualización (UMA).\nSe entiende por transferencia electrónica de fondos, el pago que se realice por instrucción de los contribuyentes, a través de la afectación de fondos de su cuenta bancaria a favor del Municipio, que se realice por las instituciones de crédito, en forma electrónica. Recepción de dichos medios de pago.\nARTÍCULO 5.- Los ingresos autorizados por esta Ley se causarán, liquidarán y recaudarán de acuerdo con esta Ley, la Ley de Hacienda de los Municipios del Estado de Campeche, y demás\nCampeche.\n2021, quedando prorrogadas para el ejercicio fiscal 2022.\nARTÍCULO 6.- Las participaciones de ingresos federales, así como los fondos de aportaciones federales se percibirán, con arreglo a las leyes que las otorguen al Presupuesto de Egresos de la\nFederación del presente ejercicio y, a los convenios y anexos que se celebren sobre el particular.\nARTÍCULO 7.- Las cantidades que se recauden por los rubros previstos por el artículo 3 de esta Ley, General de Contabilidad Gubernamental y los correspondientes acuerdos que emita el Consejo\nNacional de Armonización Contable.\nARTÍCULO 8.- Para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el recibo oficial correspondiente y el comprobante fiscal digital emitido por la Unidad Administrativa que el Municipio de Dzitbalché autorice.\nLas liquidaciones de contribuciones que contengan fracciones de la unidad monetaria nacional, no obstante que se determinen hasta centavos, se ajustarán a pesos aumentando o disminuyendo las décimas a la unidad más próxima, según éstas excedan o no de $.50\nAsimismo, para efectos de pago, las liquidaciones de aquellas contribuciones cuyo cobro regula esta\nLey, mediante cuotas establecidas en unidad de medida y actualización, se redondearán a la unidad monetaria más próxima.\nEl cheque recibido por el Municipio que sea presentado en tiempo y no sea pagado, dará lugar al cobro del monto del cheque y a una indemnización que será siempre del 20% del valor de éste, y se exigirá independientemente de los demás conceptos que correspondan conforme a derecho.\nPara tal efecto, el Municipio requerirá al librador del cheque para que, dentro de un plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito.\nTranscurrido el plazo señalado sin que se obtenga el pago o se demuestre cualquiera de los extremos antes señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nARTÍCULO 9.- Cuando no se cubran las contribuciones o los aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno. Dichos recargos se período a que se refiere este párrafo, la tasa que resulte de sumar las aplicables en cada año para aprovechamiento de que se trate.\nLos recargos se causarán hasta por cinco años, en los cuales los recargos se causarán hasta en aprovechamientos omitidos y sus accesorios, y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización a que se refiere el artículo 8 de la presente Ley, los gastos de ejecución y las multas por infracción a disposiciones fiscales.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nhacerse el pago y hasta que el mismo se efectúe.\nSi se obtiene autorización para pagar a plazos, ya sea en forma diferida o en parcialidades, se causarán además los recargos por la parte diferida.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en este artículo sobre el total del crédito fiscal, excluyendo los propios recargos, los gastos de ejecución y la indemnización prevista por el artículo 8 de esta Ley.\nNo causarán recargos las multas no fiscales.\nLa tasa de recargos para cada uno de los meses de mora será de 1.50 por ciento.\nEn los casos de que se autorice pagar a plazos, ya sea en forma diferida o en parcialidades se causarán recargos a la tasa del 0.75 por ciento mensual sobre los saldos insolutos.\nLa autoridad fiscal que recae en la Tesorería Municipal, a su titular corresponde condonar total o parcialmente, el pago de contribuciones y sus accesorios, autorizar su pago a plazos o en parcialidades, forma de pago y procedimientos señalados en las leyes fiscales.\nARTÍCULO 10.- El monto de las contribuciones, aprovechamientos, así como de las devoluciones a cargo de la hacienda pública municipal, se actualizará por el transcurso del tiempo y con motivo de los cambios de precios en el país, para lo cual se aplicará el factor de actualización a las cantidades que se deban actualizar.\nDicho factor se obtendrá dividiendo el Índice Nacional de Precios al Consumidor del mes anterior al más reciente del período entre el citado índice correspondiente al mes anterior al más antiguo de dicho período. Las contribuciones, los aprovechamientos, así como las devoluciones a cargo de la hacienda pública municipal, no se actualizarán por fracciones de mes.\nEn los casos en que el Índice Nacional de Precios al Consumidor del mes anterior al más reciente del período, no haya sido publicado por la autoridad correspondiente, la actualización de que se trate se realizará aplicando el último índice mensual publicado.\nLas cantidades actualizadas conservan la naturaleza jurídica que tenían antes de la actualización.\n1, el factor de actualización que se aplicará al monto de las contribuciones, aprovechamientos y devoluciones a cargo de la hacienda pública municipal, así como a los valores de bienes u operaciones de que se traten, será 1.\nARTÍCULO 11.- Los créditos fiscales que se hagan efectivos mediante la aplicación del procedimiento administrativo de ejecución, causarán gastos de ejecución para determinarlos se estará a lo siguiente:\nI. Por la diligencia de requerimiento, el 2% del crédito fiscal;\nII. Por la diligencia de embargo, el 2% del crédito fiscal; y\nIII. Por la celebración del remate, enajenación fuera de remate o adjudicación a la hacienda pública municipal, el 2% del crédito fiscal;\nCuando en los casos de las fracciones anteriores, el 2% del crédito sea inferior a 6 veces la Unidad de Medida y Actualización, se cobrará esta cantidad en lugar del 2% del crédito.\nEn ningún caso los gastos de ejecución, por cada una de las diligencias a que se refiere este artículo, excluyendo las erogaciones extraordinarias y las relativas a la inscripción de inmuebles, podrán exceder de 850 veces la Unidad de Medida y Actualización.\nAsimismo, se pagarán los gastos de ejecución extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los embargos señalados en el Código Fiscal Municipal del Estado de Campeche fuera de del procedimiento administrativo de ejecución.\nARTÍCULO 12.- Se autoriza al H. Ayuntamiento a celebrar Convenios de Coordinación Hacendaria y Convenios de Colaboración Hacendaria para el cobro de impuestos y/o derechos, y en su caso aprovechamientos, con el Gobierno del Estado, a través del Servicio de Administración Fiscal del\nEstado de Campeche, pudiendo versar también los referidos convenios sobre administración de algún servicio público municipal, por parte del citado gobierno del Estado.\nARTÍCULO 13.- El H. Ayuntamiento podrá contratar obligaciones a corto plazo sin autorización del\nCongreso del Estado, cuando el saldo insoluto total del monto principal no exceda el 6% de los ingresos totales aprobados en la ley de ingresos respectiva, en términos de lo dispuesto en el artículo 34 y demás relativos y aplicables de la Ley de Obligaciones, Financiamientos y Deuda Pública de\nEstado de Campeche y sus Municipios.\nARTÍCULO 14.- Se derogan las disposiciones que contengan exenciones o subsidios, totales o parciales, o consideren a personas como no sujetos de contribuciones de destino municipal, otorguen tratamientos preferenciales o diferenciales en materia de ingresos municipales, salvo lo previsto en la presente ley y en la Ley de Hacienda de los Municipios del Estado.\nSólo estarán exentos de impuesto predial los bienes de dominio público de la Federación, de los\nEstados o los Municipios, salvo que tales bienes sean utilizados por entidades paraestatales o por particulares, bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto público.\nARTÍCULO 15.- Queda facultada la Tesorería del Municipio de DZITBALCHÉ para llevar a cabo el\nMunicipal del Estado de Campeche\nTÍTULO SEGUNDO\nDE LOS IMPUESTOS\nIMPUESTO SOBRE EL PATRIMONIO\nCAPÍTULO I\nIMPUESTO PREDIAL\nARTÍCULO 16.- El impuesto predial se causará y pagará conforme a lo establecido en el Título\nSegundo, Capítulo Primero de la Ley de Hacienda de los Municipios del Estado de Campeche, tomando como base el valor catastral de los predios, determinado de acuerdo a las Tablas de\nValores Unitarios de Suelo y Construcción aprobadas por el Congreso del Estado sin incremento.\nEl monto del impuesto predial anual mínimo en los predios urbanos y rústicos, no será inferior a cinco\nUnidades de Medida y Actualización.\nCAPÍTULO II\nARTÍCULO 17.- El impuesto sobre adquisición de vehículos de motor usado se causará y pagará conforme a lo establecido en el Capítulo Segundo de la Ley de Hacienda de los Municipios del\nEstado de Campeche.\nIMPUESTO SOBRE LOS INGRESOS\nCAPÍTULO III\nDEL IMPUESTO SOBRE ESPECTÁCULOS PÚBLICOS\nARTÍCULO 18.- El impuesto sobre espectáculos públicos, se causará y pagará conforme a lo establecido en el Titulo Segundo, Capítulo Tercero de la Ley de Hacienda de los Municipios del\nEstado de Campeche.\nCAPÍTULO IV\nDEL IMPUESTO SOBRE HONORARIOS POR SERVICIOS\nMÉDICOS PROFESIONALES\nARTÍCULO 19.- El impuesto sobre honorarios por servicios médicos profesionales, se causará y pagará conforme a lo establecido en el Título Segundo, Capítulo Cuarto de la Ley de Hacienda de los Municipios del Estado de Campeche.\nIMPUESTO SOBRE LA PRODUCCIÓN,\nEL CONSUMO Y LAS TRANSACCIONES\nCAPÍTULO V\nDEL IMPUESTO SOBRE ADQUISICIÓN DE INMUEBLES\nARTÍCULO 20.-El impuesto sobre adquisición de inmuebles, se causará, liquidará y pagará conforme a lo establecido en el Titulo Segundo, Capítulo Quinto de la Ley de Hacienda de los\nMunicipios del Estado de Campeche.\nCAPÍTULO VI\nDEL IMPUESTO SOBRE INSTRUMENTOS PÚBLICOS\nY OPERACIONES CONTRACTUALES\nARTÍCULO 21.- El Impuesto sobre Instrumentos Públicos y Operaciones Contractuales se causará de Campeche.\nTÍTULO TERCERO\nDE LOS DERECHOS\nPOR EL USO GOCE APROVECHAMIENTO\nO EXPLOTACIÓN DE BIENES DE DOMINIO PÚBLICO\nCAPÍTULO I\nPOR AUTORIZACIONES DE USO DE LA VÍA PÚBLICA\nARTÍCULO 22.- Los derechos por el uso u ocupación de la vía pública se causarán y pagarán por día y conforme a la siguiente tabla:\nUNIDAD DE\n{\"tabla_1\":{\"columnas\":[\"(sin encabezado)\",\"CONCEPTO\",\"(sin encabezado)\",\"(sin encabezado)\",\"(sin encabezado)\",\"CUOTA\"],\"filas\":[{\"columna_1\":\"PERMISO PARA CIRCULAR (SIN PLACAS, LICENCIAS O TARJETA DE\\nCIRCULACIÓN) POR 15 DÍAS\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"365.00\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"PERMISOS PARA CIRCULAR (SIN PLACAS, LICENCIAS O TARJETA DE\\nCIRCULACIÓN) POR 30 DÍAS\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"730.00\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"LICENCIA DE CHOFER\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"511.00\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"LICENCIA DE AUTOMOVILISTA\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"365.00\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"LICENCIA DE MOTOCICLISTA\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"292.00\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"PERMISO PARA PRÁCTICA DE MANEJO SIN LICENCIA, HASTA POR 15\\nDÍAS.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"127.00\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"ALTA O BAJA DE VEHÍCULOS\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"73.00\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"REGISTRO POR COMODATOS\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"475.00\",\"columna_6\":\"(sin dato)\"}]}}\nTercero, Capítulo Primero de la Ley de Hacienda de los Municipios del Estado de Campeche.\nCAPÍTULO III\nPOR SERVICIO DE USO DE RASTRO PÚBLICO\nARTÍCULO 24.- Por los servicios prestados en el Rastro Municipal se causarán y pagarán por día de acuerdo con lo siguiente:\nCUOTA POR\n{\"tabla_2\":{\"columnas\":[\"(sin encabezado)\",\"CONCEPTO\",\"(sin encabezado)\",\"CUOTA\"],\"filas\":[{\"columna_1\":\"I. POR EL SERVICIO DE RECOLECCIÓN DE BASURA EN CASA HABITACIÓN\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"A. CUOTA POR DÍA DE SERVICIO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"2.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"B. CUOTA ANUAL (OPCIONAL)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"190.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"II. POR EL SERVICIO DE RECOLECCIÓN DE BASURA EN\\nCOMERCIOS, INDUSTRIAS Y PRESTADORES DE SERVICIOS (CUOTA\\nANUAL)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"1. DE HASTA 50 M2\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"401.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"2. DE 50.01 A 100.00 M2\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"458.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"3. DE 100.01 A 200.00 M2\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"630.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"4. DE 200.01 A 300.00 M2\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"802.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"5. DE 300.01 A 400.00 M2\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"974.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"6. DE 400.01 A 500.00 M2\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"1,145.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"7. DE 500.01 EN ADELANTE\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"1,374.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"III. POR SERVICIO DE RECOLECCIÓN DE BASURA EN MAQUILADORAS\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"3,000.00\",\"columna_4\":\"(sin dato)\"}]}}\nCAPÍTULO V\nPOR SERVICIO DE ALUMBRADO PÚBLICO\nARTÍCULO 26.- El servicio de alumbrado público que preste el Municipio, se causará y pagará conforme a lo establecido en el Título Tercero, Capítulo Primero, Sección Cuarta de la Ley de\nHacienda de los Municipios del Estado de Campeche.\nCAPÍTULO VI\nPOR SERVICIO DE AGUA POTABLE\nARTÍCULO 27.- El servicio de Agua Potable que preste el Municipio, se causará y pagará conforme a lo establecido en el Título Tercero, Capítulo Primero, Sección Cuarta de la Ley de Hacienda de los\nMunicipios del Estado de Campeche.\nCONCEPTO CUOTA\nI. POR EL SERVICIO MENSUAL DE AGUA POTABLE EN CASA HABITACIÓN\n1. DZIBALCHÉ 48.00\n2. BACABCHÉN 20.00\nII. POR EL SERVICIO MENSUAL DE AGUA POTABLE EN COMERCIOS, INDUSTRIAS Y 156.00\nPRESTADORES DE SERVICIOS\nIII. POR EL SERVICIO DE CONEXIÓN (CUOTA ÚNICA) 826.00\nIV. POR EL SERVICIO DE RECONEXIÓN (CUOTA ÚNICA) 146.00\nEstos servicios se regirán en todo lo que les sea aplicable, por la Ley de Agua Potable y Alcantarillado del Estado de Campeche.\nCAPÍTULO VII\nPOR SERVICIO DE PANTEONES\nARTÍCULO 28.- El servicio de panteones que preste el Municipio, se causará y pagará conforme a lo establecido en el Título Tercero, Capítulo Primero, Sección Sexta de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, conforme a lo siguiente:\nCONCEPTO CUOTA\nI.CERTIFICADO DE INHUMACIÓN 450.00\nII.CERTIFICADO DE EXHUMACIÓN 350.00\nIII.RENTA DE BOVEDA POR 5 AÑOS 1,200.00\nIV.PRÓRROGA DE RENTA BOVEDA (MENSUAL) 300.00\nV.POR LA INSCRIPCIÓN DE CAMBIO DE TITULARIDAD DE LOS\nDERECHOS A PERPETUIDAD 225.00\nCAPÍTULO VIII\nPOR SERVICIO DE MERCADOS\nARTÍCULO 29.- El servicio de mercados que preste el Municipio, se causará y pagará conforme a lo establecido en el artículo 93 A del Título Tercero, Capítulo Primero, Sección Sexta de la Ley de\nHacienda de los Municipios del Estado de Campeche, conforme a la siguiente tabla:\n{\"tabla_3\":{\"columnas\":[\"(sin encabezado)\",\"SECCIÓN\",\"(sin encabezado)\",\"CUOTA\"],\"filas\":[{\"columna_1\":\"A. ROPA Y BISUTERÍA.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"40.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"B. CARNES.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"60.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"C. COMIDA\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"60.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"D. FRUTAS Y VERDURAS.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"30.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"E. ÁREA DEL ESTACIONAMIENTO.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"50.00\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"F. PASILLO (MESAS).\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"30.00\",\"columna_4\":\"(sin dato)\"}]}}\nG. EXPLANADA. 3.00 metro cuadrado y por día.\nPara el uso del cuarto frío, se pagarán las siguientes cuotas:\n{\"tabla_4\":{\"columnas\":[\"CONCEPTO\",\"CUOTA DIARIA\",\"CUOTA DIARIA\"],\"filas\":[{\"columna_1\":\"A. FRUTAS Y VERDURAS POR CAJA\",\"columna_2\":\"3.00\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"B. CARNES POR KILO\",\"columna_2\":\"0.50\",\"columna_3\":\"(sin dato)\"}]}}\nH. ELECTRÓNICA 5,102.00\nI. ACCESORIOS 5,102.00\nJ. ÓPTICA 5,102.00\nNota: La cuota está determinada en pesos\nLa licencia de funcionamiento condicionado y de uso de suelo, tendrá vigencia de un año y deberá refrendarse anualmente en el mes de enero de cada año.\nCAPÍTULO XI\nPOR LAS LICENCIAS PERMISOS O AUTORIZACIONES,\nPOR ANUNCIOS, CARTELES O PUBLICIDAD\nARTÍCULO 32.- Por las licencias, permisos o autorizaciones por anuncios, carteles o publicidad se causará y pagará conforme a lo establecido en el Título Tercero, Capítulo Segundo, Sección Séptima de la Ley de Hacienda de los Municipios del Estado de Campeche, conforme a la siguiente tabla:\n{\"tabla_6\":{\"columnas\":[\"CONCEPTO\",\"UNIDAD DE MEDIDA\",\"UNIDAD DE MEDIDA\",\"CUOTA\"],\"filas\":[{\"columna_1\":\"I. ESPECTACULARES\",\"columna_2\":\"PIEZA / DÍA\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"125.00\"},{\"columna_1\":\"II. CARTELES ADHERIBLES\",\"columna_2\":\"MILLAR/ 15 DÍAS\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"450.00\"},{\"columna_1\":\"III. CARTELES CON ESTRUCTURA\",\"columna_2\":\"PIEZA / DÍA\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"75.00\"},{\"columna_1\":\"IV. PINTADOS\",\"columna_2\":\"METROS\\nCUADRADOS / DÍA\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"10.00\"},{\"columna_1\":\"V. LUMINOSOS\",\"columna_2\":\"PIEZA / MES\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"382.00\"},{\"columna_1\":\"VI. MANTAS EN PROPIEDAD PRIVADA\",\"columna_2\":\"PIEZA / DÍA\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"15.00\"},{\"columna_1\":\"VII. MANTAS ATRAVESANDO CALLES O BANQUETAS O\\nFIJADAS A ÁRBOLES O POSTES\",\"columna_2\":\"PIEZA / DÍA\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"25.00\"},{\"columna_1\":\"VIII. DIFUSIÓN FONÉTICA DE PUBLICIDAD EN LA VÍA\\nPÚBLICA (POR TIEMPO MÁXIMO 6 HORAS)\",\"columna_2\":\"EQUIPO DE SONIDO\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"150.00\"}]}} actividad no lucrativa, sin perjuicio del cumplimiento de otras disposiciones administrativas aplicables a la materia, incluyendo los trámites de autorización ante la Unidad Administrativa autorizada por el\nMunicipio de Dzitbalché.\nCAPÍTULO XII\nPOR EXPEDICIÓN DE CÉDULA CATASTRAL\nARTÍCULO 33.- Por expedición de cédula catastral, se causará y pagará el equivalente a 3 Unidades de Medida y Actualización (UMA)\nCAPÍTULO XIII\nARTÍCULO 34.- El registro de directores con relación a las obras para las cuales otorgue su responsiva, se causará y pagará conforme a lo establecido en el Título Tercero, Capítulo Cuarto, de la Ley de Hacienda de los Municipios del Estado de Campeche.\nCAPÍTULO XIV\nPOR LA EXPEDICIÓN DE CERTIFICADOS, CERTIFICACIONES\nCONSTANCIAS Y DUPLICADO DE DOCUMENTOS\nARTÍCULO 35.- Los derechos por expedición de certificados, certificaciones, constancias y según lo establece la siguiente tabla:\nCONCEPTO CUOTA\nPOR LAS DEMÁS CERTIFICADOS, CERTIFICACIONES Y CONSTANCIAS\nI. CONSTANCIAS\nA. DE RESIDENCIA 153.00\nB. DE SALARIOS MÍNIMOS 73.00\nC. DEPENDENCIA ECONÓMICA 73.00\nD. DE MODIFICACIÓN O CONSTRUCCIÓN EN BÓVEDAS Y OSARIOS\n153.00\nE. OTRAS 153.00\nII. CERTIFICACIONES\nA. REGISTRO GANADERO 73.00\nB. PROTOCOLIZACIONES 350.00\nC. CONSTANCIAS DE PROTECCIÓN CIVIL CONFORME A LAS TABLAS\nSIGUIENTES\nCONCEPTO SMGV\nI. CONSTANCIA DE MEDIDA BÁSICA DE PROTECCIÓN CIVIL\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nII. ANALISIS DE DAÑOS\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nIII. ANALÍSIS DE RIESGOS\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nIV. CONSTANCIA DE APROBACIÓN DEL PROGRAMA INTERNO DE PROTECCIÓN CIVIL\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nCONCEPTO SMGV\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nTratándose de los servicios a que se refiere la Ley de Transparencia y Acceso a la Información\nPública del Estado de Campeche, se pagarán derechos conforme a lo establecido en el artículo 129 de la Ley de Hacienda de los Municipios del Estado de Campeche.\nCAPÍTULO XV\nAPERTURA DE COMERCIOS EN HORARIO EXTRAORDINARIO\nARTÍCULO 36.- Los derechos por apertura de comercios en horario extraordinario se causarán y pagarán los derechos conforme una cuota de $200.00 por cada día máximo 4 horas.\nOTROS DERECHOS\nCAPÍTULO XVI\nPOR CONTRIBUCIÓN A LOS SERVICIOS PÚBLICOS DEL MUNICIPIO DE DZITBALCHÉ.\nARTÍCULO 37.- Los Otros derechos a los servicios públicos, se causarán y pagarán conforme a la establecido en el Título Tercero, Capítulo Sexto de la Ley de Hacienda de los Municipios del Estado de Campeche.\nTÍTULO CUARTO\nDE LOS PRODUCTOS\nARTÍCULO 38.- Quedan comprendidos en este capítulo los ingresos que se obtengan por:\na) Arrendamientos de Bienes Muebles e Inmuebles propiedad del Municipio\nb) Intereses Financieros\nc) Por Uso de Estacionamientos y Baños Públicos\nd) Otros Productos rubro de ingresos.\nTÍTULO QUINTO\nDE LOS APROVECHAMIENTOS\nARTÍCULO 39.- Constituyen los ingresos por este ramo:\nLas multas impuestas por:\nI. Infracciones a las disposiciones reglamentarias de los servicios públicos municipales contenidas en la fracción III del artículo 115 de la Constitución General de la\nRepública,\nII. Infracciones a las leyes fiscales municipales; y\nIII. Infracciones a los Reglamentos, Bandos y demás disposiciones de carácter municipal.\nIV. Indemnizaciones por daños a bienes municipales;\nV. Indemnizaciones por responsabilidades fincadas a terceros.\nVI. Reintegros por las cantidades pagadas de más o indebidamente con cargo al\nPresupuesto de Egresos\nVII. Donaciones a favor del Municipio\nVIII. Los servicios prestados por la Dirección de Protección Civil Municipal, de conformidad con el artículo 144 Bis de la Ley de Hacienda de los Municipios del Estado de Campeche.\nSin menoscabo de lo dispuesto en la Ley General de Contabilidad Gubernamental y en el clasificador por rubro de ingresos.\nARTÍCULO 40.- Se considerará como un aprovechamiento por la enajenación de bienes inmuebles propiedad del Municipio los casos en que los particulares adquieran, con derecho a perpetuidad, lotes u osarios en los terrenos del panteón municipal, para lo cual se prevé las siguientes tarifas:\nCONCEPTO CUOTA\nLOTE (2.20 X 1.10 M.) 5,000.00\nOSARIO CONSTRUÍDO (0.7 X 0.6 M.) 3,000.00\nARTÍCULO 41.- Se aplicará una tasa del 0.5% sobre el monto ejecutado de cada obra pública de los contratos que celebre el Municipio de Dzitbalché con particulares para la ejecución de obra pública.\nEl recurso que se recaude con motivo de dicha deductiva, se destinará para el ejercicio del control, vigilancia y supervisión de la obra pública, así como también para la realización de actividades: como capacitación, implementación de actividades de control y supervisión de la Unidad Administrativa que autorice el Municipio de Dzitbalché.\nARTÍCULO 42.- Para las multas impuestas a comercios y particulares por funciones de derecho público, cuyos elementos puedan no estar previstos en una Ley sino, en una disposición administrativa de carácter general, las multas se cobrarán con base a la siguiente tabla:\nIMPORTE EN PESOS\nCONCEPTO\nI. MULTAS A COMERCIOS\n1. DE HASTA 50 M2 250.00\n2. DE 50.01 A 100.00 M2 400.00\n3. DE 100.01 A 300.00 M2 600.00\n4. DE 300.01 A 500.00 M2 800.00\n5. DE 500.01 A EN ADELANTE 1,200.00\nII. MULTAS A TERRENOS BALDIOS\n1. DE HASTA 50 M2 150.00\n2. DE 50.01 A 100.00 M2 300.00\n3. DE 100.01 A 300.00 M2 500.00\n4. DE 300.01 A 500.00 M2 800.00\n5. DE 500.01 A EN ADELANTE 1,200.00\nTÍTULO SEXTO\nDE LAS PARTICIPACIONES Y APORTACIONES\nARTÍCULO 43.- Las particiones son ingresos que perciban los Municipios del Estado de Campeche, de acuerdo a lo dispuesto en la Ley Federal de la materia, el Convenio de Adhesión al Sistema\nFederal y sus anexos; los Fondos de Aportaciones Federales, se percibirán en los plazos y por los conceptos y montos que estén establecidos en la Ley de Coordinación Fiscal, el Decreto de\nPresupuesto de Egresos de la Federación, la Ley del Sistema de Coordinación Fiscal del Estado y la Ley de Presupuesto de Egresos del Estado de Campeche, los cuales ingresarán íntegramente a la Tesorería Municipal.\nTÍTULO SÉPTIMO\nDE LAS TRANSFERENCIAS ASIGNACIONES,\nSUBSIDIOS Y SUBVENCIONES Y PENSIONES Y JUBILACIONES\nARTÍCULO 44.- Estos ingresos los constituyen cualquier transferencia, asignación, subsidio, apoyo o ayuda que el Estado otorgue a los municipios. Estos recursos son estatales y por tanto no pierden su naturaleza estatal, por lo que su ejercicio, administración y destino será determinado por el\nGobierno del Estado, con base en lo que al efecto establezca la Ley de Presupuesto de Egresos del\nEstado de Campeche.\nEn las cuentas públicas municipales deberá incluirse la administración y ejercicio de estos recursos, correspondiendo a la Auditoría Superior del Estado su fiscalización.\nTÍTULO OCTAVO\nDE LOS INGRESOS DERIVADOS DE FINANCIAMIENTO\nARTÍCULO 45.- Son los ingresos obtenidos por la celebración de empréstitos o créditos a favor del\nMunicipio, los cuales se contratarán, regularán, ejercerán y aplicarán de conformidad con la Ley de\nObligaciones, Financiamientos y Deuda Pública del Estado y de sus Municipios.\nTRANSITORIOS\nPrimero.- La presente ley entrará en vigor el día 1° de enero del año 2022, previa su publicación en el Periódico Oficial del Estado.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente Ley.\nTercero.- Cuando se den situaciones que impidan al final del ejercicio fiscal a que se contrae la vigencia de esta Ley, la expedición de la que deba regir para el subsecuente ejercicio fiscal, se estará\nCuarto.- Para los efectos de la presente Ley se establecen las cuotas y tarifas en relación a los impuestos, derechos, productos y aprovechamientos, en el entendido que toda contribución debe acuerdo a lo indicado en los artículos 3, 4, 5 y 6 del Código Fiscal Municipal del Estado de Campeche.\nQuinto.- Las referencias hechas a los salarios mínimos empleados en la Ley de Hacienda de los\nMunicipios del Estado de Campeche para determinar la cuantía del pago de las contribuciones, se conformidad con la Unidad de Medida y Actualización.\nSexto.- En todo lo no previsto por la presente Ley para su interpretación, se estará a lo dispuesto federales y estatales en materia fiscal.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los dieciséis días del mes de diciembre del año dos mil veintiuno.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen Avilez\nKantún, Diputada Secretaria.- C. Karla Guadalupe Toledo Zamora, Diputada Secretaria.Rúbricas.\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora Constitucional del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 33 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los veinte días del mes de diciembre del año dos mil veintiuno.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO GENERAL DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.RÚBRICAS.\nANEXO 1.\nProyecciones de finanzas públicas, considerando las premisas empleadas en los Criterios Generales de Política Económica, las cuales se realizaron con base en los formatos que emite el Consejo\nNacional de Armonización Contable y abarcaron un periodo de 1 año en adición al ejercicio fiscal en cuestión, por tratarse de un Municipio con una población menor a 200,000 habitantes de acuerdo geografía, se tiene:\nFormato 7.a Proyecciones de Ingresos\nMUNICIPIO DE DZITBALCHE, CAMPECHE\nProyecciones de Ingresos - LDF\n(PESOS)\n(CIFRAS NOMINALES)\nConcepto 2022 2023\n1. Ingresos de Libre Disposición\n106,224,939.00 108,880,562.48\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 2,632,962.00 2,698,786.05\nB. Cuotas y Aportaciones de Seguridad Social 0 0\nC. Contribuciones de Mejoras 0 0\nD. Derechos 3,663,178.00 3,754,757.45\nE. Productos 422,519.00 433,081.98\nF. Aprovechamientos 2,013,976.00 2,064,325.40\nG. Ingresos por Venta de Bienes y Prestación de Servicios 0 0\nH. Participaciones 95,369,157.00 97,753,385.93\nI. Incentivos Derivados de la Colaboración Fiscal 0 0\nJ. Transferencias y Asignaciones 0 0\nK. Convenios 0 0\nL. Otros Ingresos de Libre Disposición 2,123,147.00 2,176,225.68\n2. Transferencias Federales Etiquetadas (2=A+B+C+D+E) 104,876,091.00 107,497,993.28\nA. Aportaciones 90,908,547.00 93,181,260.68\nB. Convenios 6,000,000.00 6,150,000.00\nC. Fondos Distintos de Aportaciones 0 0\nD. Transferencias, Asignaciones, Subsidios y 7,967,544.00 8,166,732.60\nSubvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales Etiquetadas 0 0\n3. Ingresos Derivados de Financiamientos (3=A) 0 0\nA. Ingresos Derivados de Financiamientos 0 0\n4. Total de Ingresos Proyectados (4=1+2+3) 211,101,030.00 216,378,555.75\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de\nRecursos de Libre Disposición\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de\nTransferencias Federales Etiquetadas\n3. Ingresos Derivados de Financiamiento (3 = 1 + 2) 0 0 en cuestión, de acuerdo con los formatos que emita el Consejo Nacional de Armonización Contable para este fin, por tratarse de un Municipio con una población menor a 200,000 habitantes de acuerdo\nGeografía se tiene:\nFormato 7.c Resultados de Ingresos\nMUNICIPIO DE DZITBALCHE, CAMPECHE\nResultados de Ingresos - LDF\n(PESOS)\nConcepto 2021 2022\n1. Ingresos de Libre Disposición\n35,363,371.00 45,252,286.00\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 675,142.00 695,397.00\nB. Cuotas y Aportaciones de Seguridad Social 0 0\nC. Contribuciones de Mejoras 0 0\nD. Derechos 1,889,050.00 1,919,542.00\nE. Productos 91,637.00 94,386.00\nF. Aprovechamientos 922,919.00 950,607.00\nG. Ingresos por Venta de Bienes y Prestación de\nServicios\nH. Participaciones 29,134,354.00 40,686,408.00\nI. Incentivos Derivados de la Colaboración Fiscal 141991 0\nJ. Transferencias y Asignaciones 2,508,278.00 905,946.00\nK. Convenios 0 0\nL. Otros Ingresos de Libre Disposición - -\n2. Transferencias Federales Etiquetadas (2=A+B+C+D+E) 32,190,493.00 36,074,147.00\nA. Aportaciones 32,190,493.00 36,074,147.00\nB. Convenios - C. Fondos Distintos de Aportaciones 0 0\nD. Transferencias, Asignaciones, Subsidios y\nSubvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales Etiquetadas -\n3. Ingresos Derivados de Financiamientos (3=A) 0\nA. Ingresos Derivados de Financiamientos 0\n4. Total de Resultados de Ingresos (4=1+2+3) 67,553,864.00 81,326,433.00\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de\nRecursos de Libre Disposición\n2. Ingresos Derivados de Financiamientos con Fuente de Pago de\nTransferencias Federales Etiquetadas\n3. Ingresos Derivados de Financiamiento (3 = 1 + 2) 0 0\nTABLA DE REFORMAS\n24 DE DICIEMBRE 2021 DEROGA",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de diciembre de 2022",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}