{
  "titulo": "Decreto 12 SE EXPIDE LA LEY DE INGRESOS DEL ESTADO DE CAMPECHE PARA EL EJERCICIO FISCAL DE 2022",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 12\nARTÍCULO ÚNICO. - Se expide la Ley de Ingresos del Estado de Campeche para el Ejercicio Fiscal de 2022, para quedar como sigue:\nLey de Ingresos del Estado de Campeche para el Ejercicio Fiscal de 2022\nCapítulo I\nDe los Ingresos\nARTÍCULO 1. En el ejercicio fiscal de 2022, el Estado de Campeche percibirá los ingresos provenientes de Impuestos, Cuotas y Aportaciones de Seguridad Social, Contribuciones de Mejoras, Derechos, Productos, Aprovechamientos, Ingresos por Ventas de Bienes, Prestación de Servicios y Otros Ingresos, Participaciones, Aportaciones, Convenios, Incentivos derivados de la Colaboración Fiscal y Fondos distintos de Aportaciones, Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y\nJubilaciones e Ingresos derivados de Financiamientos, en las cantidades estimadas que a continuación se enumeran:\nCONCEPTO INGRESO ESTIMADO\nTotal 22,349,942,786\n1 IMPUESTOS 1,667,820,079\n1.1 Impuestos Sobre los Ingresos 18,273,101\n1.1.01 Al Comercio de Libros, Periódicos y Revistas 223,864\n1.1.02 Sobre Servicios de Hospedaje 10,547,675\n1.1.03 Sobre Loterías, Rifas, Sorteos, Concursos y Juegos\n7,501,562 con Cruce de Apuestas Legalmente Permitidos\n1.2 Impuestos Sobre el Patrimonio 0\n1.3 Impuestos Sobre la Producción, el Consumo y las 14,819,262\nTransacciones\n1.3.01 Sobre la Extracción de Materiales del Suelo y 2,862,971\nSubsuelo\n1.3.02 Sobre Instrumentos Públicos y Operaciones\nContractuales\n1.3.03 Estatal a la Venta Final de Bebidas con Contenido\n5,332,805\nAlcohólico\n1.3.04 A las Erogaciones en Juegos y Concursos 6,623,486\n1.4 Impuestos al Comercio Exterior 0\n1.5 Impuestos Sobre Nóminas y Asimilables 1,228,355,806\n1.5.01 Sobre Nóminas 1,228,355,806\n1.6 Impuestos Ecológicos 0\n1.7 Accesorios de Impuestos 1,014,494\n1.7.01 Recargos 894,754\n1.7.02 Multas 0\n1.7.03 Honorarios de Ejecución 22,987\n1.7.04 20% Devolución de Cheques 96,753\n1.8 Otros Impuestos 405,357,416\n1.8.01 Adicional para la Preservación del Patrimonio Cultural, 405,357,416\nInfraestructura y Deporte\n1.9 Impuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de 0\nLiquidación o Pago\n2 CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL 0\n2.1 Aportaciones para Fondos de Vivienda 0\n2.2 Cuotas para la Seguridad Social 0\n2.3 Cuotas de Ahorro para el Retiro 0\n2.4 Otras Cuotas y Aportaciones para la Seguridad Social 0\n2.5 Accesorios de Cuotas y Aportaciones de Seguridad Social 0\n3 CONTRIBUCIONES DE MEJORAS 0\n3.1 Contribuciones de Mejoras por Obras Públicas 0\n3.9 Contribuciones de Mejoras no Comprendidas en la Ley de\nIngresos Vigente, Causadas en Ejercicios Fiscales 0\nAnteriores Pendientes de Liquidación o Pago\n4 DERECHOS 451,544,046\n4.1 Derechos por el Uso, Goce, Aprovechamiento o Explotación\n240,941,461 de Bienes de Dominio Público\n4.1.01 Por el Uso o Aprovechamiento de Bienes Propiedad\n240,941,461 del Estado o de Bienes Concesionados al Estado\n4.2 Derechos a los Hidrocarburos (Derogado) 0\n4.3 Derechos por Prestación de Servicios 204,906,391\n4.3.01 Por Servicios Prestados por las Autoridades del 27,307,457\nRegistro Civil\n4.3.02 Por Servicios Prestados por las Autoridades del 20,104,767\nRegistro Público de la Propiedad y de Comercio\n4.3.03 Por Certificaciones y Copias Certificadas 3,699,238\n4.3.04 Por Notariado y Archivos de Instrumentos Públicos\n4,930,639\nNotariales\n4.3.05 Por Expedición de Títulos 0\n4.3.06 Por Servicios Prestados por Autoridades de las\nSecretarías de la Administración Pública Estatal y sus 94,696,567\nÓrganos Administrativos Desconcentrados\n4.3.07 Por Registro de Vehículos Extranjeros y Consultas\n515,063\nVehiculares\n4.3.08 Expedición y Revalidación de Licencias y Permisos en 23,684,819\nMateria de Bebidas Alcohólicas\n4.3.27 Por los Servicios de Salud Prestados por Instituciones\n27,982,783 de Salud Pública en el Estado\n4.3.28 De los Servicios Prestados por la Secretaría de 1,139,242\nEducación en el Estado\n4.3.29 De los Servicios Prestados por el Periódico Oficial del 845,816\nEstado\n4.4 Otros Derechos 0\n4.5 Accesorios de Derechos 5,696,194\n4.5.01 Recargos 5,696,194\n4.5.02 Multas 0\n4.5.03 Honorarios de Ejecución 0\n4.5.04 20% Devolución de Cheques 0\n4.9 Derechos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de 0\nLiquidación o Pago\n5 PRODUCTOS 17,998,246\n5.1 Productos 17,998,246\n5.1.01 Productos Derivados del Uso y Aprovechamiento de\nBienes No Sujetos a Régimen de Dominio Público\n5.1.02 Por Talleres Gráficos y Periódico Oficial del Estado\n(Derogado)\n5.1.03 Por Bienes Mostrencos y Vacantes 0\n5.1.04 Instituciones de Asistencia Social 0\n5.1.05 Por las Utilidades de los Organismos\nDescentralizados, Empresas de Participación Estatal 0\nMayoritaria y Fideicomisos\n5.1.06 Intereses Financieros 17,998,246\n5.2 Productos de Capital (Derogado) 0\n5.9 Productos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de 0\nLiquidación o Pago\n6 APROVECHAMIENTOS 13,352,173\n6.1 Aprovechamientos 12,447,109\n6.1.01 Incentivos Derivados de la Colaboración Fiscal\n(Derogado)\n6.1.02 Garantías y Multas 3,560,911\n6.1.03 Indemnizaciones 0\n6.1.04 Reintegros 0\n6.1.05 Aprovechamientos Provenientes de Obras Públicas 0\n6.1.07 Aprovechamientos por Aportaciones y Cooperaciones\n(Derogado)\n6.1.09 Otros Aprovechamientos 8,886,198\n6.2 Aprovechamientos Patrimoniales 905,064\n6.3 Accesorios de Aprovechamientos 0\n6.3.01 Recargos 0\n6.3.02 Multas 0\n6.3.03 Honorarios de Ejecución 0\n6.3.04 20% Devolución de Cheques 0\n6.9 Aprovechamientos no Comprendidos en la Ley de Ingresos\nVigente, Causados en Ejercicios Fiscales Anteriores 0\nPendientes de Liquidación o Pago\n7 INGRESOS POR VENTAS DE BIENES, PRESTACIÓN DE\nSERVICIOS Y OTROS INGRESOS\n7.1 Ingresos por Venta de Bienes y Prestación de Servicios de\nInstituciones Públicas de Seguridad Social\n7.2 Ingresos por Venta de Bienes y Prestación de Servicios de\nEmpresas Productivas del Estado\n7.3 Ingresos por Venta de Bienes y Prestación de Servicios de\nEntidades Paraestatales y Fideicomisos No Empresariales y 0\nNo Financieros\n7.4 Ingresos por Venta de Bienes y Prestación de Servicios de\nEntidades Paraestatales Empresariales No Financieras con 0\nParticipación Estatal Mayoritaria\n7.5 Ingresos por Venta de Bienes y Prestación de Servicios de\nEntidades Paraestatales Empresariales Financieras 0\n7.6 Ingresos por Venta de Bienes y Prestación de Servicios de\nEntidades Paraestatales Empresariales Financieras No 0\n7.7 Ingresos por Venta de Bienes y Prestación de Servicios de\nFideicomisos Financieros Públicos con Participación 0\nEstatal Mayoritaria.\n7.8 Ingresos por Venta de Bienes y Prestación de Servicios de los Poderes Legislativo y Judicial, y de los Organismos 0\nConstitucionales Autónomos\n7.9 Otros Ingresos 0\n8 PARTICIPACIONES, APORTACIONES, CONVENIOS,\nINCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL Y 20,199,228,242\nFONDOS DISTINTOS DE APORTACIONES\n8.1 Participaciones 9,012,613,819\n8.1.01 Participaciones del Estado\n8.1.01.01 Fondo General de Participaciones 5,737,361,274\n8.1.01.02 Fondo de Fomento Municipal 386,933,569\n8.1.01.03 Fondo de Fiscalización y Recaudación 264,762,482\n8.1.01.04 Fondo de Compensación 0\n8.1.01.05 Fondo de Extracción de Hidrocarburos 1,763,764,630\n8.1.01.06 Impuesto Especial Sobre Producción y 35,523,556\nServicios\n8.1.01.07 0.136% de la Recaudación Federal\nParticipable\n8.1.01.08 Para Municipios por los que se Exportan los\nHidrocarburos\n8.1.01.09 Cuotas Especiales de IEPS a las Gasolinas\n182,271,118 y Diésel\n8.1.01.10 Fondo del Impuesto Sobre la Renta 641,997,190\n8.1.01.11 Fondo de Estabilización de los Ingresos de las Entidades Federativas\n8.2 Aportaciones 9,463,964,110\n8.2.01 Fondos de Aportaciones Federales para la Entidad\nFederativa\n8.2.01.01 Nómina Educativa y Gasto Operativo 4,810,685,639\n8.2.01.02 Servicios de Salud 1,931,714,766\n8.2.01.03 Infraestructura Social 1,023,048,035\n8.2.01.04 Fortalecimiento de los Municipios y de las 695,402,250\nDemarcaciones Territoriales del Distrito Federal\n8.2.01.05 Aportaciones Múltiples 428,585,214\n8.2.01.06 Educación Tecnológica y de Adultos 121,139,894\n8.2.01.07 Seguridad Pública de los Estados y del 188,952,577\nDistrito Federal\n8.2.01.08 Fortalecimiento de las Entidades\n264,435,735\nFederativas\n8.3 Convenios 1,089,529,091\n8.3.01 Convenios o Programas de Aportación Federal para la\nEntidad Federativa\n8.3.01.01 Convenios de Protección Social en Salud 0\n8.3.01.02 Convenios de Descentralización 1,089,529,091\n8.3.01.03 Convenios de Reasignación 0\n8.3.01.04 Otros Convenios y Subsidios 0\n8.4 Incentivos Derivados de la Colaboración Fiscal 144,261,402\n8.4.01 Incentivos Derivados de la Colaboración Fiscal del\nEstado\n8.4.01.01 Fiscalización Concurrente 59,358,608\n8.4.01.02 Incentivos por Multas Administrativas\n167,082\nFederales no Fiscales 8%\n8.4.01.03 Incentivos por Servicio de Vigilancia, 2,444,299\nInspección y Control de Obra Pública (Cinco al Millar)\n8.4.01.04 Zona Federal Marítimo Terrestre 10% 775,882\n8.4.01.05 Otros Incentivos 0\n8.4.01.06 Fondo de Compensación del Impuesto\n14,921,500\nSobre Automóviles Nuevos\n8.4.01.07 Impuesto Sobre Automóviles Nuevos 55,292,858\n8.4.01.08 Fondo de Compensación del Régimen de\nPequeños Contribuyentes y del Régimen de 11,301,173\nIntermedios\n8.4.01.09 Tenencia o Uso de Vehículos 0\n8.5 Fondos Distintos de Aportaciones 488,859,820\n8.5.01 Fondos Distintos de Aportaciones del Estado\n8.5.01.01 Fondo para Entidades Federativas y 488,859,820\nMunicipios Productores de Hidrocarburos\n9 TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y\nSUBVENCIONES, Y PENSIONES Y JUBILACIONES\n9.1 Transferencias y Asignaciones 0\n9.2 Transferencias al Resto del Sector Público (Derogado) 0\n9.3 Subsidios y Subvenciones 0\n9.4 Ayudas Sociales (Derogado) 0\n9.5 Pensiones y Jubilaciones 0\n9.6 Transferencias a Fideicomisos, Mandatos y Análogos\n(Derogado)\n9.7 Transferencias del Fondo Mexicano del Petróleo para la\nEstabilización y el Desarrollo\n0 INGRESOS DERIVADOS DE FINANCIAMIENTOS 0\n0.1 Endeudamiento Interno 0\n0.2 Endeudamiento Externo 0\n0.3 Financiamiento Interno 0 que señalen otros ingresos, estos últimos se considerarán comprendidos en la fracción que corresponda a los ingresos a que se refiere este artículo.\nLas contribuciones, productos o aprovechamientos a los que las leyes de carácter no fiscal otorguen una naturaleza distinta a la establecida en las leyes fiscales, tendrán la naturaleza establecida en las leyes fiscales.\nARTÍCULO 2. Los ingresos autorizados por esta Ley se percibirán, causarán, liquidarán y recaudarán de acuerdo con la Ley de Hacienda del Estado de Campeche, el Código Fiscal del Estado de Campeche y las demás disposiciones fiscales estatales o federales aplicables y, supletoriamente, por el derecho común.\nCampeche serán los competentes para recaudar los ingresos que corresponden al Estado. En el caso de que algunas de las Secretarías, Dependencias o los Órganos Administrativos Desconcentrados de cualquiera de ellas llegaren a percibir ingresos por alguno de los conceptos que establece esta Ley, recepción y deberán reflejarse, cualquiera que sea su naturaleza, tanto en los registros de la propia\nSecretaría como en la cuenta pública del Estado.\nLos Derechos referidos en el artículo 1, apartado 4, numerales 4.1 y 4.1.01, correspondientes al concepto de peaje por el uso del nuevo puente de jurisdicción federal, denominado “La Unidad,” de 3. 222 Km de longitud, con origen en la Isla del Carmen y terminación en Isla Aguada, ubicado en el municipio de\nCarmen, Estado de Campeche, se pagarán en la caseta o plaza de cobro del Servicio de Administración\nFiscal del Estado de Campeche, dependiente de la Secretaría de Administración y Finanzas del Poder\nEjecutivo del Estado de Campeche o, en su caso, de la Entidad Paraestatal que haya sido creada para tal efecto, y serán administrados en su totalidad a través de un Fideicomiso Irrevocable de Inversión, Administración y Fuente de Pago, de conformidad con el Título de Concesión y los Decretos 130, 136 y 150, publicados en el Periódico Oficial del Estado los días 29 de diciembre de 2016, 20 de febrero de 2017, y 8 de mayo de 2017, respectivamente.\nARTÍCULO 3. No se concentrarán en la Secretaría de Administración y Finanzas los ingresos provenientes de las cuotas y aportaciones de seguridad social destinados al Instituto de Seguridad y\nServicios Sociales de los Trabajadores del Estado de Campeche, ISSSTECAM, así como los ingresos correspondientes a las Entidades de la Administración Pública Paraestatal, los que podrán ser recaudados por las oficinas del propio Instituto o de la Paraestatal respectiva, según sea el caso, debiendo cumplir con los requisitos contables establecidos y reflejarse en la cuenta pública del Estado conforme al marco jurídico aplicable.\nLas Entidades Paraestatales deberán informar mensualmente a la Secretaría de Administración y\nFinanzas el monto a detalle de todos sus ingresos, dentro del plazo de diez días siguientes al mes que corresponda.\nCapítulo II\nDe los Recursos de Origen Federal\nARTÍCULO 4. Las participaciones por ingresos federales y los incentivos fiscales se percibirán de acuerdo con lo dispuesto en la Ley de Coordinación Fiscal, el Decreto de Presupuesto de Egresos de la\nFederación, el Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal y sus anexos, el\nConvenio de Colaboración Administrativa en Materia Fiscal Federal y sus anexos; las cuales ingresarán a la Secretaría de Administración y Finanzas del Poder Ejecutivo del Estado, salvo aquellas que hayan\nMunicipios, de conformidad con la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de\nCampeche y sus Municipios.\nARTÍCULO 5. Los Fondos de Aportaciones Federales se percibirán en los plazos, conceptos y montos establecidos en la Ley de Coordinación Fiscal y el Decreto de Presupuesto de Egresos de la Federación, los cuales serán destinados y distribuidos de conformidad con lo establecido en la precitada Ley Federal.\nsalvo aquellos que en los términos, condiciones y porcentajes establecidos en la Ley de Coordinación obligaciones contraídas por el Estado o sus Municipios.\nARTÍCULO 6. Los recursos por Convenios de Transferencias Federales se percibirán de acuerdo con lo establecido en los convenios, acuerdos u otros instrumentos jurídicos que al efecto se celebren entre el\nARTICULO 7. En el concepto de “Fondos distintos de Aportaciones” se incluye el Fondo para Entidades\nFederativas y Municipios Productores de Hidrocarburos, que se percibirá conforme al artículo 57 de la\nLey de Ingresos sobre Hidrocarburos, y deberá aplicarse, invertirse y ejercerse de conformidad con lo dispuesto en la fracción IV del citado artículo, así como en las Reglas de Operación para la distribución\nHidrocarburos.\nCapítulo III\nDe la Coordinación y Colaboración Fiscal con Municipios, Federación y Otras Entidades\nARTÍCULO 8. Se autoriza al Ejecutivo del Estado y a los Municipios, por conducto de la persona titular de la Secretaría de Administración y Finanzas, y la o el Administrador General del Servicio de\nAdministración Fiscal del Estado de Campeche al primero; y por conducto de sus Presidentes, de las y los Secretarios y de las y los Tesoreros de los respectivos HH. Ayuntamientos a los segundos, a celebrar\nConvenios de Coordinación y Colaboración Hacendaria para que el Estado por sí, o a través del Servicio de Administración Fiscal del Estado de Campeche, efectúe la administración y cobro de los ingresos municipales, así como para que se suministren recíprocamente información fiscal para el desarrollo de sus respectivas competencias. En estos convenios podrán participar, en su caso, las Entidades\nParamunicipales, a través de sus titulares, previa aprobación de sus Juntas de Gobierno, cuando dichos ingresos municipales estén a cargo de éstas, con el propósito de que el Estado por sí o a través del\nServicio de Administración Fiscal del Estado de Campeche efectúe también la administración y cobro de estos ingresos.\nLos ingresos que perciba el Estado por los conceptos de emplacamiento de vehículos y refrendo anual de placas que comprende placas, calcomanías y tarjetas de circulación, cuya recaudación y administración corresponde al Estado de conformidad con los Convenios de Colaboración Administrativa en Materia Hacendaria de Ingresos celebrados por el Estado con los HH. Ayuntamientos, deberán reflejarse tanto en los registros de la propia Secretaría como en la cuenta pública del Estado y contabilizarse en el rubro correspondiente a Derechos.\nARTÍCULO 9. Se autoriza al Ejecutivo del Estado, por conducto de la persona titular de la Secretaría de\nAdministración y Finanzas y la o el Administrador General del Servicio de Administración Fiscal del\nEstado de Campeche, para que celebren, en representación del Estado, Convenios de Colaboración\nAdministrativa en Materia Hacendaria de Ingresos, así como en Materia de Intercambio Recíproco de\nInformación Fiscal con sus Municipios y otras Entidades Federativas, para la administración, cobro, aprovechamiento y ejercicio del procedimiento administrativo de ejecución de contribuciones de naturaleza estatal o municipal, así como sus accesorios y, multas por infracciones de tránsito vehicular, respecto de personas físicas y morales, y unidades económicas domiciliadas en sus respectivas jurisdicciones territoriales.\nPara su validez, los Convenios deberán estar publicados en los Periódicos, Gacetas o Diarios Oficiales de las Entidades Federativas que los suscriban.\nArtículo 10. Se autoriza al Ejecutivo del Estado, por conducto de las y los titulares de las Secretarías y\nDependencias a las que el asunto corresponda, para celebrar Convenios y/o Acuerdos de Colaboración, Adhesión, Coordinación, Interinstitucional, de Concertación de Acciones, Académicos, de Capacitación, de Subrogación para la Prestación de Servicios y/o en cualquier materia de sus respectivas competencias, con otras Secretarías, Dependencias y/o Entidades Paraestatales Federales y Estatales.\nEn el caso de que en alguno de estos Convenios se prevea el cobro de ingresos y/o intercambio de información fiscal, incluida aquella para investigación de hechos relacionados con la probable comisión de delitos fiscales y financieros, deberá participar el Servicio de Administración Fiscal del Estado de\nCampeche, y en los mismos se establecerán los compromisos de las partes y, en su caso, si los hubiere, el destino de los recursos y su ejecutor de gasto.\nCapítulo IV\nARTÍCULO 11. En los casos de prórroga para el pago de créditos fiscales se causarán recargos en los términos de lo señalado en los artículos 31 y 32 del Código Fiscal del Estado; las tasas de recargos que\nEjercicio Fiscal 2022.\nCapítulo V\nDel Esfuerzo en la Recaudación Fiscal\nARTÍCULO 12. Para el ejercicio fiscal 2022, la recuperación de los adeudos de impuestos y derechos de ejercicios 2021 y anteriores, serán reconocidos como esfuerzo recaudatorio del ejercicio 2022, y deberán clasificarse dentro de los rubros correspondientes de impuestos y derechos según sea el caso;\nasimismo, las actualizaciones, recargos y sanciones derivadas de los impuestos y derechos serán consideradas accesorias de las contribuciones y participan de la naturaleza de éstas.\nPara efectos de lo establecido en el párrafo anterior, la Secretaría de Administración y Finanzas del\nPoder Ejecutivo del Estado, a través del Servicio de Administración Fiscal del Estado de Campeche, identificará del padrón de contribuyentes aquéllos que aparezcan fiscalmente inactivos, con el propósito de llevar a cabo el procedimiento de armonización, depuración y actualización del precitado padrón.\nARTÍCULO 13. El Fondo destinado a mejorar y modernizar a la Administración Tributaria a través de equipamiento y capacitación al personal, así como para satisfacer las necesidades derivadas de los convenios suscritos por el Estado con sus Municipios y con la Federación, que tiene como único objetivo el incremento de la recaudación Federal, Estatal y Municipal, que está constituido con los recursos obtenidos de las multas (y estímulos) derivadas de la aplicación del Convenio de Colaboración\nAdministrativa en materia Fiscal Federal en actos de Fiscalización, le será aplicable el Reglamento para la Operación del precitado Fondo expedido por la Secretaría de Administración y Finanzas del Poder\nEjecutivo del Estado, cuyo ejercicio de los recursos será de manera autónoma e independiente por parte de la misma Secretaría.\nCapítulo VI\nDe los Anexos, Información Financiera y Transparencia\nARTÍCULO 14. El Ejecutivo Estatal, a través de la Secretaría de Administración y Finanzas, informará al H. Congreso del Estado, trimestralmente, dentro de los cuarenta y cinco días siguientes al trimestre vencido, sobre los ingresos percibidos por el Estado en el ejercicio fiscal de 2022, con relación a las estimaciones que se señalan en el Artículo 1 de esta Ley.\nARTÍCULO 15. Forman parte de esta Ley los Anexos siguientes:\nI. Anexo 1. Formato 7 a) Proyecciones de Ingresos – (Ley de Disciplina Financiera de las\nEntidades Federativas y los Municipios, abarca un periodo de 5 años en adición al ejercicio fiscal 2022).\nII. Anexo 2. Formato 7 c) Resultados de Ingresos – (Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios, abarca un periodo de 5 años y el ejercicio fiscal 2021).\nIII. Anexo 3. Informes del Costo de la Deuda por tipo de Obligación.\nIV. Anexo 4. Deuda Directa y Emisiones Bursátiles-Bonos Cupón Cero.\nV. Anexo 5. Perfil de Vencimientos de la Deuda Directa 2022-2027.\nTRANSITORIOS\nPRIMERO.- La presente Ley de Ingresos del Estado de Campeche para el ejercicio fiscal de 2022, entrará en vigor el día uno de enero del año dos mil veintidós, previa publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se derogan todas aquellas disposiciones legales y reglamentarias, de igual o menor jerarquía, del marco jurídico estatal, en lo que se opongan al presente decreto.\nSe derogan las disposiciones que contengan exenciones, totales o parciales, o consideren a personas como no sujetos de contribuciones estatales, otorguen tratamientos preferenciales o diferenciales en materia de ingresos y contribuciones estatales, distintos de los establecidos en la presente Ley, en el\nCódigo Fiscal del Estado, decretos o acuerdos del Ejecutivo y las leyes que establecen dichas contribuciones.\nLo dispuesto en el párrafo anterior también será aplicable cuando las disposiciones que contengan exenciones, totales o parciales, o consideren a personas como no sujetos de contribuciones estatales, otorguen tratamientos preferenciales o diferenciales en materia de ingresos y contribuciones estatales, se encuentren contenidas en normas jurídicas que tengan por objeto la creación o las bases de organización o funcionamiento de los entes públicos o empresas de participación estatal, cualquiera que sea su naturaleza.\nSe derogan las disposiciones que establezcan que los ingresos que obtengan las Dependencias u\nÓrganos por concepto de derechos, productos o aprovechamientos, tienen un destino específico, distintas de las contenidas en el Código Fiscal del Estado, en la presente Ley y en las demás leyes fiscales.\nTERCERO.- Las y los contribuyentes que tributen conforme a los regímenes que administra el Estado de Campeche con base en el Convenio de Colaboración Administrativa en Materia Fiscal Federal y sus\nAnexos, así como las y los contribuyentes de Impuestos Estatales que declaren en ceros, deberán presentar sus declaraciones exclusivamente en medios electrónicos a través de la página www.finanzas.campeche.gob.mx.\nCUARTO.- Los ingresos que perciba o recaude el Estado de Campeche se acreditarán mediante el recibo oficial, comprobante fiscal digital por internet o cualquier otra documentación que impresa o digital expida la Secretaría de Administración y Finanzas del Poder Ejecutivo del Estado, el Servicio de\nAdministración Fiscal del Estado de Campeche, o las Entidades Paraestatales, según sea el caso, y conforme a las disposiciones jurídicas aplicables.\nQUINTO.- Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de las y los contribuyentes apoyándolos para su regularización, queda autorizado el Ejecutivo del Estado, a través de la Secretaría de Administración y Finanzas del Poder Ejecutivo del Estado, por conducto del\nServicio de Administración Fiscal del Estado de Campeche, para emitir resoluciones de carácter general mediante las cuales otorgue estímulos fiscales, condone recargos y gastos de ejecución ordinarios en el pago de impuestos estatales en los porcentajes, plazos y condiciones que considere convenientes.\nSEXTO.- Los créditos fiscales que se encuentren registrados como incobrables en el área de recaudación del Servicio de Administración Fiscal del Estado de Campeche, dependiente de la que se haya realizado dicho registro, cuando exista imposibilidad práctica de cobro.\nPara estos efectos, se considera que existe imposibilidad práctica de cobro, entre otras, cuando los deudores no tengan bienes embargables, el deudor hubiera fallecido o desaparecido sin dejar bienes a su nombre o cuando por sentencia firme hubiera sido declarado en quiebra por falta de activo.\nSÉPTIMO.- En el rubro correspondiente a Fondos de Aportaciones Federales, específicamente al Fondo de Aportaciones Múltiples, se presenta un monto estimado para cuyo ingreso se estará a lo dispuesto por el artículo 52 de la Ley de Coordinación Fiscal, en el Decreto número 299 publicado en el Periódico\nEmisión y el de Distribución, celebrados para ese efecto.\nOCTAVO.- Los montos establecidos en el rubro 8 del artículo 1 de la presente Ley, denominado\nParticipaciones, Aportaciones, Convenios, Incentivos derivados de la Colaboración Fiscal y Fondos distintos de Aportaciones son montos estimados. En el caso de los subsidios federales no se cuantifican por la no certeza de su transferencia al Estado.\nNOVENO.- La razón que justifica el que no se consideren en la presente Ley de Ingresos del Estado de\nCampeche para el ejercicio fiscal 2022, los recursos que vaya a aportar la Federación al Estado de\nCampeche con destino a los Convenios o Programas de Aportación Federal para la Entidad Federativa, incluidos los Convenios de Descentralización, es debido a que en el Decreto de Presupuesto de Egresos de la Federación para el ejercicio fiscal 2022 no fueron considerados recursos de manera específica, expresa o detallada para ese destino de gasto a favor de las Entidades Federativas, razón que, como se señala, justifica su no consideración en esta Ley.\nDÉCIMO.- Durante el ejercicio fiscal 2022 las personas que se les autorice mediante resolución favorable emitida por la Secretaría de Administración y Finanzas, el otorgamiento del estímulo previsto en los artículos 7 y 8 de la Ley para el Fomento de las Actividades Económicas y Empresariales en el Estado de Campeche, podrán gozar del mismo estímulo respecto del Impuesto Adicional para la Preservación del Patrimonio Cultural, Infraestructura y Deporte, en los mismos términos que se otorgue para el\nImpuesto sobre Nóminas.\nEn el caso de suspensión, modificación o cancelación del estímulo otorgado, deberá pagar el Impuesto\nAdicional para la Preservación del Patrimonio Cultural, Infraestructura y Deporte que haya dejado de cubrir con base en el mencionado estímulo adicionado con sus recargos, actualizaciones y multas en los términos de las leyes fiscales aplicables.\nUNDÉCIMO.- Los ingresos que se perciban por el uso o enajenación de bienes inmuebles de la propiedad del Estado se enterarán en las oficinas recaudadoras del Servicio de Administración Fiscal del Estado de Campeche. La documentación contractual que deba formalizarse, derivada de la Ley para el Fomento de las Actividades Económicas y Empresariales en el Estado de Campeche, corresponderá únicamente a las Secretarías o Dependencias del ramo en materia de conducción de la política inmobiliaria de la\nAdministración Pública Estatal y que les corresponda asegurar la administración, operación, conservación y mantenimiento de los bienes inmuebles propiedad o en posesión del Estado, cuando no los actos jurídicos relacionados con la propiedad del Estado, así como a la competente para fomentar la inversión en los diversos sectores y, el desarrollo de las actividades económicas y empresariales en la\nEntidad. A esta última corresponderá, además, llevar el seguimiento y negociación de las operaciones a que se refiere este artículo.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los catorce días del mes de diciembre del año dos mil veintiuno.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen Avilez Kantún, Diputada Secretaria.- C. Karla Guadalupe Toledo Zamora, Diputada Secretaria.- Rúbricas.\n)d(768,358,465,51 637,427,906,2\n425,648,066 087,267,91 189,768,71\n821,006,360,21 917,150,391\n139,027,880,31 046,727,691,11 125,601,533,1 077,688,655\n00.0 00.0 00.0 00.0\n897,475,356,82)d(6202\n367,907,586,41 579,729,373,2\n167,403,086 378,904,91 824,409,61\n355,125,214,11 271,146,281\n708,460,596,21 953,906,078,01 323,902,282,1 521,642,245\n00.0 00.0 00.0 00.0\n965,477,083,72)d(5202\n613,909,637,31 480,417,851,2\n887,377,375 669,650,91 738,299,51\n416,975,697,01 720,297,271\n373,319,162,21 212,400,305,01 777,819,032,1 483,099,725\n00.0 00.0 00.0 00.0\n986,228,899,52 - sosergnI ed senoicceyorP)a otam roF\nEHCEPM - sosergnI senoicceyorP\n)SO\nSEP()SELAN\nSARFIC(ed yeL ed avitaicinI)d(4202)d(3202) c(2202 sosergnI\n704,326,278,21\n081,509,401,21\n567,985,703,11\n865,795,859,1\n861,093,677,1\n970,028,766,1\n522,767,155\n689,429,075\n640,445,154\n060,407,81\n351,153,81\n642,899,71\n861,950,51\n800,081,41\n371,253,31\n920,197,561,01\n652,358,175,9\n918,316,210,9\n753,407,261\n906,502,351\n204,162,441\n351,841,348,11\n684,914,034,11\n120,353,240,11\n751,038,741,01\n458,202,597,9\n011,469,364,9\n665,802,181,1\n713,531,431,1\n190,925,980,1\n034,901,415\n613,180,105\n028,958,884\n00.0\n00.0\n00.0\n00.0\n00.0\n00.0\n00.0\n00.0\n00.0\n00.0\n00.0\n00.0\n955,177,517,42\n666,423,535,32\n687,249,943,22)b(otpecnoC\n)L+K\n+J+I+H\n+F+E+D +C +B +A =1(nóicisopsiD erbiL ed sosergnI\n.1 sotseupm laicoS dadirugeS senoicatropA y satouC sarojeM ed senoicubirtnoC sohcereD sotcudorP sotneim ahcevorpA soicivreS ed nóicatserP y seneiB ed satneV rop sosergnI senoicapicitraP lacsiF nóicarobaloC ed sodavireD sovitnecnI senoicangisA y saicnerefsnarT soinevnoC nóicisopsiD erbiL ed sosergnI sortO\n)E+D\n+C +B +A =2(sadateuqitE selaredeF saicnerefsnarT\n.2 senoicatropA soinevnoC senoicatropA ed sotnitsiD sodnoF senoisneP,senoicnevbuS y soidisbuS,senoicangisA,saicnerefsnarT senoicalibuJ sadateuqitE selaredeF saicnerefsnarT sartO\n)A =3(sotneim aicnaniF ed sodavireD sosergnI\n.3 sotneim aicnaniF ed sodavireD sosergnI)3+2+1=4(sodatceyorP sosergnI ed latoT\n.4 sovitam rofnI sotaD sosruceR ogaP ed etneuF noc sotneim aicnaniF ed sodavireD sosergnI\n.1 nóicisopsiD erbiL ogaP ed etneuF noc sotneim aicnaniF ed sodavired sosergnI\n.2 sadateuqitE selaredeF saicnerefsnarT)2 + 1 = 3(otneim aicnaniF ed sodavireD sosergnI\n.3\n.\n.\nETNEUF\nNÓICATCEFA\n%00.3\n%80.1\n%76.0\nOM AR SOSERGNI/82\n%00.4\nSELACOL 82 OM AR\n%00.5 sosergnI etneidnopserroc sosergnI soiranidrO arutcurtsearfni\nM ACIPA airautrop ETNEUF:AIRAM IRP NOPUC SONOB\n%08.0\n)LATIPAC(OREC 82 OM AR Y)SESERETNI(ETNEUF:AIRAM IRP NOPUC SONOB\n%31.0\n)LATIPAC(OREC 82 OM AR Y)SESERETNI(ETNEUF:AIRAM IRP NOPUC SONOB\n%06.0\n)LATIPAC(OREC 82 OM AR Y)SESERETNI(ETNEUF:AIRAM IRP NOPUC SONOB\n%35.0\n)LATIPAC(OREC 82 OM AR Y)SESERETNI(ETNEUF:AIRAM IRP NOPUC SONOB\n%00.2\n)LATIPAC(OREC 82 OM AR Y)SESERETNI(ED ASAT SÉRETNI\n65.0\n+\nEIIT\n85.0\n+\nEIIT\n85.0\n+\nEIIT\n56.0\n+\nEIIT\n65.0\n+\nEIIT\n09.0\n+\nEIIT\n%74.8 + EEIT 57.0 %05.8\n77.0\n+\nEIIT\n%71.8\nOZALP\nSESEM\n042\nSESEM\n042\nSESEM\n042\nSESEM\n042\nSESEM\n042\nSESEM\n081\nSESEM\n042\nSESEM\n042\nSESEM\n042\nSESEM\n042\nSESEM\n042\nOTIDÉRC\nED OPIT ED OTARTNOC\nOTIDÉRC\nED ARUTREPA\nELPM\nED OTARTNOC\nOTIDÉRC\nED ARUTREPA\nELPM\nED OTARTNOC\nOTIDÉRC\nED ARUTREPA\nELPM\nED OTARTNOC\nOTIDÉRC\nED ARUTREPA\nELPM\nED OTARTNOC\nOTIDÉRC\nED ARUTREPA\nELPM\nED OTARTNOC\nOTIDÉRC\nED ARUTREPA\nELPM\nED OTARTNOC\nOTIDÉRC\nED ARUTREPA\nELPM\nED OTARTNOC\nOTIDÉRC\nED ARUTREPA\nELPM\nED OTARTNOC\nOTIDÉRC\nED ARUTREPA\nELPM\nED OTARTNOC\nOTIDÉRC\nED ARUTREPA\nELPM\nAHCEF\nOTNEIMICNEV\nNOICISOPSID 43-rba-52 41-yam\n-90 43-pes-52 41-pes-52 43-pes-52 41-pes-52 73-yam\n-61 71-luj-40 73-pes-40 71-tco-01 62-luj-82 23-nuj-70 21-nuj-60 33-nuj-71 31-luj-91 33-nuj-71 31-nuj-71 43-tco-71 41-tco-71 23-tco-22 21-tco-22\nSOSERGNI\nED YEL\nEHCEPM\nAC ED\nDATSE\nÓ ICAGILBO\nOPIT ROP\nADUED\nAL ED\nOTSOC\n)SOSEP(AHCEF\nOTNEIMADUEDNE\nNÓICACIFIDOM\nOTNEIMADUEDNE\nOTARTNOC\n2202\nLANIF\nOTEN\nOTNEIMADUEDNE\n2202\nOICINI\nOTEN\n276,534,957,2\n533,793,338,2\n975,731,702,2\n867,127,652,2\n975,731,702,2\n867,127,652,2\n-\n975,731,702,2\n867,127,652,2 41-rba-41\n834,782,054\n881,054,664\n41-oga-41\n790,882,841\n693,052,351\n41-oga-41\n343,487,29\n072,988,59\n71-yam\n-61\n603,565,357\n666,535,667\n71-pes-40\n593,212,267\n742,695,477\n395,570,67\n760,354,001\n- 11-luj-31\n395,570,67\n760,354,001\n005,222,674\n005,222,674\n-\n21-ram\n-32\n510,944,38\n510,944,38 31-yam\n-70\n607,458,6\n607,458,6 31-yam\n-80\n710,576,27\n710,576,27 41-luj-13\n558,435,401\n558,435,401 21-luj-31\n709,807,802\n709,807,802\nLANIGIRO\nOTNOM\n968,214,453,3 963,091,824,2 963,091,824,2\n963,091,824,2 000,005,735 172,769,471 890,374,901 000,000,008 000,052,608 000,000,054\n000,000,054 005,222,674\n510,944,38 607,458,6 710,576,27 558,435,401 709,807,802\nED OREMÚN\nRODEERCA\nRODUED\nOTIDÉRC\nODADILOSNOC ATCERID\nADUED\nLAICREM\nOC ACNAB\nOZALP\nOTROC\nOZALP\nOGRAL\nODATSE\nOVITUCEJE\nREDOP\n5071\n.A.S\n,XEM\nANAB\nEHCEPM\nODATSE\nOVITUCEJE\nREDOP\n7071\n.A.S\n,XEM\nANAB\nEHCEPM\nODATSE\nOVITUCEJE\nREDOP\n8071\n.A.S\n,XEM\nANAB\nEHCEPM\nODATSE\nOVITUCEJE\nREDOP\n4307160-40P\n.S,REDNATNAS\nEHCEPM\nODATSE\nOVITUCEJE\nREDOP\n1507190-4\n.0AP\n,REM\nOCNAB\nAVBB\nEHCEPM\nATCERIDNI\nADUED\nODATIM\nIL Y OIRAIDISBUS\nOIRADILOS\nODAGILBO\nLAICREMOC\nACNAB\nOZALP\nOTROC\nOZALP\nOGRAL\nLARGETNI\nAIRAUTROP\nNÓICARTSINIM\n41058899323\n.A.S\n,XEM\nANAB\nEHCEPM\nAC ED\nOREC\nNÓPUC\nSONOB-SELITÁSRUB\nSENOISIME\nOLLORRASED\nED ACNAB\nOZALP\nOTROC\nOZALP\nOGRAL\nODATSE\nOVITUCEJE\nREDOP\n94501\nCERNOF\nEHCEPM\nODATSE\nOVITUCEJE\nREDOP\n40541\nCERNOF\nEHCEPM\nODATSE\nOVITUCEJE\nREDOP\n86861\nCERNOF\nEHCEPM\n82332\nCERNEOHFCEPM\nODATSE\nOVITUCEJE\nREDOP\nODATSE\nOVITUCEJE\nREDOP\nESIFORP\nEHCEPM\nETNEUF 82 OMAR 82 OMAR 82 OMAR OMAR SOSERGNI/82 SELACOL 82 OMAR:AIRAMIRP ETNEUF NOPUC SONOB Y)LATIPAC(OREC 82 OMAR)SESERETNI(:AIRAMIRP ETNEUF NOPUC SONOB Y)LATIPAC(OREC 82 OMAR)SESERETNI(:AIRAMIRP ETNEUF NOPUC SONOB Y)LATIPAC(OREC 82 OMAR)SESERETNI(:AIRAMIRP ETNEUF NOPUC SONOB Y)LATIPAC(OREC 82 OMAR)SESERETNI(:AIRAMIRP ETNEUF NOPUC SONOB Y)LATIPAC(OREC 82 OMAR)SESERETNI(NÓICATCEFA %00.3 %80.1 %76.0 %00.4 %00.5 %08.0 %31.0 %06.0 %35.0 %00.2\nED ASAT\nOZALP\nSÉRETNI 65.0 + EIITSESEM\n85.0 + EIITSESEM\n85.0 + EIITSESEM\n56.0 + EIITSESEM\n042\n65.0 + EIITSESEM\n042\n%74.8\nSESEM\n042\n+ EEIT\nSESEM\n042\n57.0 %05.8\nSESEM\n042\n77.0 + EIITSESEM\n042\n%71.8\nSESEM\n042\nOTIDÉRC\nED OPIT\nARUTREPA\nED OTARTNOC\nELPMIS\nOTIDÉRC\nARUTREPA\nED OTARTNOC\nELPMIS\nOTIDÉRC\nARUTREPA\nED OTARTNOC\nELPMIS\nOTIDÉRC\nARUTREPA\nED OTARTNOC\nELPMIS\nOTIDÉRC\nARUTREPA\nED OTARTNOC\nELPMIS\nOTIDÉRC\nARUTREPA\nED OTARTNOC\nELPMIS\nOTIDÉRC\nARUTREPA\nED OTARTNOC\nELPMIS\nOTIDÉRC\nARUTREPA\nED OTARTNOC\nELPMIS\nOTIDÉRC\nARUTREPA\nED OTARTNOC\nELPMIS\nOTIDÉRC\nARUTREPA\nED OTARTNOC\nELPMIS\nOTIDÉRC\nAHCEF\nOTNEIMICNEV\nNOICISOPSID 43-rba-52 41-yam-90 43-pes-52 41-pes-52 43-pes-52 41-pes-52 73-yam-61 71-luj-40 73-pes-40 71-tco-01 23-nuj-70 21-nuj-60 33-nuj-71 31-luj-91 33-nuj-71 31-nuj-71 43-tco-71 41-tco-71 23-tco-22 21-tco-22\nSOSERGNI\nAL ED\nEHCEPMAC\nODATSE\nOREC\nNÓPUC\nSONOB-SELITÁSRUB\nSENOISIME\nY ATCERID\nADUED\n)SOSEP(AHCEF\nOTNEIMADUEDNE\nROP NÓICACIFIDOM\nOTNEIMADUEDNE\nLANIGIRO\nOTNOM\nOTARTNOC\n2202\nLANIF\nOTEN\nOTNEIMADUEDNE\n2202\nOICINI\nOTEN\n970,063,386,2\n862,449,237,2\n968,214,409,2\n975,731,702,2\n867,127,652,2\n963,091,824,2\n975,731,702,2\n867,127,652,2\n963,091,824,2\n-\n-\n975,731,702,2\n867,127,652,2\n963,091,824,2 41-rba-41\n834,782,054\n881,054,664\n000,005,735\n41-oga-41\n790,882,841\n693,052,351\n172,769,471\n41-oga-41\n343,487,29\n072,988,59\n890,374,901\n71-yam-61\n603,565,357\n666,535,667\n000,000,008\n71-pes-40\n593,212,267\n742,695,477\n000,052,608\n005,222,674\n005,222,674\n005,222,674\n-\n- 21-ram-32\n510,944,38\n510,944,38\n510,944,38 31-yam-70\n607,458,6\n607,458,6\n607,458,6 31-yam-80\n710,576,27\n710,576,27\n710,576,27 41-luj-13\n558,435,401\n558,435,401\n558,435,401 21-luj-31\n709,807,802\n709,807,802\n709,807,802\nED OREMÚN OTIDÉRC 5071 7071 8071 4307160-40P 1507190-40P 94501 40541 86861 82332 50541\nRODEERCA.A.S,XEMANAB.A.S,XEMANAB.A.S,XEMANAB.A.S,REDNATNAS.A.S,REMOCNAB AVBB CERNOF CERNOF CERNOF CERNOF ESIFORP\nRODUED\nODADILOSNOC ATCERID\nADUED\nLAICREMOC\nACNAB\nOZALP OTROC OZALP OGRAL\nED ODATSE\nOVITUCEJE REDOP EHCEPMAC\nED ODATSE\nOVITUCEJE REDOP EHCEPMAC\nED ODATSE\nOVITUCEJE REDOP EHCEPMAC\nED ODATSE\nOVITUCEJE REDOP EHCEPMAC\nED ODATSE\nOVITUCEJE REDOP EHCEPMAC\nOREC\nNÓPUC\nSONOB-SELITÁSRUB\nSENOISIME OLLORRASED ED\nACNAB\nOZALP OTROC OZALP OGRAL\nED ODATSE\nOVITUCEJE REDOP EHCEPMAC\nED ODATSE\nOVITUCEJE REDOP EHCEPMAC\nED ODATSE\nOVITUCEJE REDOP EHCEPMAC\nED ODATSE\nOVITUCEJE REDOP EHCEPMAC\nED ODATSE\nOVITUCEJE REDOP EHCEPMAC\nANEXO 5 DE LA LEY DE INGRESOS\nDEL ESTADO DE CAMPECHE\nPERFIL DE VENCIMIENTOS DE LA DEUDA DIRECTA 2022 - 2027\nEN PESOS\nMONTO ORIGINAL 2022 2023 2024 2025 2026 2027 Total\n$ 537,500,000.00\nCapital 16,162,749 18,430,161 21,015,658 23,963,865 27,325,664 31,159,078 1 38,057,175\nIntereses 27,002,004 25,991,978 24,840,257 23,526,965 22,029,436 20,321,824 1 43,712,464\nSuma: 43,164,753 44,422,139 45,855,915 47,490,830 49,355,100 51,480,902 2 81,769,639\n$ 109,473,098.08\nCapital 3,104,927 3,540,505 4,037,189 4,603,551 5,249,366 5,985,779 26,521,317\nIntereses 5,575,496 5,032,669 4,825,030 4,588,261 4,318,278 4,010,420 28,350,154\nSuma: 8,680,423 8,573,174 8,862,219 9,191,812 9,567,644 9,996,199 54,871,471\n$ 174,967,270.58\nCapital 4,962,300 5,658,442 6,452,243 7,357,403 8,389,546 9,566,483 42,386,417\nCRÉDITOS Intereses 8,910,764 9,707,356 9,306,847 8,850,153 8,329,390 7,735,572 52,840,082\nCOMERCIALES Suma: 13,873,064 15,365,798 15,759,090 16,207,556 16,718,936 17,302,055 95,226,499\n$ 800,000,000.00\nCapital 12,970,356 15,144,864 17,683,928 20,648,669 24,110,455 28,152,616 1 18,710,888\nIntereses 46,046,322 45,202,316 44,216,811 43,066,086 41,722,439 40,153,527 2 60,407,500\nSuma: 59,016,678 60,347,180 61,900,739 63,714,755 65,832,894 68,306,143 3 79,118,388\n$ 806,250,000.00\nCapital 12,383,857 14,460,027 16,884,277 19,714,956 23,020,203 26,879,581 1 13,342,901\nIntereses 45,848,350 45,054,661 44,127,905 43,045,777 41,782,229 40,306,844 2 60,165,767\nSuma: 58,232,207 59,514,688 61,012,182 62,760,733 64,802,432 67,186,425 3 73,508,668\nTotal Capital $ 4 9,584,189 $ 5 7,233,999 $ 6 6,073,295 $ 7 6,288,444 $ 8 8,095,234 $ 101,743,538 $ 439,018,699\nTotal Intereses $ 133,382,936 $ 130,988,980 $ 127,316,851 $ 123,077,242 $ 118,181,771 $ 112,528,186 $ 745,475,967\nTotal $ 182,967,125 $ 188,222,979 $ 193,390,146 $ 199,365,686 $ 206,277,005 $ 214,271,724 $ 1,184,494,666\nPROFISE\n$ 208,708,907.00\nIntereses 17,224,800 17,224,800 17,224,800 17,224,800 17,224,800 17,224,800 1 03,348,800\nBANOBRAS, Suma: 17,224,800 17,224,800 17,224,800 17,224,800 17,224,800 17,224,800 1 03,348,800\nS.N.C. FONREC\n(Bonos Cupón $ 267,513,593.00\nIntereses 22,952,424 22,952,424 22,952,424 22,952,424 22,952,424 22,952,424 1 37,714,544\nSuma: 22,952,424 22,952,424 22,952,424 22,952,424 22,952,424 22,952,424 1 37,714,544\nTotal Intereses 40,177,224 40,177,224 40,177,224 40,177,224 40,177,224 40,177,224 241,063,344\nConsolidado\nCapital 49,584,189 57,233,999 66,073,295 76,288,444 88,095,234 101,743,538 4 39,018,699\nIntereses 173,560,160 171,166,204 167,494,075 163,254,466 158,358,995 152,705,410 9 86,539,311\nGran Total 2 23,144,349 2 28,400,203 2 33,567,370 2 39,542,910 2 46,454,229 2 54,448,948 1,425,558,010\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 12 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los quince días del mes de diciembre del año dos mil veintiuno.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO GENERAL DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de diciembre de 2016",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}