{
  "titulo": "Decreto 29 LEY DE INGRESOS DEL MUNICIPIO DE CALKINÍ EJERCICIO FISCAL 2022",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNÚMERO 29\nLEY DE INGRESOS DEL MUNICIPIO DE CALKINÍ\nEJERCICIO FISCAL 2022\nArtículo 1.- Las disposiciones de la presente ley son de orden público y observancia obligatoria en el\nMunicipio de Calkiní, teniendo por objeto establecer los conceptos de ingresos que obtendrá la Hacienda\nPública del Municipio de Calkiní, Campeche, durante el Ejercicio Fiscal 2022.\nArtículo 2.- Para los efectos de esta ley se entenderá por:\nI. Objeto: de una contribución, la situación que la Ley señala como hecho generador del crédito fiscal.\nII. Sujeto: deudor de un crédito, es la persona física o moral que de acuerdo con las leyes está obligada de manera directa al pago de una prestación determinada al Fisco Municipal.\nIII. Base: es la cantidad en dinero o en especie que la Ley señala como valor gravable y de la cual se parte para determinar el monto del crédito fiscal.\nIV. Tasa: es el porcentaje señalado por la Ley en forma previa, exacta y precisa.\nV. Cuota: es la cantidad en dinero o en especie señalado por la Ley en forma previa, exacta y precisa.\nVI. Tarifa: es el agrupamiento ordenado de cuotas y tasas.\nVII. Impuestos: Son las contribuciones establecidas en Ley que deben pagar las personas físicas y morales que se encuentran en la situación jurídica o de hecho prevista por la misma y que sean distintas de las aportaciones de seguridad social, contribuciones de mejoras y derechos.\nVIII. Impuestos Sobre los Ingresos: Son las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan sobre los ingresos de las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nIX. Impuestos Sobre el Patrimonio: Son las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan sobre los bienes propiedad de las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nX. Impuestos Sobre Nóminas y Asimilables: Son las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan sobre la base gravable de las remuneraciones al trabajo personal subordinado o el que corresponda, de conformidad con la legislación aplicable en la materia.\nXI. Impuestos Ecológicos: Son las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan a las personas físicas y/o morales, por la afectación preventiva o correctiva que se ocasione en flora, fauna, medio ambiente o todo aquello relacionado a la ecología, de conformidad con la legislación aplicable en la materia.\nXII. Accesorios de Impuestos: Son los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución, indemnizaciones, entre otros, asociados a los impuestos, cuando éstos no se cubran oportunamente, de conformidad con la legislación aplicable en la materia.\nXIII. Otros Impuestos: Son los ingresos que se perciben por conceptos no incluidos en los tipos anteriores, de conformidad con la legislación aplicable en la materia.\nXIV. Impuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales\nAnteriores Pendientes de Liquidación o Pago: Son los ingresos que se recaudan en el ejercicio corriente, por impuestos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de Ingresos vigente.\nXV. Contribuciones de Mejoras: Son las establecidas en Ley a cargo de las personas físicas y morales que se beneficien de manera directa por obras públicas.\nXVI. Contribuciones de Mejoras no Comprendidas en la Ley de Ingresos Vigente, Causadas en\nEjercicios Fiscales Anteriores Pendientes de Liquidación o Pago: Son los ingresos que se recaudan en el ejercicio corriente, por contribuciones de mejoras pendientes de liquidación o pago causadas en ejercicios fiscales anteriores, no incluidas en la Ley de Ingresos vigente.\nXVII. Derechos: Son las contribuciones establecidas en Ley por el uso o aprovechamiento de los bienes del dominio público, así como por recibir servicios que presta el Estado en sus funciones de derecho público, excepto cuando se presten por organismos descentralizados u órganos desconcentrados cuando en este último caso, se trate de contraprestaciones que no se encuentren previstas en las leyes correspondientes. También son derechos las contribuciones a cargo de los organismos públicos descentralizados por prestar servicios exclusivos del Estado.\nXVIII. Derechos por el Uso, Goce, Aprovechamiento o Explotación de Bienes de Dominio Público\nSon las contribuciones derivadas de la contraprestación del uso, goce, aprovechamiento o explotación de bienes de dominio público, de conformidad con la legislación aplicable en la materia.\nXIX. Derechos por Prestación de Servicios: Son las contribuciones derivadas por la contraprestación de servicios exclusivos del Estado, de conformidad con la legislación aplicable en la materia.\nXX. Otros Derechos: Son las contribuciones derivadas por contraprestaciones no incluidas en los tipos anteriores, de conformidad con la legislación aplicable en la materia.\nXXI. Accesorios de Derechos: Son los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución, indemnizaciones, entre otros, asociados a los derechos, cuando éstos no se cubran oportunamente, de conformidad con la legislación aplicable en la materia.\nXXII. Derechos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales\nAnteriores Pendientes de Liquidación o Pago: Son las contribuciones que se recaudan en el ejercicio corriente, por derechos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de Ingresos vigente.\nXXIII. Productos: Son los ingresos por concepto de servicios otorgados por funciones de derecho privado, tales como los intereses que generan las cuentas bancarias de los entes públicos, entre otros, de conformidad con la legislación aplicable en la materia.\nXXIV. Productos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales\nAnteriores Pendientes de Liquidación o Pago: Son los ingresos que se recaudan en el ejercicio corriente, por productos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de Ingresos vigente.\nXXV. Aprovechamientos: Son los ingresos que se perciben por funciones de derecho público, cuyos elementos pueden no estar previstos en una Ley sino, en una disposición administrativa de carácter general, provenientes de multas e indemnizaciones no fiscales, reintegros, juegos y sorteos, donativos, entre otros.\nXXVI. Aprovechamientos Patrimoniales: Son los ingresos que se perciben por uso o enajenación de bienes muebles, inmuebles e intangibles, por recuperaciones de capital o en su caso patrimonio invertido, de conformidad con la legislación aplicable en la materia.\nXXVII. Accesorios de Aprovechamientos: Son los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución e indemnizaciones, entre otros, asociados a los aprovechamientos, cuando éstos no se cubran oportunamente de conformidad con la legislación aplicable en la materia.\nXXVIII. Ingresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos: Son los ingresos propios obtenidos por las Instituciones Públicas de Seguridad Social, las Empresas Productivas del\nEstado, las entidades de la administración pública paraestatal y paramunicipal, los poderes legislativo y judicial, y los órganos autónomos federales y estatales, por sus actividades de producción, comercialización o prestación de servicios; así como otros ingresos por sus actividades diversas no inherentes a su operación, que generen recursos.\nXXIX. Otros Ingresos: Son los ingresos propios obtenidos por los Poderes Legislativo y Judicial, los\nÓrganos Autónomos y las entidades de la administración pública paraestatal y paramunicipal por sus actividades diversas no inherentes a su operación que generan recursos y que no sean ingresos por venta de bienes o prestación de servicios, tales como donativos, entre otros.\nXXX. Participaciones, Aportaciones, Convenios, Incentivos Derivados de la Colaboración Fiscal y\nFondos Distintos de Aportaciones: Son los recursos que reciben las Entidades Federativas y los\nMunicipios por concepto de participaciones, aportaciones, convenios, incentivos derivados de la colaboración fiscal y fondos distintos de aportaciones.\nXXXI. Participaciones: Son los ingresos que reciben las Entidades Federativas y Municipios que se derivan de la adhesión al Sistema Nacional de Coordinación Fiscal, así como las que correspondan a sistemas estatales de coordinación fiscal, determinados por las leyes correspondientes.\nXXXII. Aportaciones: Son los ingresos que reciben las Entidades Federativas y Municipios previstos en la\nLey de Coordinación Fiscal, cuyo gasto está condicionado a la consecución y cumplimiento de los objetivos que para cada tipo de aportación establece la legislación aplicable en la materia.\nXXXIII. Convenios: Son los ingresos que reciben las Entidades Federativas y Municipios derivados de convenios de coordinación, colaboración, reasignación o descentralización según corresponda, los cuales se acuerdan entre la Federación, las Entidades Federativas y/o los Municipios.\nXXXIV. Incentivos Derivados de la Colaboración Fiscal: Son los ingresos que reciben las Entidades la celebración de convenios de colaboración administrativa en materia fiscal; que comprenden las funciones de recaudación, fiscalización y administración de ingresos federales y por las que a cambio reciben incentivos económicos que implican la retribución de su colaboración.\nXXXV. Fondos Distintos de Aportaciones: Son los ingresos que reciben las Entidades Federativas y\nMunicipios derivados de fondos distintos de aportaciones y previstos en disposiciones específicas, tales como: Fondo para Entidades Federativas y Municipios Productores de Hidrocarburos, y Fondo para el Desarrollo Regional Sustentable de Estados y Municipios Mineros (Fondo Minero), entre otros.\nXXXVI. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones: Son los recursos que reciben en forma directa o indirecta los entes públicos como parte de su política económica y social, de acuerdo a las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades.\nXXXVII. Transferencias y Asignaciones: Son los ingresos que reciben los entes públicos con el objeto de sufragar gastos inherentes a sus atribuciones.\nXXXVIII. Subsidios y Subvenciones: Son los ingresos destinados para el desarrollo de actividades prioritarias de interés general, que reciben los entes públicos mediante asignación directa de recursos, con el fin de favorecer a los diferentes sectores de la sociedad para: apoyar en sus operaciones, mantener los niveles en los precios, apoyar el consumo, la distribución y comercialización de bienes, motivar la inversión, cubrir impactos financieros, promover la innovación tecnológica, y para el fomento de las actividades agropecuarias, industriales o de servicios.\nXXXIX. Pensiones y Jubilaciones: Son los ingresos que reciben los entes públicos de seguridad social, que cubre el Gobierno Federal, Estatal o Municipal según corresponda, por el pago de pensiones y jubilaciones.\nXL. Transferencias del Fondo Mexicano del Petróleo para la Estabilización y el Desarrollo: Son los ingresos que reciben los entes públicos por transferencias del Fondo Mexicano del Petróleo para la\nEstabilización y el Desarrollo.\nArtículo 3.- Para erogar los gastos que demanda la atención de su administración, servicios públicos, obras y demás obligaciones a su cargo, la Hacienda Pública del Municipio Libre de Calkiní para el ejercicio fiscal comprendido del 1º de enero al 31 de diciembre de 2022, percibirá los Impuestos, Cuotas y Aportaciones de\nSeguridad Social, Contribuciones de Mejoras, Derechos, Productos, Aprovechamientos, Ingresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos, Participaciones, Aportaciones, Convenios, Incentivos\nDerivados de la Colaboración Fiscal y Fondos Distintos de Aportaciones, Transferencias, Asignaciones, Subsidios y Subvenciones y Pensiones y Jubilaciones e Ingresos Derivados de Financiamientos, en las importes estimados que a continuación se detallan:\nTOTAL\nNo CONCEPTO\nESTIMADO 2022\n1 IMPUESTOS $4´355,394\n1.1 Impuestos sobre los Ingresos 40,978\nSobre espectáculos públicos 25,978\nSobre Honorarios por Servicios Médicos Profesionales 15,000\n1.2 Impuestos sobre el Patrimonio 3´145,191 r Predial 2´125,535\nRezagos 1´019,656\n1.3 Impuestos sobre la Producción, el Consumo y las Transacciones 765,361\nImpuesto sobre Adquisición de Vehículos de Motor Usados 336,721\nSobre Adquisición de Inmuebles\n428,640\n1.4 Impuestos sobre el comercio exterior 0\n1.5 Impuestos sobre Nóminas y asimilables 0\n1.6 Impuestos Ecológicos 0\n1.7 Accesorios de Impuestos 403,864\nRecargos Impuesto Predial 403,864\n1.8 Otros Impuestos 0\n1.9 Ingresos causadas en ejercicios fiscales anteriores pendientes 0 de liquidación o pago\n2 CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL 0\n3 CONTRIBUCIONES DE MEJORAS 0\n4 DERECHOS 8´898,710\nDerechos por el uso, goce, aprovechamiento o explotación de\n4.1 147,132\nBienes de Dominio Público\nAmbulantes, Fijos y Semifijos 54,132\nPermisos de Ecología 93,000\n4.2 Derechos a los Hidrocarburos 0\n4.3 Derechos por Prestación de Servicios 8´750,012\nPor Servicios de Tránsito 1.472,137\nLicencias de conducir 1,316,647\nBaja de Placas 155,490\nPor Uso de Rastro Público 8,000\nPor Uso de Rastro Público 8,000\nPor Servicios de Aseo y Limpia Por Recolección de Basura 528,000\nDomiciliaria 250,000\nComercial 278,000\nPor Servicio de Alumbrado Público 3.312,858\n6% DAP 3´312,858\nPor Servicios de Agua Potable 2´361,899\nServicio de Agua Potable Comunidades 386,232\nServicio de Agua Potable Cabecera 1´064,168\nRezagos 901,499\nContratos 10,000\nReconexiones y Traspasos 0\nPor Servicios en Panteones 20,000\nBoveda por años 20,000\nPor Servicios en Mercados 187,000\nLocales en el interior 132,000\nLocales en el exterior\n20,000\nUso de bodegas o cuarto frio 35,000\n{\"tabla_1\":{\"columnas\":[\"(sin encabezado)\",\"(sin encabezado)\",\"Por Licencia de Construcción\",\"48,000\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Habitacional\",\"columna_4\":\"8,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Comercial – Industrial\",\"columna_4\":\"40,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Por Licencia de Urbanización\",\"columna_4\":\"0\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Licencias de urbanización\",\"columna_4\":\"0\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Por Licencia de Uso de Suelo\",\"columna_4\":\"147,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Habitacional\",\"columna_4\":\"0\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Comercial e Industrial\",\"columna_4\":\"147,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Por la Autorización del Permiso de Demolición de una Edificación\",\"columna_4\":\"0\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Demoliciones de edificaciones\",\"columna_4\":\"0\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Por Autorización de Rotura de Pavimento\",\"columna_4\":\"3,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Por las Licencias, Permisos o Autorizaciones por Anuncios,\\nCarteles o Publicidad\",\"columna_4\":\"154,118\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Espectaculares\",\"columna_4\":\"53,566\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Carteles\",\"columna_4\":\"0\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Bardas\",\"columna_4\":\"90,552\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Otros\",\"columna_4\":\"10,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Por Expedición de Cédula Catastral\",\"columna_4\":\"50,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Por Registro de Directores Responsables de Obra\",\"columna_4\":\"82,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Por la Expedición de Certificados, Certificaciones, Constancias y\\nDuplicados de Documentos\",\"columna_4\":\"376,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Certificado de no adeudo\",\"columna_4\":\"41,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Certificado de valor catastral,\",\"columna_4\":\"70,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Constancia de alineamiento\",\"columna_4\":\"15,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Demás certificados, certificaciones y constancias\",\"columna_4\":\"250,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"4.4\",\"columna_3\":\"Otros Derechos\",\"columna_4\":\"1,566\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"4.5\",\"columna_3\":\"Accesorios de Derechos\",\"columna_4\":\"0\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"4.6\",\"columna_3\":\"Derechos no comprendidos en las fracciones de la Ley de\\nIngresos causadas en ejercicios fiscales anteriores pendientes\\nde liquidación o pago\",\"columna_4\":\"0\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"4.7\",\"columna_3\":\"Comodato\",\"columna_4\":\"0\"},{\"columna_1\":\"5\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"PRODUCTOS\",\"columna_4\":\"104,740\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"5.1\",\"columna_3\":\"Productos\",\"columna_4\":\"104,740\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Intereses financieros\",\"columna_4\":\"63,740\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Arrendamiento de puestos\",\"columna_4\":\"25,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Centro recreativo Ah Canul\",\"columna_4\":\"5,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Renta de Teatro\",\"columna_4\":\"6,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Renta de baños\",\"columna_4\":\"5,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Otros productos\",\"columna_4\":\"0\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Enajenación de Bienes Muebles no Sujetos a ser Inventariados\",\"columna_4\":\"0\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"5.3\",\"columna_3\":\"Productos no comprendidos en las fracciones de la Ley de\\nIngresos causadas en ejercicios fiscales anteriores pendientes\\nde liquidación o pago\",\"columna_4\":\"0\"}]}}\n6 APROVECHAMIENTOS 163,530\n6.1 Aprovechamientos 163,530\nMultas 50,000\nDaños a bienes municipales 10,000\nReintegros 3,530 5 al millar 100,000\nOtros aprovechamientos 0\n6.2 Aprovechamientos Patrimoniales 0\nINGRESOS POR VENTA DE BIENES, PRESTACIÓN DE SERVICIOS Y\nOTROS INGRESOS\nIngresos por ventas de bienes y servicios de Organismos\n7.1 0\nDescentralizados\nIngresos por ventas de bienes y servicios producidos en\n7.2 0 establecimientos del Gobierno Central\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS\n8 DERIVADOS DE LA COLABORCIÓN FISCAL Y FONDOS DISTINTOS DE 215´958,688\nAPORTACIONES\nParticipaciones del Municipio\n8.1 109,270,714\nParticipacion Federal 107´787,380\nFondo General 60´720,946\nFondo de Fiscalización y Recaudación 2,902,468\nFondo de Fomento Municipal 14,064,458\nImpuesto Especial sobre Producción y Servicios 313,467\nFondo de Extracción de Hidrocarburos 20,511,230\nIEPS de Gasolina y Diesel 1,511,873\nFondo de ISR 3´860,248\nFondo de Colaboración Administrativa en Materia de Impuesto\n3´190,675\nPredial\nImpuesto sobre Automóviles Nuevos 488,290\n131,909\nFondo Compensación ISAN\nIncentivo por Enajenación de Bienes Inmuebles 91,816\nParticipación Estatal 1´483,334\nA la venta Final de Bebidas con Contenido Alcohólico 8,035\nPlacas y refrendos vehiculares 1´475,299\nAPORTACIONES\n8.2 101´612,234\nAportación Federal 98´827,596\n59´719,629\n(FISM)\n{\"tabla_2\":{\"columnas\":[\"(sin encabezado)\",\"(sin encabezado)\",\"Fondo de Aportaciones para el Fortalecimiento de los Municipios\\n(FORTAMUN)\",\"32´121,314\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Fondo de Aportaciones para el Fortalecimiento de la Entidades\\nFederativas(FAFEF)\",\"columna_4\":\"2´648,038\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Fondo de Infraestructura Social para la Entidades (FISE)\",\"columna_4\":\"4´338,615\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Aportación Estatal\",\"columna_4\":\"2´784,638\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Impuesto Sobre Nómina\",\"columna_4\":\"2´093,710\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Impuesto adicional para la preservación del Patrimonio Cultural,\\nInfraestructura y Deporte\",\"columna_4\":\"690,928\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"8.3\",\"columna_3\":\"CONVENIOS\",\"columna_4\":\"2´633,788\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Convenio Federal\",\"columna_4\":\"633,788\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"CULTURA DEL AGUA\",\"columna_4\":\"240,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"PRODDER\",\"columna_4\":\"393,788\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Convenio Estatal\",\"columna_4\":\"2´000,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Fondo de Infraestructura Municipal\",\"columna_4\":\"2´000,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"8.4\",\"columna_3\":\"INCENTIVOS DERIVADOS DE LA COORDINACIÓN FISCAL\",\"columna_4\":\"65,879\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Multas Federales no Fiscales\",\"columna_4\":\"52,879\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Zona Federal Marítimo Terrestre\",\"columna_4\":\"13,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"8.5\",\"columna_3\":\"FONDOS DISTINTOS DE APORTACIONES\",\"columna_4\":\"2,376,073\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Fondo para Entidades Federativas y Municipios Productores de\\nHidrocarburos\",\"columna_4\":\"2´376,073\"},{\"columna_1\":\"9\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES, Y\\nPENSIONES Y JUBILIACIONES\",\"columna_4\":\"9´816,554\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"9.1\",\"columna_3\":\"Transferencias Internas y Asignaciones al Sector Público\",\"columna_4\":\"6´811,554\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Apoyo Estatal Policías\",\"columna_4\":\"5´069,422\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Apoyo Estatal Juntas, Comisarias y Agencias\",\"columna_4\":\"1´742,132\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Transferencias Recibidas de Entidades del Resto del Sector\\nPúblico\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"9.2\",\"columna_3\":\"Subsidios y Subvenciones\",\"columna_4\":\"3´005,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Donativo PEMEX-GOB.\",\"columna_4\":\"3´005,000\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"9.3\",\"columna_3\":\"Ayudas Sociales\",\"columna_4\":\"0\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"9.4\",\"columna_3\":\"Pensiones y Jubilaciones\",\"columna_4\":\"0\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"9.5\",\"columna_3\":\"Transferencias a Fideicomisos, mandatos y análogos\",\"columna_4\":\"(sin dato)\"}]}}\n{\"tabla_3\":{\"columnas\":[\"(sin encabezado)\",\"0\",\"INGRESOS DERIVADOS DE FINANCIAMIENTOS\",\"1\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"0.1\",\"columna_3\":\"Endeudamiento Interno\",\"columna_4\":\"1\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"0.2\",\"columna_3\":\"Endeudamiento Externo\",\"columna_4\":\"0\"}]}}\nGRAN TOTAL $239´297,617\nArtículo 4.- Los ingresos autorizados por esta Ley se causarán, liquidarán y recaudarán de acuerdo con esta\nLey, la Ley de Hacienda de los Municipios del Estado de Campeche, y el Código Fiscal Municipal del Estado de Campeche y demás disposiciones fiscales aplicables.\nArtículo 5.- Las cantidades que se recauden por los rubros previstos por el artículo 3 de esta Ley, serán\nContable.\nArtículo 6.- Cuando no se cubran las contribuciones o los aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno. Dichos recargos se calcularán aplicando al monto de las contribuciones y de los aprovechamientos actualizados por el período a que se refiere este párrafo, la tasa que resulte de sumar las aplicables en cada año para cada uno de los meses transcurridos en el período de actualización de la contribución o aprovechamiento de que se trate.\nLos recargos se causarán hasta por cinco años, en los cuales los recargos se causarán hasta en tanto no se extingan las facultades de las autoridades fiscales para determinar las contribuciones o aprovechamientos omitidos y sus accesorios, y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización a que se refiere el artículo 6-Bis de la presente Ley, los gastos de ejecución y las multas por infracción a disposiciones fiscales.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nLos recargos se causarán por cada mes o fracción que transcurra a partir del día en que debió hacerse el pago y hasta que el mismo se efectúe.\nSi se obtiene autorización para pagar a plazos, ya sea en forma diferida o en parcialidades, se causarán además los recargos por la parte diferida.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en este artículo sobre el total del crédito fiscal, excluyendo los propios recargos, los gastos de ejecución y la indemnización prevista por el artículo 6-Bis de esta Ley.\nNo causarán recargos las multas no fiscales. La tasa de recargos para cada uno de los meses de mora será de 1.47 por ciento.\nEn los casos de que se autorice pagar a plazos, ya sea en forma diferida o en parcialidades se causarán recargos a la tasa del 0.98 por ciento mensual sobre los saldos insolutos.\nArtículo 6-Bis.- Para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el comprobante fiscal digital emitido por la Tesorería Municipal del H. Ayuntamiento. El cheque recibido por el Municipio que sea será siempre del 20% del valor de éste, y se exigirá independientemente de los demás conceptos que correspondan conforme a derecho.\nPara tal efecto, el Municipio requerirá al librador del cheque para que, dentro de un plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito.\nseñalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nArtículo 7.- Se autoriza al H. Ayuntamiento a celebrar Convenios de Coordinación Hacendaria y Convenios de Colaboración Hacendaria para el cobro de Impuestos y/o Derechos, y en su caso aprovechamientos, con referidos convenios sobre administración de algún servicios público municipal, por parte del citado gobierno\nPúblico (DAP).\nArtículo 8.- El H. Ayuntamiento podrá contratar obligaciones a corto plazo sin autorización del Congreso del\nEstado, cuando el saldo insoluto total del monto principal no exceda del 6% de los ingresos totales aprobados en la Ley de Ingresos respectiva, en términos de lo dispuesto en el artículo 34 y demás relativos y aplicables de la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios.\nArtículo 9.- Se derogan las disposiciones que contengan exenciones o subsidios, totales o parciales, o consideren a personas como no sujetos de contribuciones de destino municipal, otorguen tratamientos preferenciales o diferenciales en materia de ingresos municipales, salvo lo dispuesto en la presente ley y en la Ley de Hacienda de los Municipios del Estado.\nSólo estarán exentos los bienes de dominio público de la Federación, de los Estados o los Municipios, salvo que tales bienes sean utilizados por entidades paraestatales o por particulares, bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto público.\nNo se actualizan los valores fiscales de las tablas de valores unitarios de suelo y construcción de 2021, quedando prorrogadas para el ejercicio fiscal 2022.\nArtículo 10.- Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de los contribuyentes apoyándolos para su regularización, queda autorizado el Ayuntamiento del Municipio de\nCalkiní, a través de su Presidente y Tesorero para emitir resoluciones de carácter general mediante las cuales condonen multas fiscales, recargos y gastos de ejecución ordinarios en el pago de impuestos municipales en los porcentajes, plazos y condiciones que considere convenientes.\nArtículo 11.- Queda facultada la Secretaría del Municipio de Calkiní en coordinación con el departamento jurídico para emitir y notificar las resoluciones que determinen créditos fiscales, citatorios, requerimientos, solicitud de informes y otros actos administrativos, así como para llevar a cabo el procedimiento administrativo de ejecución en los términos del Código Fiscal Municipal del Estado de Campeche y demás legislación aplicable y a la Tesorería Municipal a celebrar convenios vigentes.\nDE LOS IMPUESTOS\nImpuestos Sobre los Ingresos\nArtículo 12.- El Impuesto sobre Espectáculos Públicos se causará y pagará de conformidad con lo dispuesto en el Capítulo Tercero del Título Segundo de la Ley de Hacienda de los Municipios del Estado.\nArtículo 13.- El Impuestos sobre Honorarios por Servicios Médicos Profesionales, se causará y pagará de\nMunicipios del Estado.\nArtículo 14.- Para el caso de la determinación y cobro del impuesto predial, se estará a lo dispuesto en la\nZonificación Catastral y Tablas de Valores Unitarios del Suelo y Construcción para el ejercicio fiscal 2021, prorrogada para el ejercicio fiscal 2022.\ncada localidad del municipio de Calkiní se haya determinado.\nDE LOS DERECHOS\nDerechos por el uso, goce y aprovechamiento o explotación de bienes de dominio público.\nArtículo 15.- Los derechos por la autorización del uso de la vía pública se causarán y pagarán por día y conforme a la siguiente tabla:\nUNIDAD DE\nCONCEPTO CUOTA\nMEDIDA\nI. USO DE LA VÍA PÚBLICA PARA ACTOS DE COMERCIO,\nMETRO\nINDUSTRIA O DE PRESTACIÓN DE SERVICIOS EN PUESTOS 7.00\nCUADRADO\nSEMIFIJOS EN DÍAS NO FESTIVOS\nII. USO DE LA VÍA PÚBLICA PARA ACTOS DE COMERCIO,\nMETRO\nINDUSTRIA O DE PRESTACIÓN DE SERVICIOS EN PUESTOS SEMIFIJOS 12.00\nCUADRADO\nY EN DÍAS FESTIVOS\nIII. USO DE LA VÍA PÚBLICA PARA DIFUSIÓN FONÉTICA O\nVISUAL EN VEHÍCULOS EN CIRCULACIÓN O ESTACIONADOS (MAX. 4 VEHÍCULO 150.00\nHRS.)\nArtículo 16.- Con fundamento en la Ley General para la Prevención y Gestión Integral de los Residuos y su\nReglamento, así como de las demás leyes y reglamentos aplicables en el Municipio de Calkiní en materia ambiental, para la regulación del manejo integral de los residuos sólidos urbanos la Dirección de Medio\nAmbiente y Recursos Naturales queda facultada para emitir las autorizaciones y permisos de acuerdo a lo siguiente:\nI. El dictamen de viabilidad ambiental tiene como finalidad, evaluar si el desarrollo de las actividades enlistadas en el presente documento, generará algún efecto negativo durante las etapas de construcción, operación y clausura. También por medio del dictamen se determina si las actividades requieren de medidas para prevenir, mitigar o compensar efectos ambientalmente negativos y por lo tanto lograr, que cualquier obra, actividad o proyecto, se ejecute de manera controlada y sin dañar el medio ambiente del territorio municipal. Por lo tanto, quienes pretendan llevar a cabo alguno de las siguientes obras o actividades dentro del territorio municipal, requerirán previamente la autorización de la Dirección de\nMedio Ambiente.\nSe describen las actividades que requieren de un dictamen de viabilidad ambiental.\n1. Comercios: Aplica para todas las obras o actividades comerciales que pudiesen generar contaminación atmosférica, residuos, contaminación por ruido, aguas residuales, contaminación visual, térmica, lumínica, vibraciones, humos, gases y olores.\n2. Equipamiento: Bancos, escuelas y guarderías privadas, oficinas en general, centros de capacitación y adiestramiento, antenas de telecomunicación. Anuncios: Aplica solo a aquellos que su instalación requiera de una estructura de soporte, siempre y cuando la estructura sea instalada en un área con vegetación, duna costera, zona de manglar, cercano a cuerpo de agua o zona federal.\n3. Habitacional: Aplica para nuevas viviendas, ampliaciones en caso de que el sitio a ocupar se encuentra dentro de un área con vegetación y la superficie rebase los 100 m2, proyectos para fraccionamientos nuevos, y fraccionamientos sin ser entregados al municipio y que requieran cumplir con aspectos normativos, tales como el tratamiento de aguas residuales.\n4. Industrias: Aplica para todas las actividades industriales que se desarrollen en el municipio que pudiesen generar contaminación atmosférica, residuos, contaminación por ruido, aguas residuales, contaminación visual, térmica, lumínica, vibraciones, humos, gases y olores, perturbación a la flora y fauna.\n5. Servicios: Aplica para bares, hoteles, moteles, gasolineras, talleres mecánico, hojalatería y pintura, laboratorios, clínicas, hospitales, consultorio en general, chatarreras, prestadores de servicio de fosas sépticas y aguas residuales, residuos sólidos urbanos, residuos peligrosos, auto lavados en general, vulcanizadoras, estéticas en general, servicios de fumigaciones, spa, tintorerías, lavanderías, centros de espectáculos, salas de fiesta, imprentas y serigrafías, carpinterías, manejo y comercialización de alimentos y bebidas, centros de telefonías, casas de empeños, venta de equipos de cómputo, de sonido y consumibles, casinos, tapicerías, vidrio y aluminio, supermercados, agencias de publicidad, inmobiliaria y corredores de bienes y raíces, servicio de mensajería y paquetería, comercio de aceites y grasas lubricantes y aditivos y equipamiento, ferreterías y tlapalerías en general, comercio de jardinería, central de autobuses, farmacias, comercializadora de polietilenos, hieleras, purificación y embotellado de agua y refrescos.\n6. Zona Federal: Aplica para todos los usos, actividades y proyectos que se encuentren dentro de la\nZona Federal.\nII. También se aplicará cuando la actividad implique cambio de usos de suelo, cambio de giro industrial o de localización, aumento de la producción, cambio de instalaciones, manifestaciones de nuevos residuos peligrosos, cambio de razón social y ampliaciones y modificaciones a los proyectos que se encuentran en funcionamiento en el Municipio. Así mismo, a los proyectos a los que, por su giro, se requiera verificar el cumplimiento de las normas ambientales aplicables. Se hace notar que se exentarán de este trámite todos los que no se encuentran en este listado u obras menores a los 50 m2. Sin embargo, requerirá de un documento que avale la exención de éste y que de igual forma contenga, las medidas y condicionantes necesarias.\nExpedición de Autorización de Dictamen de Viabilidad Ambiental\nMetros Zona\nIndustriaH abitacional Comercio Servicios Infraestructura Equipamiento\nCuadrados/UMA* Federal\nHasta 100 7.20 1.00 2.00 1.40 1.00 1.40 1.00 101 a 400 9.60 2.00 2.80 2.60 2.00 2.60 2.00 401 a 800 12.00 3.00 3.60 4.00 3.00 4.00 3.00 801 a 1,200 14.40 4.00 14.40 5.60 4.00 5.60 4.00 1,201 a 1,600 16.80 5.00 16.80 7.00 5.00 7.00 5.00 1,601 a 2,000 19.20 6.00 19.20 8.40 6.00 8.40 6.00 2,001 a 2,400 21.60 7.00 21.60 9.80 7.00 9.80 7.00 2,401 a 4,000 24.00 8.00 24.00 11.20 8.00 11.20 8.00 4,001 a 6,000 26.40 9.00 26.40 12.60 9.00 12.60 9.00 6,001 a 10,000 28.80 17.00 28.80 14.00 10.00 14.00 10.00 10,001 a 15,000 31.20 25.00 31.20 15.40 11.00 15.40 11.00 15,001 a 20,000 33.60 33.00 33.60 16.80 12.00 16.80 12.00 20,001 a 25,000 41.00 36.00 36.00 18.20 13.00 18.20 13.00 25,001 a 30,000 49.00 38.40 38.40 19.60 14.00 19.60 14.00 30,001 a 35,000 57.00 40.80 40.80 21.00 15.00 21.00 15.00 35,001 a 40,000 65.00 43.20 43.20 22.40 16.00 22.40 16.00 40,001 a 45,000 73.00 45.60 45.60 23.80 17.00 23.80 17.00\nMayor a 45,000 y\n81.00 48.00 48.00 25.20 18.00 25.20 18.00 hasta 50,000\nDescripción de los valores de la tabla, cuando se excedan de los 50 mil metros cuadrados señalados en la tabla anterior, se aplicará al excedente de metros cuadrados, la cuota estipulada en Unidad de Medida y\nActualización (UMA) que le aplique hasta cubrir el total de los metros cuadrados señalados.\nIII. La base de este dictamen de viabilidad ambiental es por única vez, y es un requisito complementario para la obtención de la licencia de uso de suelo municipal. La fórmula de cálculo es la cantidad de metros cuadrados dependiendo del tipo de actividad por la tasa establecida en Unidad de Medida y Actualización.\nIV. El permiso condicionado de operación tendrá una vigencia de un año, mismos que serán contados a partir de la fecha de recepción del mismo por parte del promovente; periodo que deberá ser renovado dentro de los quince días hábiles anteriores a aquel en el que venza la respectiva vigencia.\nNormas Oficiales Mexicanas en materia ambiental, relacionadas con el establecimiento de cualquier obra o actividad, respecto del control de las emisiones de contaminantes en la atmósfera, agua o suelo de competencia municipal, para prevenir la contaminación y preservar el medio ambiente municipal en las actividades de su competencia, así como el manejo de los residuos sólidos urbanos.\nV. Registro de Plan de Manejo de residuos sólidos urbanos, toda unidad productiva que realice actividades industriales, comerciales, servicios, infraestructura y equipamiento, deberán registrar sus planes de manejo de residuos sólidos si se encuentran en el rango de grandes generadores, o de generadores de residuos sólidos especiales y/o peligrosos.\nPlan de manejo de residuos sólidos urbanos: Documento que describe el proceso de recolección, manejo, transporte, tratamiento y/o disposición final de los residuos sólidos.\nVI. Permiso concesionado de funcionamiento: regula las condiciones de operación del transporte de carga con el estricto cumplimiento de las Normas Oficiales Mexicanas en materia ambiental, relacionadas con el control de las emisiones de contaminantes en la atmósfera, agua o suelo de competencia municipal, para prevenir la contaminación y preservar el medio ambiente municipal en las actividades de su competencia, así como el manejo de los residuos sólidos urbanos.\nVII. El permiso concesionado de operación tendrá una vigencia de un año, mismos que serán contados a partir de la fecha de recepción del mismo por parte del promovente; periodo que deberá ser renovado dentro de los quince días hábiles anteriores a aquel en el que venza la respectiva vigencia.\nVIII. Autorización para el transporte de residuos sólidos urbanos, se realizará anualmente por la unidad económica interesada en realizar estas actividades.\nIX. Autorización para el vertimiento de agua, se realizará anualmente por la unidad económica interesada en realizar estas actividades. Monto que estará determinado por el promedio de agua vertida (litros/anual) por la tasa estipulada en Unidad de Medida y Actualización (UMA).\nX. Autorización de centro de acopio de residuos sólidos urbanos, se realizará anualmente por la unidad económica interesada en realizar estas actividades.\nXI. Autorización anual para la emisión de ruidos a establecimientos comerciales, industriales y de servicios se realizará anualmente por el monto estipulado en Unidad de Medida y Actualización (UMA).\nXII. La autorización por podas o derribes de árboles, se realiza previa supervisión del área y especies forestales a podar o derribar. Monto estipulado en Unidad de Medida y Actualización (UMA) por poda o derribes a realizar.\nRubro (UMA por M2)*\nI. Permiso condicionado de operación\nA. Habitacional 0.0122\nB. Industrial 0.0385\nC. Comercio y Servicios 0.0274\nD. Infraestructura 0.0456\nE. Equipamiento 0.0203\nII. Registro de Plan de Manejo de residuos sólidos urbanos\nF. Industrial 0.0081\nG. Comercio y Servicios 0.0071\nH. Infraestructura 0.0091\nI. Equipamiento 0.0101\nIII Permiso concesionado de Operación 0.0862\nIV. Autorización para el transporte de residuos sólidos urbanos 17\nV. Autorización para el vertimiento de agua.05 x Litro\nVI. Autorización del centro de acopio de residuos sólidos urbanos 50\nVII. Autorización anual para la emisión de ruidos a establecimientos comerciales, industriales y de servicios.\nVIII. Por la autorización por podas o derribes de árboles 3.5\nArtículo 17.- Sin perjuicio de lo establecido en los artículos 71 y 74 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, se causarán y pagarán los siguientes servicios de tránsito conforme a la tabla que a continuación se relaciona:\n{\"tabla_4\":{\"columnas\":[\"CONCEPTO\",\"(sin encabezado)\",\"CUOTA\"],\"filas\":[{\"columna_1\":\"PERMISO PARA CIRCULAR (SIN PLACAS, LICENCIAS O TARJETA\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"365.00\"},{\"columna_1\":\"DE CIRCULACIÓN) POR 15 DÍAS\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"PERMISOS PARA CIRCULAR (SIN PLACAS, LICENCIAS O\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"730.00\"},{\"columna_1\":\"TARJETA DE CIRCULACIÓN) POR 30 DÍAS\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"LICENCIA DE CHOFER\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"511.00\"},{\"columna_1\":\"LICENCIA DE AUTOMOVILISTA\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"365.00\"},{\"columna_1\":\"LICENCIA DE MOTOCICLISTA\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"292.00\"},{\"columna_1\":\"PERMISO PARA PRÁCTICA DE MANEJO SIN LICENCIA, HASTA\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"127.00\"},{\"columna_1\":\"POR 15 DÍAS.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"ALTA O BAJA DE VEHÍCULOS\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"73.00\"},{\"columna_1\":\"REGISTRO POR COMODATOS\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"475.00\"}]}}\nII. Son sujetos de este derecho, los propietarios o poseedores de predios urbanos o rústicos ubicados dentro de la circunscripción territorial que ocupa el municipio de Calkiní.\nIII. La base de este derecho es el costo anual del servicio de alumbrado público erogado, actualizado en los términos de la fracción V de este artículo.\nIV. La cuota mensual para el pago del derecho de alumbrado público, será la obtenida como resultado de dividir el costo anual de 2021 actualizado, erogado por el Municipio en la prestación de este servicio, actualizado por inflación y dividido entre el número de sujetos de este derecho. El cociente se dividirá entre 12 y el resultado de esta operación será el derecho a pagar.\nV. Para los efectos de este artículo, se entiende por costo anual actualizado, la suma que resulte del total de las erogaciones efectuadas por el Municipio en 2020, por gasto directamente involucrado con la prestación de este servicio, traídos a valor presente tras la aplicación de un factor de actualización que se obtendrá para el ejercicio 2022, dividiendo el Índice Nacional de Precios al Consumidor del mes de noviembre de 2020 entre el Índice Nacional de Precios del Consumidor correspondiente al mes de octubre de 2019. La Tesorería Municipal publicará en el Periódico Oficial del Estado o en su caso, en la Gaceta Municipal el monto mensual determinado.\nVI. La base a que se refiere la fracción III de este artículo, incluye el consumo de energía eléctrica de las redes de alumbrado público del municipio, así como la ampliación, instalación, reparación, limpieza y mantenimiento del alumbrado público y luminarias.\nVII. El Derecho de Alumbrado Público se causará mensualmente. El pago se hará directamente en las oficinas de la Tesorería Municipal, dentro de los primeros 15 días siguientes al mes en que se cause el derecho.\nLos contribuyentes, cuando sean usuarios del servicio de energía eléctrica, en lugar de pagar este derecho conforme al procedimiento anterior, podrán optar por pagarlo cuando la Comisión Federal de Electricidad lo aplique expresamente en el documento que para el efecto expida, junto con el consumo de energía eléctrica, en el plazo y las oficinas autorizadas por esta última.\nEn este caso, dicha cuota no podrá exceder del 6% del consumo respectivo. Para los casos en que los contribuyentes decidan ejercer la opción a que se refiere el párrafo anterior, el Ayuntamiento podrá coordinarse con la Comisión Federal de Electricidad.\nSi la Comisión Federal de Electricidad no incluye en su recibo el pago de este derecho, la Tesorería\nMunicipal, deberá facilitar el pago del mismo, junto con el impuesto predial, concediendo el mismo descuento por pago anual para los dos primeros meses en que se inicie la aplicación de este método de recaudación.\nLos ingresos que se perciban por este concepto se destinarán al pago y mantenimiento del servicio de alumbrado público que proporciona el Municipio.\n• Los sujetos de este derecho, están obligados a informar al Ayuntamiento la modalidad de pago de su elección, conforme a lo dispuesto en este artículo, dentro de los meses de enero y febrero, en la forma oficial aprobada por la Tesorería Municipal. En caso contrario, se entenderá que ejercen la modalidad de pago a que se refieren los párrafos segundo y tercero, de la fracción anterior. La opción elegida por el contribuyente, le será aplicable por todo el ejercicio fiscal.\nLos poseedores o propietarios de predios rústicos o urbanos que no sean usuarios registrados ante la\nComisión Federal de Electricidad, pagarán la cuota determinada conforme a la fórmula establecida en las fracciones III, IV, V y VII anteriores; mediante el recibo que para tal efecto expida la Tesorería Municipal.\nPOR SERVICIOS DE AGUA POTABLE\nArtículo 20.- Los derechos por servicios de agua potable, se causarán y pagarán conforme a la siguiente tabla:\nCONCEPTO CUOTA\nI. POR EL SERVICIO MENSUAL DE AGUA POTABLE EN CASA HABITACIÓN\n1. CALKINÍ 48.00\n2. BÉCAL Y NUNKINÍ 46.00\n3. TEPAKÁN 20.00\n4. SANTA CRUZ PUEBLO, TANKUCHÉ, CONCEPCIÓN, SANTA MARÍA,\nISLA ARENA, SAN ANTONIO SAHCABCHÉN, SAN NICOLÁS, PUCNACHÉN, 10.00\nXCACOCH\nII. POR EL SERVICIO MENSUAL DE AGUA POTABLE EN COMERCIOS Y\n156.00\nPRESTADORES DE SERVICIOS\nIII. POR EL SERVICIO MENSUAL DE AGUA POTABLE EN INDUSTRIAS\n(LAVADEROS, HOTELES, PURIFICADORAS, TIENDAS DEPARTAMENTALES, 354.00\nMAQUILADORAS, GRANDES FRANQUICIAS, ETC)\nIV.POR EL SERVICIO DE CONEXIÓN (CUOTA ÚNICA) 826.00\nV. POR EL SERVICIO DE RECONEXIÓN (CUOTA ÚNICA) 146.00\nVI. SUMINISTRO DE AGUA EN PIPA DE 10,000 LTS (NO INCLUYE TRASLADO) 250\nLa cuota de este derecho será mensual y su pago deberá hacerse dentro de los primeros cinco días de cada mes siguiente. De lo contrario, se procederá al corte del servicio, en los términos que establece la Ley de\nAgua Potable y Alcantarillado del Estado de Campeche.\nEste derecho podrá pagarse por anualidad anticipada, en cuyo caso se gozará de una reducción del 10% cuando se pague durante el primer bimestre, y del 5% cuando el pago se realice durante el segundo bimestre del año que corresponda. Para efectos de los Jubilados, pensionados, adultos mayores o discapacitados se causará un descuento del 50% en los meses de enero, febrero, marzo y abril.\nPOR SERVICIOS EN PANTEONES Y MERCADOS\nArtículo 21.- Los derechos por servicios de panteones municipales se causarán y pagarán conforme a lo siguiente:\nCONCEPTO CUOTA\nI. CERTIFICADO DE INHUMACIÓN 160.00\nII. CERTIFICADO DE EXHUMACIÓN 160.00\nIII. RENTA DE BOVEDA POR 3 AÑOS 860.00\nIV. PRÓRROGA DE RENTA BOVEDA (MENSUAL) 73.00\nV.POR LA INSCRIPCIÓN DE CAMBIO DE\nTITULARIDAD DE LOS DERECHOS A 225.00\nPERPETUIDAD\nArtículo 22.- Los derechos por servicio de mercados municipales se causarán y pagarán conforme a la siguiente tabla:\nSECCIÓN CUOTA\nA. ROPA Y BISUTERÍA. 60.00 90.00 100.00\nB. CARNES. 100.00 100.00 100.00\nC. COMIDA 60.00 90.00 100.00\nD. FRUTAS Y VERDURAS. 30.00 30.00 30.00\nE. ÁREA DEL ESTACIONAMIENTO. 50.00 50.00 50.00\nF. PASILLO (MESAS) 30.00 30.00 30.00\nG. EXPLANADA. 3.00 3.00 3.00 cuadrado y por día.\nPara el uso del cuarto frío, se pagarán las siguientes cuotas:\nCUOTA\nCONCEPTO\nDIARIA\nA. FRUTAS Y VERDURAS POR CAJA 3.00\nB. CARNES POR KILO 0.50\nPOR LICENCIA DE USO DE SUELO\nArtículo 23.- Para poder dar uso o destino a un predio, se causará y pagará un derecho conforme a la siguiente tabla:\nCONCEPTO CUOTA\nI. LICENCIA DE USO DE SUELO PARA CASA-HABITACIÓN\nA. CASA HABITACIÓN HASTA 65.00 M2 CONSTRUIDOS 38.00\nB. CASA HABITACIÓN DE 65.10 M2 A 120.00 M2 76.00\nC. CASA HABITACIÓN DE 120.10 M2 EN ADELANTE 153.00\nII. LICENCIA DE USO DE SUELO PARA COMERCIO, INDUSTRIA Y\nSERVICIOS\nA. DE HASTA 50 M2 146.00\nB. DE 50.01 a 100.00 M2 584.00\nC. DE 100.01 a 500.00 M2 1,461.00\nD. DE 500.01 a 2500 M2 2,922.00\nE. DE 2500.01 EN ADELANTE 5,843.00\nIII. LICENCIA DE USO DE SUELO PARA TIENDAS DEPARTAMENTALES\nCON MÁS DE UN GIRO COMERCIAL. 5,102.00\nA. JUGUETERÍA 5,102.00\nB. LINEA BLANCA 5,102.00\nC. JOYERÍA 5,102.00\nD. PERFUMERÍA 5,102.00\nE. ZAPATERÍA 5,102.00\nF. TELEFONÍA 5,102.00\nG. DEPTO. DE ROPAS 5,102.00\nH. ELECTRÓNICA 5,102.00\nI. ACCESORIOS 5,102.00\nJ. ÓPTICA 5,102.00\nNota: La cuota está determinada en pesos\nLa licencia de funcionamiento condicionado y de uso de suelo, tendrá vigencia de un año y deberá refrendarse anualmente en el mes de enero de cada año.\nPOR LAS LICENCIAS, PERMISOS O AUTORIZACIONES POR ANUNCIOS,\nCARTELES O PUBLICIDAD\nArtículo 24.- Los derechos por las licencias, permisos o autorizaciones por anuncios, carteles o publicidad, se causarán y pagarán por mes o fracción conforme a la siguiente tabla:\nUNIDAD DE\nCONCEPTO CUOTA\nMEDIDA\nI.ESPECTACULARES PIEZA / DÍA 125.00\nII. CARTELES ADHERIBLES MILLAR/ 15 DÍAS 450.00\nIII. CARTELES CON ESTRUCTURA PIEZA / DÍA 75.00\nMETROS\nIV. PINTADOS 10.00\nCUADRADOS / DÍA\nV. LUMINOSOS PIEZA / MES 382.00\nVI. MANTAS EN PROPIEDAD PRIVADA PIEZA / DÍA 15.00\nVII. MANTAS ATRAVESANDO CALLES O BANQUETAS\nPIEZA / DÍA 25.00\nO FIJADAS A ÁRBOLES O POSTES\nVIII. DIFUSIÓN FONÉTICA DE PUBLICIDAD EN LA VÍA\nEQUIPO DE SONIDO 150.00\nPÚBLICA (POR TIEMPO MÁXIMO 6 HORAS) no lucrativa, sin perjuicio del cumplimiento de otras disposiciones administrativas aplicables a la materia, incluyendo los trámites de autorización ante la Secretaría del H. Ayuntamiento.\nPOR EL USO DE RASTRO PÚBLICO MUNICIPAL\nArtículo 25 Los Derechos por el uso de las instalaciones y servicios proporcionados por el Rastro Municipal, para los sacrificios de animales, se causarán y pagarán según se establece en la siguiente tabla:\nCUOTA\nCONCEPTO POR\nANIMAL\nA. BOVINO 150.00\nB. PORCINO 100.00\nC. CAPRINO 100.00\nAl acudir a realizar el sacrificio de sus animales, el usuario tiene derecho al uso de los servicios de corrales, báscula, almacenaje y/o refrigeración en cuarto frío e Inspección sanitaria de carnes.\nPOR LA EXPEDICIÓN DE CERTIFICADOS, CERTIFICACIONES,\nCONSTANCIAS Y DUPLICADOS DE DOCUMENTOS\nArtículo 26.- Para efectos de la fracción IX del artículo 128 de la Ley de Hacienda de los Municipios del\nEstado de Campeche, por certificados, constancias se causarán y pagarán derechos, según se establece en la siguiente tabla:\nCONCEPTO CUOTA\nPOR LAS DEMÁS CERTIFICADOS, CERTIFICACIONES Y CONSTANCIAS\nI. CONSTANCIAS\nA. DE RESIDENCIA 153.00\nB. DE SALARIOS MÍNIMOS 73.00\nC. DEPENDENCIA ECONÓMICA 73.00\nD. DE MODIFICACIÓN O CONSTRUCCIÓN EN BÓVEDAS Y OSARIOS 153.00\nE. OTRAS 153.00\nII. CERTIFICACIONES\nA. REGISTRO GANADERO 73.00\nB. PROTOCOLIZACIONES 350.00\nC. CONSTANCIAS DE PROTECCIÓN CIVIL CONFORME A LAS TABLAS\nSIGUIENTES\nCONCEPTO SMGV\nI. CONSTANCIA DE MEDIDA BÁSICA DE PROTECCIÓN\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nII. ANÁLISIS DE DAÑOS\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nIII. ANÁLISIS DE RIESGOS\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nIV. CONSTANCIA DE APROBACIÓN DEL PROGRAMA\nINTERNO DE PROTECCIÓN CIVIL\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nV. CONSTANCIA DE ZONA DE RIESGO\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nOTROS DERECHOS\nArtículo 27.- Por concepto de apertura de comercios en horario extraordinario, se causarán y pagarán los derechos conforme una cuota de $200.00 por cada día máximo 4 horas.\nDE LOS PRODUCTOS\nPRODUCTOS DERIVADOS DEL USO Y APROVECHAMIENTO DE BIENES\nNO SUJETOS A RÉGIMEN DE DOMINIO PÚBLICO\nArtículo 28.-Para el uso o arrendamiento del Teatro de la Ciudad “Pedro Raúl Suárez Cárdenas”, aplicará la cantidad de $ 6,000.00 por día.\nCuando se trate de Instituciones Públicas y el evento no tenga un fin lucrativo, se podrá conceder hasta un 30% de descuento de la cuota señalada, de igual forma, cuando las instituciones antes mencionadas pertenezcan al Sector Educativo el descuento podrá ser hasta del 50%, en ambos casos, el pago deberá de efectuarse dentro de los siguientes 30 días naturales a más tardar, en caso de no recibir el pago, el H.\nAyuntamiento podrá cancelar el descuento referido con anterioridad.\nArtículo 29.- Por concepto de arrendamientos de puestos propiedad del H. Ayuntamiento, se causará y pagarán los derechos conforme a la siguiente tabla:\nCONCEPTO CUOTA MENSUAL\nPUESTOS UBICADOS EN EL KIOSKO DEL PARQUE PRINCIPAL 365.00\nPUESTOS UBICADOS EN ESPACIOS DIVERSOS DE 511.00 A 730.00\nArtículo 30.- Se considerará como un producto por la enajenación de bienes inmuebles propiedad del\nMunicipio los casos en que los particulares adquieran, con derecho a perpetuidad, lotes u osarios en los terrenos del panteón municipal, para lo cual se prevé las siguientes tarifas:\nCONCEPTO CUOTA\nLOTE (2.20 X 1.10 M.) 7,000.00\nOSARIO CONSTRUÍDO (0.7 X 0.6 M.) 3,500.00\nDe los Aprovechamientos\nArtículo 31.- Se contempla obtener de la venta de un inmueble, un aprovechamiento sobre el patrimonio, dicho aprovechamiento es el ingreso que se percibe por el uso o enajenación de bienes muebles, inmuebles e intangibles, por recuperaciones de capital o en su caso patrimonio invertido, de conformidad con la Ley de\nBienes del Estado de Campeche conforme a lo dispuesto en su Capítulo Octavo y de acuerdo a la Ley\nOrgánica de los Municipios del Estado de Campeche.\nArtículo 32.- Para el ejercicio del control, vigilancia y supervisión de la obra pública, se contempla que derivado de los contratos que celebre el municipio con particulares para la ejecución de obra pública, se aplique una tasa del 0.5% sobre el monto ejecutado de cada obra pública. El recurso que se recaude con motivo de dicha deductiva, se destinará a la ejecución de las actividades anteriormente señaladas, así como también para la realización de actividades encaminadas a la correcta vigilancia de los recursos, como capacitación, implementación de actividades de control y supervisión, etc., a cargo de la Contraloría Interna\nMunicipal.\nArtículo 33.- Para las multas impuestas a comercios y particulares por funciones de derecho público, cuyos elementos puedan no estar previstos en una Ley sino, en una disposición administrativa de carácter general, las multas se cobrarán en base a la siguiente tabla:\nCONCEPTO IMPORTE EN PESOS\nI.MULTAS A COMERCIOS\n1. DE HASTA 50 M2 250.00\n2. DE 50.01 A 100.00 M2 400.00\n3. DE 100.01 A 300.00 M2 600.00\n4. DE 300.01 A 500.00 M2 800.00\n5. DE 500.01 A EN ADELANTE 1,200.00\nII.MULTAS A TERRENOS BALDIOS\n1. DE HASTA 50 M2 150.00\n2. DE 50.01 A 100.00 M2 300.00\n3. DE 100.01 A 300.00 M2 500.00\n4. DE 300.01 A 500.00 M2 800.00\n5. DE 500.01 A EN ADELANTE 1,200.00 la Ley General de Contabilidad Gubernamental, para transparentar y armonizar la Información Financiera relativa a la aplicación de recursos públicos en los distintos órdenes de gobierno, aplicando la Norma para armonizar la presentación de la información adicional a la iniciativa de la Ley de Ingresos, presentándola de la siguiente manera:\nMunicipio de Calkiní\nLey de Ingresos para el Ejerc. Fiscal 2022\nIngreso Estimado\nTotal $ 239´297,617\nImpuestos 4´355,394\nImpuestos sobre los Ingresos 40,978\nImpuestos sobre el Patrimonio 3´145,191\nImpuestos sobre la Producción, el Consumo y las 765,361\nTransacciones\nImpuestos sobre comercio exterior 0\nImuesto sobre nominas y asimilables 0\nImpuesto Ecológicos 0\n403,864\nAccesorios de Impuestos\nCuotas y Aportaciones de Seguridad Social $ 0\nContribuciones de Mejoras $ 0\nDerechos $ 8’898,710\nDerechos por el uso, goce, aprovechamiento o explotación\n147,132 de Bienes de Dominio Público\nDerechos a los Hidrocarburos 0\nDerechos por Prestación de Servicios 8’750,012\nOtros Derechos 1,566\nAccesorios de Derechos 0\nDerechos no comprendidos en las fracciones de la Ley de ingresos causadas en ejercicios fiscales anteriores 0 pendientes de liquidación de pago\nComodato 0\nProductos 104,740\nProductos 104,740\nProductos no comprendidos en las fracciones de la Ley de\nIngresos causadas en ejercicios fiscales anteriores 0 pendientes de liquidación o pago\nAprovechamientos 163,530\nAprovechamientos de Tipo Corriente 163,530\nAprovechamientos Patrimonial 0\nIngresos por ventas de bienes y servicios 0\nIngresos por ventas de bienes y servicios de Organismos\nDescentralizados establecimientos del Gobierno Central\nParticipaciones, Aportaciones, Convenios, Incentivos\nDerivados de la Colaboración Fiscal y Fondos Distintos de $ 215´958,688\nAportaciones\nParticipaciones del Municipio 109,270,714\nAportaciones 101,612,234\nConvenios 2´633,788\nIncentivos Derivados de la Coordinación Fiscal 65,879\nFondos Distintos de Aportaciones 2’376,073\nTransferencias, Asignaciones, Subsidios y Otras Ayudas $ 9’816,554\nTransferencias internas y asignaciones al sector público 6´811,554\nPúblico\nSubsidios y Subvenciones 3´005,000\nAyudas sociales 0\nPensiones y Jubilaciones 0\nTransferencias a Fideicomisos, mandatos y análogos 0\nIngresos derivados de Financiamientos 1\nEndeudamiento interno 1\nTOTAL LEY DE INGRESOS 2022 $ 239´297,617\nArtículo 35.- En cumplimiento al artículo 18 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios se presentan los;\nI. Objetivos Anuales, Estrategias y Metas\nII. Proyecciones de finanzas públicas, considerando las premisas empleadas en los Criterios Generales de\nPolítica Económica, las cuales se realizaron con base en los formatos que emite el Consejo Nacional de\nArmonización Contable y abarcaron un periodo de 1 año en adición al ejercicio fiscal en cuestión, por tratarse de un Municipio con una población menor a 200,000 habitantes de acuerdo con el último censo o conteo de población publicado por el Instituto nacional de Estadística y geografía. (Anexo A)\nIII. Descripción de los riesgos relevantes para las finanzas públicas, incluyendo los montos de Deuda\nContingente, acompañados de propuestas de acción para enfrentarlos. (Anexo B)\nIV. Los resultados de las finanzas públicas que abarquen un periodo de el último año y el ejercicio fiscal en cuestión, de acuerdo con los formatos que emita el Consejo Nacional de Armonización Contable para este fin, por tratarse de un Municipio con una población menor a 200,000 habitantes de acuerdo con el último censo o conteo de población publicado por el Instituto Nacional de Estadística y Geografía. (Anexo C)\nCUMPLIMIENTO DE LA LEY DE DISCIPLINA FINANCIERA\nOBJETIVOS, METAS Y ESTRATEGIAS\nOBJETIVOS:\nEn la iniciativa de la presente Ley se estableció como uno de los objetivos principales establecer una regulación en materia de responsabilidad hacendaria que permita al Municipio de Calkiní conducirse bajo criterios y reglas que aseguren una gestión responsable y equilibrada de sus finanzas públicas, mediante la recaudación de impuestos generando condiciones favorables para el crecimiento económico y la estabilidad del sistema financiero. Específicamente, determina disposiciones para un manejo sostenible de las haciendas públicas municipales para la contratación y registro de deuda pública y otro tipo de obligaciones, así como de transparencia y de rendición de cuentas, aplicables a las entidades federativas y los municipios.\nMETAS:\ncontribuciones, esto es, no se propone la creación de tributos, ni aprovechamientos nuevos, sino que se persigue dotar de mayor certeza, objetividad y legalidad a los ingresos tributarios y no tributarios del municipio, a través de la inclusión en esta Ley, sin tener que utilizar otros ordenamientos ajenos al ámbito tributario municipal, como por ejemplo las bases legales para la determinación de los accesorios de las contribuciones, como son los recargos, la actualización y los gastos de ejecución, con ello, como se podrá ver de lo que se verterá en líneas más adelante, se pretende ordenar con mayor precisión el cobro de las contribuciones adeudadas al municipio y la generación de sus respectivos accesorios, dando con esto, mayor seguridad jurídica a los ciudadanos, aunado a una serie de cambios mayores a la articulación acostumbrada para este ordenamiento, por lo que, a continuación se procede con la descripción precisa de los cambios propuestos a esta soberanía:\nESTRATEGIAS:\nPara el ejercicio fiscal 2022, la presente Ley de Ingresos del Municipio de Calkiní actuará conforme a las estrategias de política de ingresos establecidas en el Plan Municipal de Desarrollo 2021-2024, a saber:\n• Optimizar al máximo las fuentes de recaudación que dispone el Municipio\n• Administrar con eficacia los ingresos obtenidos a través de los diversos Convenios de Colaboración\nAdministrativa.\n• Fortalecer en lo posible las variables mediante las cuales se determinan los coeficientes de distribución de las participaciones y aportaciones federales.\nANEXO A\nPara dar cumplimiento a los artículos 5 y 18 de la Ley de Disciplina Financiera, y a lo dispuesto en el artículo 20 de la Ley de Disciplina Financiera y Responsabilidad Hacendaria del Estado de Campeche y sus\nMunicipios, integrarán la información de conformidad con lo siguiente. Este formato se presenta de forma anual conforme a los Criterios para la elaboración y presentación homogénea de la información financiera y de los formatos a que hace referencia la Ley de Disciplina Financiera de las Entidades Federativas y los\nMunicipios, emitidos por el CONAC.\nMunicipio de Calkiní, Campeche\nProyecciones de Ingresos - LDF\n(Pesos)\n(Cifras Nominales)\nConcepto Estimado 2022 Año 2023\n1. Ingresos de Libre Disposición\n131´670,521 135´620,636\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 4´355,394 4,486,056\nB. Cuotas y Aportaciones de Seguridad\nSocial\nC. Contribuciones de Mejoras 0 0\nD. Derechos 8´898,710 9´165,671\nE. Productos 104,740 107,882\nF. Aprovechamientos 163,530 168,436\nG. Ingresos por Venta de Bienes y\nPrestación de Servicios\nH. Participaciones 109´270,714 112´548,835\nI. Incentivos derivados de la 65,879 67,855\nColaboración Fiscal\nJ. Transferencias y Asignaciones 6´811,554 7´015,901\nK. Convenios 2´000,000 2´060,000\nL. Otros Ingresos de Libre Disposición 0\n2.- Transferencias Federales\n107´627,095 110´855,908\nEtiquetadas (2=A+B+C+D+E)\nA. Aportaciones 101´612,234 104,660,601\nB. Convenios 633,788 652,802\nC. Fondos Distintos de Aportaciones 2´376,073 2´447,355\nD. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y 3´005,000 3´095,150\nJubilaciones\nE. Otras Transferencias Federales\nEtiquetadas\n3. Ingresos derivados de\nFinanciamiento (3=A)\nA. Ingresos Derivados de Financiamientos 0\n4. Total de Ingresos Proyectados (4=\n239´297,617 246´476,544\n1+2+3)\nDatos informativos\n1. Ingresos derivados de financiamiento con fuente de pago de recursos de libre - disposición\n2. Ingresos derivados de financiamiento con fuente de pago de Transferencias Federales - Etiquetadas\n3. Ingresos derivados de\nFinanciamiento. (3= 1+2)\nANEXO B\nDESCRIPCIÓN DE RIESGOS RELEVANTES PARA LAS FINANZAS PÚBLICAS INCLUYENDO MONTOS\nDE DEUDA CONTINGENTE Y LAS PROPUESTAS DE ACCIÓN PARA ENFRENTARLOS.\nEn el H. Ayuntamiento de Calkiní derivado de los pasivos que se tiene con los trabajadores por concepto de las demandas laborales en proceso y laudos pendientes de liquidar, se establecerá provisiones de las demandas, juicios y contingencias para el debido reconocimiento de estas mismas como lo establece el boletín C 12 del CONAC, dando cumplimiento al registro y valoración del pasivo. Así mismo se creará un fondo para reserva para subsanar dichos pagos, así como también establecer convenios con los trabajadores reduciendo los riesgos que puedan afectar las finanzas públicas del Municipio de Calkiní.\nLa cartera vencida de predial y de derechos de agua, representa un punto relevante a tratar, de la cual se implementarán diversas medidas de control tanto preventivos como correctivos, con la finalidad de eficientar el cobro de los impuestos y los derechos de manera ágil y oportuna. Para prevenir las afectaciones al\nPatrimonio, y a las Reglas Específicas del Registro y Valoración del Patrimonio, emitidos por el CONAC.\nACTUALIZACION DE EXPEDIENTES EN MATERIA LABORAL HASTA EL 27 DE OCTUBRE DEL 2021.\nLAUDOS DEL H. AYUNTAMIENTO DE CALKINI\nAUTORIDAD TIPO DE ESTADO\nNo. EXP. PROMOVENTES SENTENCIA A PAGAR\nRESPONSABLE DEMANDA PROCESAL\n{\"tabla_6\":{\"columnas\":[\"52/2011\",\"T.C.A.C.\",\"Rosa Isela Canul\\nCohuo\",\"Laboral\",\"Laudo\",\"Laudo\\nCumplimiento\",\"$2,058,002.28\\n(SON: DOS\\nMILLONES\\nCINCUENTA Y OCHO\\nMIL CON DOS\\nPESOS 28/100\\nM/N).\"],\"filas\":[{\"columna_1\":\"178/2016\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Mariano Dzib\",\"columna_4\":\"Laboral\",\"columna_5\":\"Laudo\",\"columna_6\":\"Amparo\\nindirecto\",\"columna_7\":\"$882,279.38\\n(SON:\\nOCHOCIENTOS\\nOCHENTA Y DOS\\nMIL DOSCIENTOS\\nSETENTA Y NUEVE\\nPESOS 38/100\\nM/N).\"},{\"columna_1\":\"197/2016\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"José Alfredo\\nRivera Jácome\",\"columna_4\":\"Laboral\",\"columna_5\":\"Etapa\\nprobatoria\",\"columna_6\":\"Pendiente\",\"columna_7\":\"Pendiente\"},{\"columna_1\":\"098/2016\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Jorge Tomás\\nHuchín\\nGutiérrez\",\"columna_4\":\"Laboral\",\"columna_5\":\"Etapa\\nprobatoria\",\"columna_6\":\"Etapa\\nprobatoria\",\"columna_7\":\"Pendiente\"},{\"columna_1\":\"114/2015\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Moisés Poot\\nCaamal\",\"columna_4\":\"Laboral\",\"columna_5\":\"Etapa\\nprobatoria\",\"columna_6\":\"Etapa\\nprobatoria\",\"columna_7\":\"Pendiente\"},{\"columna_1\":\"097/2016\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Patricia Angélica\\nDolores\\nMartínez\",\"columna_4\":\"Laboral\",\"columna_5\":\"Etapa\\nprobatoria\",\"columna_6\":\"Etapa\\nprobatoria\",\"columna_7\":\"Pendiente\"},{\"columna_1\":\"168/2016\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"María\\nCandelaria Pech\\nUitz\",\"columna_4\":\"Laboral\",\"columna_5\":\"Laudo\",\"columna_6\":\"Laudo\\nAmparo\\nDirecto\",\"columna_7\":\"$14,963.77\\n(SON: CATORCE MIL\\nNOVECIENTOS\\nSESENTA Y TRES\\nPESOS 77/100\\nM/N).\"},{\"columna_1\":\"087/2017\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"José Jorge Poot\\nMukul\",\"columna_4\":\"Laboral\",\"columna_5\":\"Etapa\\nprobatoria\",\"columna_6\":\"Etapa\\nprobatoria\",\"columna_7\":\"Pendiente\"},{\"columna_1\":\"064/2017\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Alberto Pastor\\nRodríguez\\nGonzález\",\"columna_4\":\"Laboral\",\"columna_5\":\"Inicio de\\narbitraje.\",\"columna_6\":\"Arbitraje\",\"columna_7\":\"Arbitraje\"},{\"columna_1\":\"062/2019\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Tomás Andrés\\nAlpuche\\nGonzález\",\"columna_4\":\"Laboral\",\"columna_5\":\"Inicio de\\narbitraje.\",\"columna_6\":\"Arbitraje\",\"columna_7\":\"Arbitraje\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Laboral\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"Laudo\",\"columna_7\":\"$1,407,718.14\"}]}}\n127/2009 Rosa María Incidente (SON: UN MILLÓN\nCuevas Golib de nulidad CUATROCIENTOS\nSIETE MIL\n{\"tabla_7\":{\"columnas\":[\"NÚMER\\nO\",\"NÚMERO DE\\nEXPEDIENT\\nE\",\"PARTE ACTORA\",\"DEMANDADO\",\"ESTADO\\nPROCESAL\",\"A PAGAR\"],\"filas\":[{\"columna_1\":\"1\",\"columna_2\":\"456/2009\",\"columna_3\":\"• MARIA DEL\\nSOCORRO\\nCAMARA\\nCASANOVA\\n• NICTE HA\\nCOLLI\\nTURRIZA\\n• LILIA\\nCASIMIRA KU\\nMAAS\\n• MARIA\\nCONCEPCIO\\nN CHAM YAM\\n• EUSTAQUIA\\nDEL\\nCARMEN\\nSEGOVIA\\nHERRERA.\\n• PATRICIA\\nDEL JESÚS\\nCHUIL\\nSALES.\\n• FANY\\nBEATRIZ\\nCOLLI\\nCAAMAL.\\n• MAYRA\\nOFELIA\",\"columna_4\":\"DIF CALKINI\",\"columna_5\":\"El 01 de\\nmarzo del año\\n2019, tuvo\\nverificativo la\\ncelebración\\nde la\\naudiencia de\\nremate en\\nprimera\\nalmoneda el\\nbien inmueble\\nembargado.\\nConcluida la\\naudiencia de\\nremate de\\ninmueble\\nembargado y\\nadjudicado\\npor la parte\\nactora en el\\nexpediente\\n456/2009, sin\\nque, hasta la\\npresente\\nfecha,\\ndespués del\\ndesahogo del\\nremate, hayan\",\"columna_6\":\"$\\n10,711,336.03\\n(SON DIEZ\\nMILLONES\\nSETECIENTO\\nS ONCE MIL\\nTRECIENTOS\\nTREINTA Y\\nSEIS PESOS\\n03/100 M/N).\\nHASTA EL 1\\nDE MAYO DE\\n2019\"}]}}\n{\"tabla_8\":{\"columnas\":[\"(sin encabezado)\",\"(sin encabezado)\",\"CUEVAS\\nBALAN.\\n• JORGE\\nDAVID\\nHUCHIN\\nCAHUN\\n• JULIA DEL\\nCARMEN\\nTUN COUOH\",\"(sin encabezado)\",\"ordenado\\nescrituración,\\nni entrega del\\nbien\\ninmueble.\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"2\",\"columna_2\":\"128/2009\",\"columna_3\":\"C. LINBER GERMAN\\nNAAL CANUL.\",\"columna_4\":\"DIF CALKINI\\nY\\nH.\\nAYUNTAMIENT\\nO DE CALKINI\",\"columna_5\":\"Concluida la\\naudiencia de\\nremate de\\ninmueble\\nembargado y\\nadjudicado\\npor la parte\\nactora en el\\nexpediente\\n456/2009, sin\\nque, hasta la\\npresente\\nfecha,\\ndespués del\\ndesahogo del\\nremate, hayan\\nordenado\\nescrituración,\\nni entrega del\\nbien\\ninmueble.\",\"columna_6\":\"$853,076.28\\n(SON:\\nOCHOCIENTOS\\nCINCUENTA Y\\nTRES MIL\\nSETENTA Y SEIS\\nPESOS 28/100\\nM/N).\\nHASTA 27 DE\\nOCTUBRE DE\\n2021\"},{\"columna_1\":\"3\",\"columna_2\":\"152/2009\",\"columna_3\":\"C. CARLOS PAULINO\\nBERZUNZA\\nMOGUEL.\",\"columna_4\":\"DIF CALKINI\\nY\\nH.\\nAYUNTAMIENT\\nO DE CALKINI\",\"columna_5\":\"Se emitió\\nlaudo\\ncondenatorio\\nde data 29 de\\nagosto de\\n2019, se\\npromovió\\namparo\\ndirecto\\nradicado con\\nnúmero\\n1150/2019,\\nque fue\\nnegado,\\nconfirmándos\\ne a finales de\\n2020, el\\nLaudo\\ncondenatorio,\\npendiente de\\nCumplimiento\\n.\",\"columna_6\":\"$2,064,474.59\\n(SON: DOS\\nMILLONES\\nSESENTA Y\\nCUATRO MIL\\nCUATROCIENTO\\nS SETENTA Y\\nCUATRO PESOS\\n59/100 M/N).\\nHASTA 27 DE\\nOCTUBRE DE\\n2021\"},{\"columna_1\":\"LA SUMATORIA CORRESPONDE AL CORTE DE FECHAS SEÑALADAS EN\\nCOLOR AZUL.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"}]}}\n$\nTOTAL: 13,628,886.90\nANEXO C\nEJERCICIO FISCAL EN CUESTIÓN\nConcepto Ejercicio 2020 Ejercicio 2021 Ejercicio 2022\nA. Impuestos 5´172,485 4’866,924 4’355,394\nC. Contribuciones de Mejoras 0\nD. Derechos 9´256,770 7,425,175 8´898,710\nE. Productos 451,983 90,890 104,740\nF. Aprovechamientos 1´356,898 3´139,751 163,530\nH. Participaciones 148´411,247 93´383,022 109´270,714\nI F. is c I a n l centivos derivados de la Colaboración 572,321 196,080 65,879\nJ. Transferencias y Asignaciones 983,822 349,501 6´811,554\nK. Convenios 9´763,560 5´790,705 2´000,000\nL. Otros Ingresos de Libre Disposición\nA. Aportaciones 122´416,202 82´207,629 101´612,234\nB. Convenios 11´015,875 14´373,392 633,788\nC. Fondos Distintos de Aportaciones 0 2´376,073\n3. Ingresos derivados de\nFinanciamiento (3=A)\nA. Ingresos Derivados de Financiamientos 21´715,999 0 1\n4 1. + T 2 o + ta 3 l) de Ingresos Proyectados (4= 334’046,287 213´654,872 239´297,617\nDatos informativos\n1. Ingresos derivados de financiamiento con fuente de pago de recursos de libre disposición\n2. Ingresos derivados de financiamiento con fuente de pago de Transferencias Federales Etiquetadas\nTRANSITORIOS\nPrimero.- La presente ley entrará en vigor el día primero de enero del año dos mil veintidós, previa su publicación en el Periódico Oficial del Estado.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente ley.\nTercero.- Cuando se den situaciones que impidan al final del ejercicio fiscal a que se contrae la vigencia de esta Ley, la expedición de la que deba regir para el subsecuente ejercicio fiscal, se estará a lo dispuesto en\nCuarto.- En caso de que durante el ejercicio fiscal 2022, se perciban excedentes de libre disposición, la\nTesorería Municipal previa aprobación del H. Cabildo puede realizar los ajustes y aplicarlos en los distintos renglones del Presupuesto, observando los criterios de jerarquización y orden para la correcta aplicación de estos recursos, los cuales son señalados tanto en la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios, como en la Ley de Disciplina Financiera y Responsabilidad Hacendaria del\nEstado de Campeche y sus Municipios.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los dieciséis días del mes de diciembre del año dos mil veintiuno.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen\nAvilez Kantún, Diputada Secretaria.- C. Karla Guadalupe Toledo Zamora, Diputada\nSecretaria.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora Constitucional del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nnúmero 29 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, fracción XVIII, de la debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y\nEstado de Campeche, a los veinte días del mes de diciembre del año dos mil veintiuno.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN ROMÁN.EL SECRETARIO GENERAL DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.- RÚBRICAS.\nAbg. Juanita del Rosario Cortés Moo\nPresidente Municipal\nH. Ayuntamiento de Calkiní, Calkiní, Campeche la Ley de Seguridad y Servicios Sociales de los Trabajadores del Estado de Campeche.\nEn adición a lo anterior, también se incluyen los elementos necesarios para que el Municipio pueda registrar en sus estados financieros el importe de sus obligaciones, conforme a los lineamientos de la norma contable que aplica en México para estos efectos, la Norma de Información Financiera D-3, conocida como NIF D-3.\nEl contenido de este reporte es el siguiente:\nI. ANTECEDENTES................................................................................................................................\nII. OBJETIVOS..........................................................................................................................................\nIII. CARACTERÍSTICAS DE LAS PRESTACIONES EVALUADAS...................................................\nIV. RESERVAS...........................................................................................................................................\nV. HIPÓTESIS ACTUARIALES...............................................................................................................\nVI. INFORMACIÓN UTILIZADA EN EL ESTUDIO................................................................................\nVII. METODOLOGÍA EMPLEADA............................................................................................................\nVIII. RESULTADOS DE LA VALUACIÓN ACTUARIAL..........................................................................\ni. DATOS GENERALES......................................................................................................................\nii. GRÁFICAS DE DISTRIBUCIÓN.....................................................................................................\niii. JUBILACIONES ESPERADAS ACTUARIALES..........................................................................\niv. ACTIVOS, PASIVOS Y BALANCE ACTUARIAL.........................................................................\nv. FORMATO 8 DE LA LEY DE DISCIPLINA FINANCIERA DE LAS ENTIDADES\nFEDERATIVAS Y LOS MUNICIPIOS............................................................................................\nIX. COMENTARIOS GENERALES........................................................................................................\nI. ANTECEDENTES\nDebido a que las prestaciones sociales económicas que otorga la ley dependen de alguna contingencia laboral, es necesario utilizar técnicas actuariales que, por medio de hipótesis de mortalidad, así como de rendimientos bancarios, incrementos salariales, etc., nos permitan aproximar los ingresos, egresos y saldos del fondo (en su caso) en el año proyectado de la manera más acertada posible.\nprestaciones económicas, proporcionando información que deberá considerarse como fundamental para determinar la viabilidad de las prestaciones.\nLos pasivos contingentes no se reflejan en los estados financieros, ya que estos no determinan actualmente el valor de los derechos adquiridos de sus afiliados ni en qué momento serán exigibles.\nII. OBJETIVOS\nPensiones de sus trabajadores jubilados y activos.\nDeterminar los valores requeridos en el Formato 8 del Consejo Nacional de Amortización Contable (CONAC) para la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, como propuesta de la estimación del monto de los pasivos laborales para el ejercicio fiscal 2022.\nIII. CARACTERÍSTICAS DE LAS PRESTACIONES EVALUADAS\nSalario Pensionable\nServidores públicos: Salario diario base\nSegún el Contrato Colectivo Laboral, estos incrementan en igual porcentaje y fecha en que se aumente el salario mínimo general de la zona económica en que este comprendida la entidad federativa.\nIncremento a pensiones\nDe acuerdo con la Ley de Seguridad y Servicios Sociales de los Trabajadores del Estado de Campeche, el ajuste anual del monto de las pensiones será determinado por el organismo competente dentro del gobierno del estado. Para este estudio se consideró que dicho ajuste seguirá la tendencia de la inflación en la canasta básica\n(INPC).\nPensiones\nLas prestaciones del personal pensionado son adicionales a las otorgadas por el IMSS.\nPensión por Jubilación Necesaria\nRequisito: Cumplir 55 años de edad y 15 o más años de cotizaciones.\nMonto: De acuerdo con la siguiente tabla:\nPorcentaje al sueldo\nAños de promedio mensual\nCotización calculado conforme los artículos 67 y 68 de la\nLSSSTEC1/\n15 50%\n16 52%\n17 54%\n18 56%\n19 58%\n20 60%\n21 63%\n22 66%\n23 69%\n24 72%\n25 75%\n26 80%\n27 85%\n28 90%\n29 95%\n30 100%\n1/ Ley de Seguridad y Servicios Sociales de los Trabajadores del Estado de Campeche\nPlazo: Vitalicia\nPensión Voluntaria:\nRequisito: Al alcanzar 30 años de cotizaciones, sin límite de edad. Monto: 100% del sueldo promedio mensual calculado.\nPlazo: Vitalicia\nPensión por Fallecimiento:\nRequisito: A consecuencia de un riesgo de trabajo, por causas ajenas a riesgos de trabajo o por fallecimiento del pensionado.\nMonto: De acuerdo con la siguiente tabla:\nMotivo de fallecimiento Monto\nA consecuencia de un riesgo de 100% del Porcentaje al sueldo promedio mensual calculado trabajo\nIniciando con el 50% del Porcentaje al sueldo promedio mensual calculado cuando tiene de 5 a 14 años de Por causas ajenas a riesgos de cotización, aumentando 2% por cada año que aumenten trabajo los años de cotización del trabajador hasta los 29 años de cotización. En caso de tener 30 años o más de cotización, se le otorga el 85%\nPor fallecimiento del 60% de la última pensión pensionado\nPlazo: Los que establezca la ley para los beneficiarios.\nPensión por incapacidad permanente derivada de riesgo de trabajo:\nRequisito: Incapacitarse permanentemente debido a un riesgo de trabajo.\nMonto: 100% del último sueldo base de cotización mensual. Plazo: Vitalicia sin transmisión a beneficiarios.\nIV. RESERVAS\nDe acuerdo con la información proporcionada para este estudio, actualmente no existe una reserva para el pago de pensiones.\nV. HIPÓTESIS ACTUARIALES\nLas hipótesis utilizadas en este estudio que coinciden con las señaladas en los términos de referencia.\npensionado evaluado, por lo que no fue posible generar hipótesis propias de la continuidad y comportamiento de las prestaciones económicas.\nPor lo anterior, la veracidad de los resultados del presente estudio actuarial depende del cumplimiento conjunto de las hipótesis utilizadas y de la calidad de la información que fue proporcionada.\nHIPÓTESIS BIOMÉTRICAS\n1/ Tasas anuales en términos nominales.\nVI. INFORMACIÓN UTILIZADA EN EL ESTUDIO\nDado el registro de servidores públicos registrados en el Municipio de Calkiní se utilizó la siguiente información:\n▪ De cada uno de los trabajadores activos a. Clave para identificar al tipo de personal (Base, Confianza, Directivo, Contrato) b. Departamento en el que laboran c. Registro Federal de Contribuyentes d. Fecha de alta o ingreso e. Salario base diario f. Fecha de nacimiento g. Sexo (Masculino, Femenino)\n▪ De cada uno de los Pensionados y Jubilados a. Clave para identificar al tipo de personal (Base, Confianza, Directivo, Contrato) b. Registro Federal de Contribuyentes c. Fecha de alta o ingreso d. Pensión mensual a cargo del Municipio de Calkiní e. Fecha de nacimiento f. Sexo (Masculino, Femenino)\nVII. METODOLOGÍA EMPLEADA\nPrima Media General (PMG)\nPara determinar la aportación del año al fondo, se utilizó un método de financiamiento colectivo a grupo cerrado con el siguiente procedimiento esquemático:\n1. Se proyecta el número de personas que serán acreedoras a una pensión, por cumplir los requisitos necesarios para la jubilación, con base en las hipótesis demográficas.\n2. Se proyecta el número de pensionados que sobreviven año con año, con base en la hipótesis de mortalidad.\n3. Basándose en el plan de proyección de los puntos anteriores, se proyectó el monto de los egresos anuales que deberán ser cubiertos por el fondo por concepto de Pensiones.\n4. Se calcula el valor presente de las obligaciones según la hipótesis de rendimiento del fondo, para ello se realiza el cálculo actuarial del valor presente de los egresos planteados en el punto anterior.\n5. Se proyecta la nómina anual tomando en cuenta las hipótesis demográficas y de incremento salarial, así como la fecha de jubilación del último trabajador que la solicitó.\n6. Se calcula el valor presente de sueldos futuros efectuando el valor presente de los salarios proyectados en el punto anterior según las hipótesis de rendimiento del fondo.\n7. Se calcula qué porcentaje de los sueldos representan las obligaciones como el resultado de dividir la diferencia entre el valor presente de las obligaciones y la reserva existente a la fecha de evaluación, entre el valor presente de los salarios futuros.\n8. Tomando en cuenta que se cumple el efecto conjunto de las Hipótesis Actuariales implicadas en el cálculo, el porcentaje mencionado anteriormente se mantendrá constante a lo largo de los años fondo.\nVIII. RESULTADOS DE LA VALUACIÓN ACTUARIAL ya mencionadas.\nDATOS GENERALES públicos, de sus antigüedades y sueldos, tanto del personal activo como del personal jubilado y pensionado.\nActivos\nHombres Mujeres Total\nNúmero de empleados: 371 255 626\nEdad mínima: 21 22 21\nEdad máxima: 92 81 92\nEdad promedio actual: 47.33 47.15 47.26\nAntigüedad promedio: 13.92 12.99 13.54\nTrabajadores con derecho a pensión:\nSueldo Mensual Promedio: 8,326.86 7,936.47 8,167.84\nNómina mensual: 3,089,265.63 2,023,799.74 5,113,065.38\nPensionados\nHombres Mujeres Total\nNúmero de empleados: 24 41 65\nEdad mínima: 45 46 45\nEdad máxima: 90 98 98\nEdad promedio actual: 67.46 69.44 68.71\nSueldo mensual promedio: 5,486.76 5,502.67 5,413.51\nNómina mensual: 131,682.16 225,609.65 357,291.81\ni. GRÁFICAS DE DISTRIBUCIÓN\nLas gráficas siguientes muestran la distribución por edad, antigüedad y salarios promedio del personal actualmente activo.\nDistribución de activos por edad\n66\n63\n60\n57\n54\n51\n48\n45 42 d\n39\n36\nNúmero de trabajadores\nDistribución de activos por antigüedad\n28\n27\n26\n25\n24\n23\n22\n21\n20\n19\n18\n17\n16\n15\n14\n13 12 d 11 d 10 ü 9 itn\nNúmero de trabajadores\nSalario promedio por antigüedad\n28\n27\n26\n25\n24\n23\n22\n21\n20\n19 17 e ü 16 g\n15 14 e 13 s\n11\n10\n5000 10000 15000 20000 25000\n25000 20000 15000 10000 5000 0\nSalario Promedio\nii. JUBILACIONES ESPERADAS ACTUARIALES\nJubilaciones Esperadas Actuariales\nPersonal Activo\nAcumulado\nAño Personas Porcentaje Personas Porcentaje\n2021 65 0.094 65 0.094\n2022 121 0.175 186 0.269\n2023 9 0.013 195 0.282\n2024 29 0.042 224 0.324\n2025 18 0.026 242 0.350\n2026 17 0.025 259 0.375\n2027 32 0.046 291 0.421\n2028 22 0.032 313 0.453\n2029 23 0.033 336 0.486\n2030 23 0.033 359 0.520\n2031 22 0.032 381 0.551\n2032 19 0.027 400 0.579\n2033 47 0.068 447 0.647\n2034 18 0.026 465 0.673\n2035 17 0.025 482 0.698\n2036 47 0.068 529 0.766\n2037 17 0.025 546 0.790\n2038 23 0.033 569 0.823\n2039 9 0.013 578 0.836\n2040 12 0.017 590 0.854\n2041 11 0.016 601 0.870\n2042 11 0.016 612 0.886\n2043 11 0.016 623 0.902\n2044 8 0.012 631 0.913\n2045 10 0.014 641 0.928\n2046 6 0.009 647 0.936\n2047 7 0.010 654 0.946\n2048 10 0.014 664 0.961\n2049 6 0.009 670 0.970\n2050 5 0.007 675 0.977\n2051 5 0.007 680 0.984\nAcumulado\nAño Personas Porcentaje Personas Porcentaje\n2052 6 0.009 686 0.993\n2053 1 0.001 687 0.994\n2054 3 0.004 690 0.999\n2055 1 0.001 691 1.000\n2056 0 0.000 691 1.000\n2057 0 0.000 691 1.000\n2058 0 0.000 691 1.000\n2059 0 0.000 691 1.000\n2060 0 0.000 691 1.000\n2061 0 0.000 691 1.000\n2062 0 0.000 691 1.000\n2063 0 0.000 691 1.000\n2064 0 0.000 691 1.000\n2065 0 0.000 691 1.000\n2066 0 0.000 691 1.000\n2067 0 0.000 691 1.000\n2068 0 0.000 691 1.000\n2069 0 0.000 691 1.000\n2070 0 0.000 691 1.000\n2071 0 0.000 691 1.000\n2072 0 0.000 691 1.000\n2073 0 0.000 691 1.000\n2074 0 0.000 691 1.000\n2075 0 0.000 691 1.000\n2076 0 0.000 691 1.000\n2077 0 0.000 691 1.000\n2078 0 0.000 691 1.000\n2079 0 0.000 691 1.000\n2080 0 0.000 691 1.000\n2081 0 0.000 691 1.000\n2082 0 0.000 691 1.000\n2083 0 0.000 691 1.000\n2084 0 0.000 691 1.000\n2085 0 0.000 691 1.000\n2086 0 0.000 691 1.000\n2087 0 0.000 691 1.000\n2088 0 0.000 691 1.000\n2089 0 0.000 691 1.000\n2090 0 0.000 691 1.000\n2091 0 0.000 691 1.000\n2092 0 0.000 691 1.000\n2093 0 0.000 691 1.000\n2094 0 0.000 691 1.000\n2095 0 0.000 691 1.000\n2096 0 0.000 691 1.000\nAcumulado\nAño Personas Porcentaje Personas Porcentaje\n2097 0 0.000 691 1.000\n2098 0 0.000 691 1.000\n2099 0 0.000 691 1.000\n2100 0 0.000 691 1.000\niii. ACTIVOS, PASIVOS Y BALANCE ACTUARIAL por pensiones.\nobligados.\nque tendrán que destinarse para cubrir el pago de pensionas.\nAdemás, se tiene que el Municipio de Calkiní no cuenta con reservas en respaldo de las obligaciones derivadas del esquema de Pensiones.\nLos pasivos serán aquellos que correspondan al valor presente de la expectativa de los pagos por pensiones que deberá cubrir el Municipio a los pensionados y trabajadores actuales.\nSe calcula el monto de los pasivos contingentes generados por el grupo actual de trabajadores del\nMunicipio con fecha de corte al 31 de diciembre de 2021. Asimismo, se hace la distinción entre los siguientes grupos de personal:\n▪ Activos actuales\n▪ Pensionados actuales\n▪ Nuevas generaciones\nEl valor presente de las obligaciones ante pensiones en curso corresponde al valor presente de las pensiones que se deberán seguir cubriendo de los actuales pensionados hasta la extinción completa de sus obligaciones.\nEl valor presente de las obligaciones ante los trabajadores actuales corresponde al valor presente de forma gradual los requisitos para recibir una pensión por parte del Municipio.\nreferencia para garantizar todos los pagos de pensión que deban efectuarse.\nBalance Actuarial.\nPersonal Total\nRendimiento del 3.4%\nConcepto Importe\n{\"tabla_10\":{\"columnas\":[\"Activo actuarial\\nReserva\\nValor presente de aportaciones futuras de los activos\\na) De la generación actual\\nb) De las nuevas generaciones\\nValor presente de aportaciones futuras de los pensionados\\na) En curso de pago\\nb) De la generación actual\\nc) De las nuevas generaciones\\nTotal activo\",\"0\\n179,283,318\\n0\\n0\\n0\\n0\\n179,283,318\"],\"filas\":[{\"columna_1\":\"Pasivo Actuarial\\nValor presente de obligaciones\\na) Personal actualmente pensionado\\nb) Personal actualmente activo\\nc) Personal nuevas generaciones\\nTotal pasivo\",\"columna_2\":\"86,800,247\\n1,275,431,343\\n0\\n1,362,231,590\"},{\"columna_1\":\"(Déficit)/Superávit Actuarial\",\"columna_2\":\"($1,182,948,273 )\"}]}}\nSuficiencia Financiera.\nEl año de inicio de recursos requeridos para la cobertura de pensiones: 2025.\nLas aportaciones por parte de los trabajadores y contribuciones del estado, junto con los intereses de beneficios de pensiones hasta el año 2025. A partir de este año, si el plan de pensiones no sufre ningún extraordinarias a través de subsidios.\niv. FORMATO 8 DE LA LEY DE DISCIPLINA FINANCIERA DE LAS\nENTIDADES FEDERATIVAS Y LOS MUNICIPIOS\nA continuación, presentamos el Formato 8 contenida en la Ley de Disciplina Financiera de las\nEntidades Federativas y los Municipios con los resultados determinados en el estudio.\nMUNICIPIO CALKINÍ, CAMPECHE.\nINFORME SOBRE ESTUDIOS ACTUARIALES Otras\nPensiones Riesgos Invalidez\nSalud prestacione y de y vida s sociales\nJubilaciones Trabajo\nTipo de Sistema\nPrestación laboral o Fondo Prestació Subrogado Prestació Prestació Prestació general para trabajadores del n Laboral IMSS/ISSS n Laboral n Laboral n Laboral municipio Beneficio definido, Beneficio TE\nContribución definida o Mixto definido\nPoblación afiliada\nActivos 626\nEdad Máxima 92\n21\nEdad mínima\n47\nEdad\n65 promedio\n98\nPensionados y 45\nJubilados Edad\n68.71 máxima\nEdad mínima\nEdad promedio\nBeneficiarios 0\nPromedio de años de servicio 13.54 (trabajadores activos)\nAportación individual al plan como % del Salario 8.125%\nAportación del ente público al plan de 15% pensión como % del salario\nCrecimiento esperado de los 6% pensionados y jubilados (como %)\nCrecimiento esperado de los activos (%) 0%\nTrabajadores que ingresen antes del 1 de\nEdad de Jubilación o Pensión 30 años de\nAntigüedad/15 años de antigüedad y 55 años de edad.\nTrabajadores que ingresen a partir del 1 de julio 2005; 60 años de edad y 15 de antigüedad\nEsperanza de vida\n13.47\nIngresos del Fondo\nIngresos Anuales al Fondo de\nPensiones\n12,656,547\nNómina anual\nActivos\nPensionados y jubilados 54,731,014\nBeneficiarios de Pensionados y 11,186,309\nJubilados\nMonto mensual por pensión\nMáximo\nMínimo\nPromedio\nMonto de la reserva 2,236\nValor presente de las obligaciones 5,234\nPensiones y jubilaciones en curso de pago\nGeneración actual\nGeneraciones Futuras 86,800,247\nValor presente de las contribuciones 1,275,431 asociadas a los sueldos futuros de cotización X%\nGeneración actual 0\nGeneraciones futuras 0\nValor presente de las aportaciones futuras\nGeneración actual 66,699,997\nGeneraciones futuras 0\nOtros ingresos 0\nDéficit/Superávit actuarial\nGeneración actual ($1,182,948,273\n)\nGeneraciones futuras 0\nPeríodo de suficiencia\nAño de descapitalización 2025\nTasa de rendimiento 3.40%\nEstudio actuarial\nAño de elaboración del estudio actuarial\nMas estrategas\nEmpresa que elaboró el corporativas estudio actuarial\nS.C.P.\nIX. COMENTARIOS GENERALES\nLas obligaciones por pensiones y otras prestaciones económicas, no se generan al momento de la separación, sino durante la vida activa del trabajado.\nLa exactitud de los resultados del presente estudio, dependen de la veracidad de la información del personal evaluado, los requisitos y las bases de cálculo de las prestaciones que fueron otorgadas y explicadas a la consultora.\nTABLA DE REFORMAS\n24 DE DICIEMBRE 2021 DEROGA",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de diciembre de 2022",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}