{
  "titulo": "Decreto 128",
  "Contenido": "CAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 128\nÚNICO. Se reforma la fracción V al artículo 8 y la fracción III del artículo 10 de la Ley de Educación\nAmbiental del Estado de Campeche, para quedar como sigue:\nArtículo 8.- La educación ambiental………………………….\nV. Abordar articuladamente las cuestiones ambientales globales, nacionales, regionales y locales, así como promover, fomentar y difundir en todos los niveles escolares una educación ambiental sustentable que integre los conceptos y principios de las ciencias ambientales, el desarrollo sostenible, las causas y consecuencias del cambio climático y sus medidas preventivas;\nVI a X……………………..\nArtículo 10.- Son objetivos fundamentales…………\nIII. Promover la concientización del manejo, conservación y aprovechamiento de los recursos naturales que garanticen la participación permanente y responsable de la sociedad en los temas ambientales que repercuten en nuestro estado;\nIV a XI…………………\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor a los tres días siguientes de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias que se opongan al contenido del presente decreto.\nel Decreto número 128 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los treinta y un días del mes de marzo del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}