{
  "titulo": "Decreto 44 Se REFORMAN los Artículos 52, 55 Párrafo Primero y 56, Todos de la Ley de Seguridad Públi",
  "Contenido": "ARTÍCULO ÚNICO.- Se REFORMAN los artículos 52, 55 párrafo primero y 56, todos de la Ley de\nSeguridad Pública del Estado de Campeche, para quedar como sigue:\nARTÍCULO 52. El Consejo Consultivo de Participación Ciudadana se integrará con cinco personas de reconocida solvencia moral y social, electas por el Consejo Estatal de Seguridad Pública a propuesta de la o el Presidente, previa Convocatoria Pública que al efecto se emita.\nARTÍCULO 55. El Consejo Consultivo de Participación Ciudadana será presidido por una o uno de los consejeros, quien será elegido entre las y los integrantes del mismo y durará un año en su encargo. Al término de su período como Presidenta o Presidente, podrá ser reelecta o reelecto por una sola vez para el siguiente período.\n(...)\nARTÍCULO 56. Las instituciones que participan en el Sistema Estatal, o municipales, contarán con el apoyo de los siguientes órganos, los cuales dependerán directamente del Consejo Estatal:\nI. El Centro de Estudios en Seguridad Pública, como órgano de capacitación, profesionalización y desarrollo del servicio civil de carrera de las instituciones de seguridad pública del Estado y los\nMunicipios;\nII. El Centro de Enlace Informático, como encargado de administrar las bases de datos e información que las distintas instituciones generen y que sea útil para el combate a la delincuencia\nIII. El Centro Estatal de Evaluación y Control de Confianza, que tiene como finalidad regular el funcionamiento de organismos públicos y privados mediante la evaluación permanente y prácticas de exámenes de control de confianza, polígrafos, psicológicos, de entorno social y médicotoxicológicos, al personal de las instituciones policiales, de procuración de justicia y centros de reinserción social, para la selección, ingreso, promoción, formación, permanencia, reconocimiento y certificación del personal de las mismas; y\nIV. El Centro Estatal de Prevención Social del Delito y Participación Ciudadana, que tiene como finalidad formular, establecer, planear, coordinar, diseñar, implementar y dar seguimiento a las políticas públicas en materia de prevención social de la violencia y la delincuencia, así como fomentar en el Estado la cultura de la paz, la legalidad y el respeto a los derechos humanos.\nlas instituciones de seguridad pública del Estado, el cual dependerá directamente de la Secretaría\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- En un plazo no mayor a treinta días naturales contados a partir de la entrada en vigor del presente decreto, el Órgano denominado “Centro de Control, Comando, Comunicaciones y\nCómputo” quedará adscrito de manera directa a la Secretaría de Protección y Seguridad\nCiudadana del Poder Ejecutivo Estatal.\nDe conformidad con lo anterior, la Secretaría de Administración y Finanzas deberá realizar todas las estimaciones presupuestales y financieras que correspondan.\nEl Centro de Control, Comando, Comunicaciones y Cómputo podrá integrarse con la naturaleza jurídico-administrativa que le permitan y se prevean en las estimaciones presupuestales correspondientes, dotándoles de la estructura orgánica que se considere adecuada para el cumplimiento de su objeto.\nTERCERO.- De conformidad con el artículo transitorio anterior, el Consejo Estatal de Seguridad\nPública, por conducto de la Secretaría de Gobierno, deberá transferir oportunamente a la\nSecretaría de Protección y Seguridad Ciudadana del Poder Ejecutivo Estatal todos los recursos humanos, materiales, presupuestales y financieros que estén destinados al Órgano denominado\n“Centro de Control, Comando, Comunicaciones y Cómputo”.\nCUARTO.- El Ejecutivo Estatal deberá realizar las modificaciones legales y reglamentarias correspondientes, en un plazo no mayor a treinta días naturales contados a partir de la entrada en vigor del presente decreto.\nQUINTO.- El Consejo Estatal de Seguridad Pública deberá integrar el Consejo Consultivo de del presente decreto.\nSEXTO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los ocho días del mes de marzo del año dos mil veintidós.\npresente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 44 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los diez días del mes de marzo del año dos mil veintidós.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.- RÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}