{
  "titulo": "Decreto Número 274",
  "Contenido": "DECRETO\nEl Congreso del Estado de Campeche, en uso de la facultad que le confieren los artículos 130 y mayoría de los HH. Ayuntamientos de los Municipios de la Entidad, declara aprobadas las decreta:\nNúmero 274\nÚNICO.- Se adicionan el Capítulo XV TER, denominado “DEL CENTRO DE CONCILIACIÓN\nLABORAL DEL ESTADO DE CAMPECHE” con un artículo 76 Ter y un párrafo cuarto al artículo\nCAPÍTULO XV TER\nDEL CENTRO DE CONCILIACIÓN LABORAL DEL ESTADO DE CAMPECHE\nARTÍCULO 76 Ter.- La función conciliatoria en el ámbito local, en materia laboral, que establece la Constitución Política de los Estados Unidos Mexicanos, estará a cargo del Centro de\nConciliación Laboral del Estado de Campeche, organismo descentralizado de la Administración\nPública del Estado de Campeche, especializado e imparcial. Dicho Centro tendrá personalidad jurídica y patrimonio propios, con plena autonomía técnica, operativa, presupuestaria, de decisión y de gestión. Se regirá por los principios de certeza, independencia, legalidad, imparcialidad, confiabilidad, eficacia, objetividad, profesionalismo, transparencia y publicidad. Su integración y funcionamiento se determinará en su ley orgánica. Antes de acudir a los tribunales laborales, los trabajadores y patrones deberán asistir a la instancia conciliatoria correspondiente.\nPara la designación del titular del organismo descentralizado a que se refiere el párrafo anterior, el Gobernador del Estado someterá una terna a consideración del H. Congreso del Estado, obteniendo el voto de las dos terceras partes de sus integrantes para su designación, previa comparecencia de las personas propuestas. La designación deberá realizarse dentro del improrrogable plazo de treinta días.\nEn caso de que el H. Congreso rechace la totalidad de la terna propuesta, el Gobernador someterá una nueva, en los términos del párrafo anterior. Si esta segunda terna fuere rechazada, ocupará el cargo la persona que dentro de dicha terna designe el Gobernador.\nEl nombramiento deberá recaer en una persona que tenga capacidad y experiencia en las materias de la competencia del organismo descentralizado; que no haya ocupado un cargo en algún partido político, ni haya sido candidato a ocupar un cargo público de elección popular en los tres años anteriores a la designación; y que goce de buena reputación y no haya sido condenado por delito doloso. Asimismo, deberá cumplir los requisitos que establezca la ley correspondiente. Desempeñará su encargo por un período de seis años y podrá ser reelecto por una sola ocasión. En caso de falta absoluta, el sustituto será nombrado para concluir el periodo respectivo. Sólo podrá ser removido por causa grave en los términos de esta Constitución y la legislación respectiva, y no podrá tener ningún otro empleo, cargo o comisión, con excepción de las atribuciones que estos ordenamientos establezcan.\nTRANSITORIOS\nPrimero.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado de Campeche, atendiendo a las disposiciones previstas en los transitorios siguientes.\nSegundo.- Los Tribunales en materia laboral que se establecen en el párrafo cuarto del artículo 85 del presente decreto, iniciarán sus funciones el día en que entren en vigor las modificaciones respectivas a la Ley Federal del Trabajo.\nTercero.- El Centro de Conciliación Laboral del Estado de Campeche deberá crearse mediante la ley correspondiente de conformidad con la reforma a la Constitución Política de los Estados\nUnidos Mexicanos en dicha materia.\nCuarto.- El H. Tribunal Superior de Justicia del Estado deberá promover las adecuaciones a la\nLey Orgánica del Poder Judicial del Estado de Campeche en un plazo no mayor a treinta días hábiles a partir de la publicación del presente decreto, especificando la salvedad establecida en el Artículo Transitorio Segundo del presente decreto.\nQuinto.- Los Poderes Ejecutivo y Judicial promoverán las adecuaciones presupuestarias ante la autoridad correspondiente, para el cabal cumplimiento de lo dispuesto en el presente decreto.\nSexto.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los doce días del mes de junio del año dos mil dieciocho.\nC. Leticia del Rosario Enríquez Cachón, Diputada Presidenta.- C. Guadalupe Tejocote\nGonzález, Diputada Secretaria.- C. Aurora Candelaria Ceh Reyna, Diputada Secretaria.Rúbricas.\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, Municipio y Estado de Campeche, a los doce días del mes de julio del año dos mil dieciocho.\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE\nDE ERRATAS y ACLARACIÓN\nMEDIO DE FECHA TIPO DE",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}