{
  "titulo": "Decreto 13 SE EXPIDE LA LEY DE PRESUPUESTO DE EGRESOS DEL ESTADO DE CAMPECHE PARA EL EJERCICIO FISCA",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 13\nÚNICO.- Se expide la Ley de Presupuesto de Egresos del Estado de Campeche para el Ejercicio Fiscal de 2022, para quedar como sigue:\nPARA EL EJERCICIO FISCAL DE 2022\nTÍTULO PRIMERO\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1. El ejercicio, control y evaluación del gasto público estatal para el ejercicio fiscal de 2022, así como la contabilidad y la presentación de la información financiera correspondiente, se realizarán conforme a lo establecido en la Ley Federal de Presupuesto y Responsabilidad Hacendaria respecto a los recursos federalizados, la Ley General de Contabilidad Gubernamental, la Ley de Disciplina Financiera y\nResponsabilidad Hacendaria del Estado de Campeche y sus Municipios y en las disposiciones que, en el marco de dichas leyes, estén establecidas en otros ordenamientos legales y en esta Ley.\nLa interpretación y la emisión de recomendaciones de medidas para la correcta aplicación del presente\nPresupuesto de Egresos, para efectos administrativos y exclusivamente en el ámbito de competencia del\nEjecutivo Estatal, corresponde a la Secretaría de Administración y Finanzas y a la Secretaría de la\nContraloría, en el ámbito de sus atribuciones, conforme a las disposiciones y definiciones que establece la\nLey de Disciplina Financiera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios.\nPara efectos de la presente Ley se entenderá por:\nI. Adefas: A las asignaciones destinadas a cubrir las erogaciones devengadas y pendientes de liquidar al cierre del ejercicio fiscal anterior, derivadas de la contratación de bienes y servicios requeridos en el desempeño de las funciones de los entes públicos, para las cuales existió asignación presupuestal con saldo disponible al cierre del ejercicio fiscal en que se devengaron;\nII. Asociaciones Público-Privadas: A las previstas en la Ley Federal de Asociaciones Público\nPrivadas, y en la legislación local respectiva;\nIII. Balance Presupuestario: A la diferencia entre los Ingresos totales incluidos en la Ley de\nIngresos, y los Gastos totales considerados en el Presupuesto de Egresos, con excepción de la amortización de la deuda;\nIV. Clasificación Administrativa: A la que tiene por objeto identificar el agente que realiza la erogación de los recursos públicos, se desglosa a través de asignaciones denominadas ramos presupuestarios como el de la Administración Pública, de los Poderes Legislativo y Judicial, o de los Organismos Públicos Autónomos;\nV. Clasificación Económica de los Ingresos, de los Gastos y del Financiamiento de los Entes\nPúblicos: A la Clasificación Económica de las transacciones de los entes públicos permite ordenar a éstas de acuerdo con su naturaleza económica, con el propósito general de analizar y general;\nVI. Clasificación funcional del Gasto: A la que agrupa los gastos según los propósitos u objetivos socioeconómicos que persiguen los diferentes entes públicos. Presenta el gasto público según la naturaleza de los servicios gubernamentales brindados a la población. Con dicha clasificación se identifica el presupuesto destinado a finalidades de: Gobierno, Desarrollo Social, Desarrollo\nEconómico y Otros no Clasificados; permitiendo determinar los objetos generales de las políticas públicas y los recursos financieros que se asignan para alcanzarlos;\nVII. Clasificación por Objeto del Gasto: A la que resume, ordena y presenta los gastos programados en el presupuesto, de acuerdo con la naturaleza de los bienes, servicios, activos y pasivos financieros. Alcanza a todas las transacciones que realizan los entes públicos para obtener bienes y servicios que se utilizan en la presentación de servicios públicos y en la realización de transferencias, en el marco del Presupuesto de Egresos;\nVIII. Clasificación Programática: A la técnica presupuestaria que pone especial atención a las actividades que se realizan más que a los bienes y servicios que se adquieren. Contiene un conjunto armónico de programas, proyectos y metas que se deben realizar a corto plazo y permite la racionalización en el uso de recursos al determinar objetivos y metas; asimismo, identifica responsables del programa y establece las acciones concretas para obtener los fines deseados;\nIX. Contraloría: A la Secretaría de la Contraloría de la Administración Pública del Estado de Campeche;\nX. Dependencias: A la Consejería Jurídica y a la Fiscalía General del Estado de Campeche; así como a la prevista en los artículos 44 y 45 de la Ley Orgánica de la Administración Pública del Estado de\nCampeche;\nXI. Deuda Pública: A cualquier financiamiento contratado por los Entes Públicos;\nXII. Ejecutores de Gasto: A los Poderes Legislativo y Judicial, los Organismos Públicos Autónomos a los que se asignen recursos del Presupuesto de Egresos, así como las Secretarías, Dependencias y\nEntidades que realizan las erogaciones con cargo a sus presupuestos, ya sea que paguen o realicen la erogación de manera directa o a través de la Secretaría de Administración y Finanzas; así como aquellas que participen o lleven a cabo los procedimientos de adjudicación directa, invitación restringida o licitación de obras, adquisiciones de bines o prestación de servicios;\nXIII. Entidades: A los Organismos Descentralizados, Empresas de Participación Estatal Mayoritaria y los\nFideicomisos Públicos; asimismo, los Institutos Educativos Autónomos;\nXIV. Gasto corriente: A las erogaciones que no tienen como contrapartida la creación de un activo, incluyendo, de manera enunciativa, el gasto en servicios personales, materiales y suministros, y los servicios generales, así como las transferencias, asignaciones, subsidios, donativos y apoyos;\nXV. Gasto etiquetado: A las erogaciones que realiza el Estado y los Municipios con cargo a las\nTransferencias federales etiquetadas. En el caso de los Municipios, adicionalmente se incluyen las erogaciones que realizan con recursos estatales con un destino específico;\nXVI. Gasto no etiquetado: A las erogaciones que realizan el Estado y los Municipios con cargo a sus\nIngresos de libre disposición y Financiamientos. En el caso de los Municipios, se excluye el gasto que realicen con recursos estatales con un destino específico;\nXVII. Gasto No Programable: A los Recursos que se destinan al cumplimiento de los fines y funciones propias del Estado y que por su naturaleza no están asociados a programas específicos;\nXVIII. Gasto Programable: A los Recursos que se destinan al cumplimiento de los fines y funciones propias del Estado, por lo cual están directamente relacionados con los programas a cargo de los\nEjecutores de Gasto previamente establecidos para alcanzar los objetivos y metas, que tienen un efecto directo en la actividad económica y social;\nXIX. Ingresos Excedentes: A los recursos que durante el ejercicio fiscal se obtienen en exceso de los aprobados en la Ley de Ingresos del Estado de Campeche;\nXX. Institutos Educativos Autónomos: A las Universidades, Autónoma de Campeche y Autónoma del\nCarmen con autonomía otorgada por Ley o Decreto para ejercer sus funciones de docencia, libertad de cátedra, investigación, estudio y darse sus propios ordenamientos, entre otros;\nXXI. Inversión pública productiva: A toda erogación por la cual se genere, directa o indirectamente, un beneficio social, y adicionalmente, cuya finalidad específica sea: (i) la construcción, mejoramiento, rehabilitación y/o reposición de bienes de dominio público; (ii) la adquisición de bienes asociados al equipamiento de dichos bienes de dominio público, comprendidos de manera limitativa en los conceptos de mobiliario y equipo de administración, mobiliario y equipo educacional, equipo médico e instrumental médico y de laboratorio, equipo de defensa y seguridad, y maquinaria, de acuerdo al clasificador por objeto de gasto emitido por el Consejo Nacional de Armonización Contable, o (iii) la adquisición de bienes para la prestación de un servicio público específico, comprendidos de manera limitativa en los conceptos de vehículos de transporte público, terrenos y edificios no residenciales, de acuerdo al clasificador por objeto de gasto emitido por el Consejo Nacional de Armonización\nContable;\nXXII. Ley: A la Ley de Presupuesto de Egresos del Estado de Campeche para el ejercicio fiscal de 2022;\nXXIII. Ley de Disciplina Estatal: A la Ley de Disciplina Financiera y Responsabilidad Hacendaria del\nEstado de Campeche y sus Municipios;\nXXIV. Ley del Sistema: A la Ley del Sistema de Coordinación Fiscal del Estado de Campeche;\nXXV. Ley de Obras Públicas: A la Ley de Obras Públicas del Estado de Campeche;\nXXVI. Ley de Adquisiciones: A la Ley de Adquisiciones, Arrendamientos y Prestación de Servicios relacionados con Bienes Muebles del Estado de Campeche;\nXXVII. Matriz de Indicadores para Resultados (MIR): A la herramienta de planeación estratégica que en forma resumida, sencilla y armónica establece con claridad los objetos del Programa Presupuestario y su alineación con aquellos de la planeación nacional, estatal, municipal y sectorial; incorpora los indicadores que miden los objetivos y resultados esperados; identifica los medios para obtener y verificar la información de los indicadores; describe los bienes y servicios a la sociedad, así como las actividades e insumos para producirlos; e incluye supuestos que son factores externos al programa que influyen en el cumplimiento de los objetos;\nXXVIII. Municipios: A los Municipios del Estado de Campeche;\nXXIX. Organismos Públicos Autónomos: A los señalados por la Constitución Política de los Estados\nEstado de Campeche, la Comisión de Derechos Humanos del Estado de Campeche, la Comisión de\nEstado de Campeche, el Tribunal de Justicia Administrativa del Estado de Campeche y la Fiscalía\nEspecializada en Combate a la Corrupción del Estado de Campeche;\nXXX. Programas: Al nivel o categoría programática que contiene un conjunto de acciones afines y por la planeación, para lo cual se requiere combinar recursos: humanos, tecnológicos, materiales, naturales, financieros; contienen un conjunto interdependiente de proyectos los cuales especifican ejecutoras debidamente coordinadas;\nXXXI. SAFIN: A la Secretaría de Administración y Finanzas de la Administración Pública del Estado de\nCampeche;\nXXXII. Secretarías: A las mencionadas en el artículo 22 apartado A fracciones de la I a la XV de la Ley\nOrgánica de la Administración Pública del Estado de Campeche, incluyendo a sus órganos desconcentrados;\nXXXIII. Subsidios: A las asignaciones de recursos públicos que se destinan al desarrollo de actividades productivas prioritarias consideradas de interés general, así como proporcionar a usuarios y consumidores, bienes y servicios básicos a precios y tarifas por debajo de los del mercado o de forma gratuita y su otorgamiento no implica contraprestación alguna;\nXXXIV. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones: A los recursos que reciben en forma directa o indirecta los entes públicos como parte de su política económica y social, de acuerdo a las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades; y\nXXXV. Transferencias y Asignaciones: A los ingresos que reciben los entes públicos con el objeto de sufragar gastos inherentes a sus atribuciones.\nCAPÍTULO II\nDe las erogaciones\nArtículo 2. El gasto neto total previsto en el presente Presupuesto de Egresos, importa la cantidad de $22´349,942,786 y corresponde al total de los ingresos aprobados en la Ley de Ingresos del Estado de\nCampeche para el ejercicio fiscal de 2022.\nLas previsiones de gasto para el Poder Legislativo, Poder Judicial, Instituto Electoral del Estado de\nCampeche, Secretaría de Medio Ambiente Biodiversidad, Cambio Climático y Energía, Secretaría de\nEducación, gasto de Comunicación Social, Organismos Descentralizados y reservas en servicios personales en diversos sectores, son las siguientes:\n• Poder Legislativo la cantidad de $247’532,125, de la cual le corresponde a la Auditoría\n$200’479,121.\ncon el Sistema de Justicia Penal, $2’875,020, para la escuela judicial, actualizaciones constantes en el ámbito jurisdiccional y administrativo, así como en materia de oralidad mercantil, familiar y penal, y $11’227,184, para la Sala Administrativa, la cual se extinguirá cuando concluyan en forma definitiva los asuntos que tenga en trámite, de conformidad con el Decreto Número 194, Transitorio Décimo Séptimo publicado en el Periódico Oficial\nFamiliar, $730,000 para capacitación y $9’616,212 para reforma laboral; y se consideran $3,000,000 para mobiliario y equipo, y equipo de cómputo para el Consejo de la\nJudicatura.\n• Instituto Electoral del Estado de Campeche la cantidad de $182’142,003, conformado por $63’272,520 para la operación ordinaria del Instituto y $23’000,000 para los gastos devengados y ejercidos del Proceso Electoral, asimismo para el financiamiento de\nPartidos Políticos un total de $95’869,483, mismos que será distribuido en términos de lo\nCampeche.\n• Secretaría de Medio Ambiente Biodiversidad, Cambio Climático y Energía la cantidad de $4’694,914, correspondientes a los recursos que se destinarán anualmente por parte del Estado derivado del ejercicio de sus atribuciones como parte de las estrategias encaminadas a la mitigación y adaptación al Cambio Climático en el ámbito de su competencia, así como para promover la participación corresponsable de la sociedad, de conformidad por lo dispuesto por la Ley General de Cambio Climático vigente, mediante el programa de Protección, Conservación y Vigilancia de la Biodiversidad e Impulso Forestal como Medida de Mitigación del Cambio Climático, del cual deriva el proyecto denominado:\n“Plantas de Calidad Producidas y entregadas a beneficiarios como medidas de mitigación y Adaptación al cambio climático”; así como para la ejecución del Programa denominado;\n\"Seguimiento de programas Ambientales en materia forestal, silvestre y de impacto ambiental en las zonas aledañas al Puente la Unidad\", por un monto hasta de $9’382,838, con la finalidad de garantizar el cumplimiento de las acciones de mitigación, restauración, control de los impactos ambientales que genere esta infraestructura de comunicación.\n• Secretaría de Educación, integra la Educación Estatal con recursos por $518’906,986, y la Educación Federalizada, con un monto de $4,810,685,639.\n• Coordinación General de la Oficina de la Gobernadora o del Gobernador del Estado, considera la cantidad de $47’660,425 para gastos del área de comunicación social.\n• El Presupuesto del Instituto de Servicios Descentralizados de Salud Pública del Estado de\nCampeche (INDESALUD) considera la cantidad de $208’549,925, para el Instituto de\nSalud para el Bienestar (INSABI) como aportación estatal.\n• Secretaría de Turismo la cantidad de $15’000,000, para la promoción Turística del\nEstado.\n• Tribunal Electoral del Estado de Campeche la cantidad de $18’878,923, para gasto de operación.\nPerspectivas Transversales:\n• Igualdad entre Mujeres y Hombres. Anexo 25, constituye un anexo transversal en el que las diversas Secretarías, Dependencias y Entidades de la Administración Pública Estatal incorporan al ejercicio de sus funciones, las perspectivas de género para la igualdad entre la igualdad entre mujeres y hombres, así como lo necesario para atender las acciones relativas a la alerta de género contra las mujeres; el monto se ubica en $55,819,839.\n• Niñas, Niños y Adolescentes. Anexo 26, constituye un anexo transversal, en el que las diversas Secretarías, Dependencias y Entidades de la Administración Pública Estatal incorporan al ejercicio de sus funciones, las perspectivas de niñas, niños y adolescentes citada el monto se ubica en $788,601,489.\n• Protección a los Derechos Humanos. Anexo 27 constituye un anexo transversal, en el que las diversas Secretarías, Dependencias y Entidades de la Administración Pública\nEstatal incorporan al ejercicio de sus funciones, las perspectivas de protección a los competencias la atención citada, el monto se ubica en $4´329,346,761.\nLas Secretarías, Dependencias y Entidades que ejerzan recursos correspondientes a las Perspectivas\nTransversales, deberán reportar trimestralmente al Instituto de la Mujer, a la Secretaría Ejecutiva del desglose de los proyectos de inversión y programas, informes de avance financiero, la evolución de las erogaciones correspondientes a los anexos 25, 26 y 27 respectivamente, para su seguimiento e integración de las citadas áreas competentes.\nPara efectos de lo establecido por los artículos 6 y 24 de la Ley Integral para las Personas con\nDiscapacidad del Estado de Campeche, las Secretarías, Dependencias y Entidades deberán destinar, como mínimo, el uno por ciento o el necesario del presupuesto aprobado para su operación, para llevar a cabo las políticas públicas y acciones específicas de su competencia en beneficio de las personas con discapacidad.\nPara fortalecer la seguridad pública se propone la creación de 100 plazas de nivel 17.1 en el ejercicio fiscal 2022, procedente de la reestructuración de 77 plazas vacantes en la Secretaría de Protección y\nSeguridad Ciudadana y de las economías que se generen por el personal que cause baja. Así mismo en cumplimiento a los artículos Quinto, Sexto y Séptimo Transitorios del Decreto 253 publicado en el\nPeriódico Oficial del Estado de Campeche el 14 de septiembre de 2021, se anticipa la creación de 3\nOrganismos Descentralizados en las materias de arte y cultura, patrimonio cultural y pesca, mismos que contarán con las plazas que se le asignen derivado de la redistribución de las plazas de la extinta\nSecretaría de Cultura, para el caso de los dos primeros organismos mencionados, y de la asignación de las plazas que pertenecían a la extinta Secretaría de Pesca y Acuacultura para la última entidad paraestatal señalada; lo anterior en cumplimiento de lo establecido en el artículo 10, fracción II, de la\nLey de Disciplina Financiera de las Entidades Federativas y los Municipios en materia de Servicios\nPersonales.\nPara el caso de adquisiciones de bienes, productos o servicios que requieran las Secretarías y\nDependencias que integran la Administración Pública Centralizada, éstas deberán obtener autorización previa de la SAFIN, para efectos de llevar a cabo el control de dichas adquisiciones, cuando impliquen un cargo al gasto etiquetado, con excepción de aquellas adquisiciones que con cargo a ese mismo gasto sean realizadas directamente por las Secretarías ejecutoras de salud, educación y, protección y seguridad ciudadana, las que únicamente tendrán el deber de informar a la precitada SAFIN de las adquisiciones que realicen trimestralmente para efectos también de control. En materia del gasto etiquetado en el rubro de seguridad pública, la SAFIN podrá realizar las adquisiciones a solicitud de las\nSecretarías y Dependencias ejecutoras o éstas podrán hacerlas de manera directa cumpliendo con informar trimestralmente de sus adquisiciones a la indicada SAFIN.\nlas Prioridades de Gasto de los programas y proyectos, así como la distribución del presupuesto, detallando el gasto en servicios personales, incluyendo el analítico de plazas y desglosando todas las remuneraciones; las contrataciones de servicios por honorarios y, en su caso, previsiones para personal eventual; pensiones; gastos de operación, incluyendo gasto en comunicación social; gasto de inversión;\nasí como gasto correspondiente a compromisos plurianuales, proyectos de asociaciones público privadas y proyectos de prestación de servicios, entre otros. Información contenida en los siguientes anexos:\nI. Anexo 1: Gasto Programable y Gasto No Programable y Prioridades de Gasto.\nII. Anexo 2: Gasto Estatal en su Clasificación Administrativa.\nIII. Anexo 3: Comprendido en los Anexos 3A Recursos Fiscales y Participaciones a Municipios y\nAnexo 3B Recursos Federales previstos a distribuir por Municipios.\nIV. Anexo 4: Ramo 25 comprendidos en los Anexos 4.A. Inversiones Financieras para el\nFortalecimiento Económico y 4.B Recursos previstos para mezcla con programas MIPYMES. 4.\nC Saldo Patrimonial de los Fideicomisos Públicos del Estado.\nV. Anexo 5: Comprendido en los Anexos 5.A Deuda Pública, 5.B Costo de Financiamiento de la\nDeuda, 5.C Costo de la Deuda por tipo de Obligación y 5. D Deuda Directa, Emisiones\nBursátiles-Bonos Cupón Cero.\nVI. Anexo 6: Erogaciones con cargo a las aportaciones Federales Ramo 33.\nVII. Anexo 7: Montos máximos para los procedimientos de adjudicación directa, adjudicación mediante invitación a cuando menos a tres personas y adjudicación mediante licitación pública de las adquisiciones, arrendamientos y prestación de servicios, obras públicas y servicios relacionados con éstas. Los montos establecidos deberán considerarse sin incluir el importe del Impuesto al Valor\nAgregado (I.V.A)\nVIII. Anexo 8: Comprendido en los Anexos 8.A Clasificación Económica; 8.B Clasificación Económica por\nTipo de Gasto y Fuente de Financiamiento.\nIX. Anexo 9: Clasificación Funcional.\nX. Anexo 10: Misiones.\nXI. Anexo 11: Clasificación Económico Administrativa del Gasto Estatal Ramo y Capítulo, por\nSecretarías, Dependencias, Entidades Paraestatales y unidades responsables.\nXII. Anexo 12: Instancia en materia de conflicto laboral denominado Tribunal de Conciliación y Arbitraje del Estado de Campeche, a nivel de Capítulo, concepto y partida genérica.\nXIII. Anexo 13: Comprendidos en los Anexos, Organismos Descentralizados e Institutos Educativos\nAutónomos: 13.A Clasificación Económica Administrativa Gasto Estatal por entidad transferida, 13.B\nClasificación Económica Administrativa Gasto Estatal a ejercer por capítulo y 13.C Clasificación por objeto de Gasto del Recurso Estatal a las Entidades a nivel de capítulo, concepto y partida genérica.\nXIV. Anexo 14: Subsidios, Transferencias, Donativos y Otras Ayudas.\nXV. Anexo 15: Programas de Aportaciones Etiquetadas y Convenios: Clasificación por fondo y capítulo de gasto transferido.\nXVI. Anexo 16: Comprendido en los Anexos: 16.A Plazas Presupuestadas de los Poderes del Estado y de la Administración Pública Estatal, 16.B Analítico de Plazas de la Administración Pública Estatal y 16.C\nPlazas Presupuestadas del Estado.\nXVII. Anexo 17: Analítico de Plazas de la Administración Pública Estatal.\nXVIII. Anexo 18: Plazas Presupuestadas de la Administración Pública Estatal con cargo a los recursos de los fondos de Aportaciones Federales de conformidad con la Ley de Coordinación Fiscal. 18.\nA Desglose de Plazas del Magisterio Estatal y Federal.\nAutónomos.\nXX. Anexo 20: Comprendidos en los Anexos 20.A Presupuesto por Programas Presupuestarios para\nResultados, Clasificación Programática, 20.B Presupuesto por Programas Presupuestarios y\nFuente de Financiamiento y 20.C Presupuesto por Programas Presupuestarios para resultados\nProgramas Incorporados por Gasto Programable y No Programable.\nXXI. Anexo 21: ISSSTECAM cuotas obrero-patronal e intereses de préstamos a cargo de los sujetos obligados por la Ley.\nXXII. Anexo 22: Programas con recursos concurrentes por orden de Gobierno.\nXXIII. Anexo 23: Gasto total en su Clasificación Administrativa y Fuente de Financiamiento.\nXXIV. Anexo 24: Gasto por Fuente de Financiamiento.\nXXV. Anexo 25: Comprendido en los Anexos: 25.A Erogaciones para la Igualdad entre Mujeres y\nHombres por Ramo y Unidad y Anexo 25.B Indicadores y metas vinculadas a las acciones para la igualdad entre mujeres y hombres.\nXXVI. Anexo 26: Comprendido en los Anexos: 26.A Recursos para la Atención de Niñas, Niños y\nAdolescentes por Ramo y Unidad y Anexo 26.B Recursos para la atención de Niñas, Niños y\nAdolescentes por dimensión de Derechos Fundamentales y Grupo Etario.\nXXVII. Anexo 27: Erogaciones para la protección de los Derechos Humanos.\nXXVIII. Anexo 28: Indicadores de Gasto.\nXXIX. Anexo 29: Clasificación Administrativa por Sector (Sector Público).\nXXX. Anexo 30: Clasificación por Objeto del Gasto del Poder Legislativo.\nXXXI. Anexo 31: Clasificación por Objeto del Gasto del Poder Judicial.\nXXXII.Anexo 32: Clasificación por Objeto del Gasto de los Organismos Públicos Autónomos.\nXXXIII. Anexo 33: Calendario Presupuestal de Ministraciones Mensuales que se Asignan a los Partidos\nPolíticos.\nListado de Programas, así como sus indicadores estratégicos y de gestión aprobados. Información contenida en el siguiente anexo:\nXXXIV. Anexo 34. Comprendidos en los Anexos 34.A Listado de Programas Presupuestarios y 34.B\nIndicadores Estratégicos y de Gestión.\nLa aplicación de los recursos conforme a las clasificaciones administrativa, funcional, programática, económica y, en su caso, geográfica y sus interrelaciones que faciliten el análisis para valorar la eficiencia y eficacia en el uso y destino de los recursos y sus resultados, de acuerdo con el CONAC.\nInformación contenida en el siguiente anexo:\nXXXV. Anexo 35. Comprendidos en los anexos, Estado Analítico del Presupuesto de Egresos: 35.A\nClasificación por Objeto del Gasto (Capítulo y Concepto), 35.B Clasificación Económica (por Tipo de Gasto), 35.C Clasificación Administrativa: Ramo, Entidad, Sector y Subsector, 35.D\nClasificación Funcional (Finalidad y Función), 35.E Gasto por Categoría Programática, 35.F\nPrograma y Proyectos de Inversión.\nMunicipios, información contenida en los siguientes Anexos:\nXXXVI. Anexo 36. Los Objetivos Anuales Estrategias y Metas 2022.\nXXXVII. Anexo 37. Formato 7b Proyecciones de Egresos.\nXXXVIII. Anexo 38. Descripción de los Riesgos Relevantes para las Finanzas Públicas, incluyendo los montos de deuda contingente, acompañados de propuestas de acción para enfrentarlos.\nXXXIX. Anexo 39. Formato 7d. Resultados de Egresos.\nXL. Anexo 40. Informe sobre Estudios Actuariales.\nCAPITULO III\nDe la Igualdad entre Mujeres y Hombres\nArtículo 3. Los recursos considerados en la presente Ley serán identificados de aquellos que se destinen bajo la perspectiva de género, entendiéndose esta como la visión científica, analítica y política sobre las mujeres y los hombres, en que se propone la eliminación de las causas de opresión de género como la desigualdad, injusticia y jerarquización de las personas basadas en el género; promueve la igualdad entre los géneros a través de la equidad, el desarrollo y el bienestar de las mujeres, contribuye a construir una sociedad en la cual, las mujeres y los hombres tengan el mismo valor, igualdad de derechos y oportunidades para acceder a los recursos económicos y a la representación política y social en los ámbitos de toma de decisiones.\nArtículo 4. Los recursos para llevar a cabo los programas y la implementación de las acciones que se deriven de la Ley para la Igualdad entre Mujeres y Hombres del Estado de Campeche, se ejercerán mediante la transversalidad de la perspectiva de género, que se entenderá como el proceso que permite garantizar la incorporación de las perspectivas de género, con el objetivo de valorar las implicaciones que tiene para las mujeres y los hombres cualquier acción que se programe, tratándose de legislación, políticas públicas, actividades administrativas, económicas y culturales en las instituciones públicas y privadas, mismas que para el ejercicio 2022, se cubrirán con cargo al presupuesto autorizado de las\nSecretarías, Dependencias, Entidades y los Poderes Legislativo y Judicial, así como de los Organismos\nPúblicos Autónomos.\nCAPITULO IV\nDisposiciones Generales aplicables a Fideicomisos Públicos\nArtículo 5. Los fideicomisos públicos constituidos por el Estado conforme a las disposiciones jurídicas aplicables solo podrán constituir, modificar o incrementar su patrimonio con la aprobación de la SAFIN.\nLas Secretarías, Dependencias y Entidades que, en los términos de las disposiciones aplicables, coordinen los fideicomisos a que se refiere el párrafo anterior, deberán registrarlos ante la SAFIN, y deberán incluir las cuentas y subcuentas bancarias que utilicen para dichos fideicomisos, en los términos de la Ley de la Administración Pública Paraestatal del Estado de Campeche.\nLas Secretarías, Dependencias y Entidades sólo podrán otorgar recursos públicos estatales a fideicomisos, mandatos y contratos análogos a través de las partidas específicas que para tales fines existan, previa autorización de la SAFIN y de la Secretaría de Modernización Administrativa e Innovación\nGubernamental, esta última sólo cuando vayan a ser aplicados a programas de inversión pública.\nEl Ejecutivo Estatal, por conducto de la SAFIN, podrá fusionar, modificar, extinguir o liquidar los fideicomisos estatales o cesar la participación del Estado en los de naturaleza federal o municipal, cuando así convenga al interés público.\ninstrucciones, aprobaciones y resoluciones que emitan en el ejercicio de las atribuciones que les competan.\nCAPÍTULO V\nArtículo 6. Los montos previstos en el Ramo 25, conceptualizado así en la presente Ley, contemplados para los Fideicomisos: Inversión del 2% Sobre Nómina, Fondo Campeche y Fondo de Fomento\nAgropecuario del Estado de Campeche, se distribuyen en el Anexo 4.A.\nLos precitados Fideicomisos remitirán a la SAFIN y a la Contraloría los Presupuestos de Egresos que autoricen sus respectivos Comités Técnicos para el ejercicio fiscal de 2022, a más tardar el día 31 de enero del mismo año.\nLa cantidad asignada al Fondo Campeche incluye el monto correspondiente al Fondo Estatal de\nFomento Industrial del Estado de Campeche que se destinará para proyectos productivos y de impacto social que respondan a las expectativas específicas en materia de desarrollo e inclusión social, y fomentar con ello el autoempleo y la consolidación de proyectos productivos de sectores de la población que no tienen acceso a los servicios financieros convencionales.\nEl monto asignado al de Inversión del 2% sobre Nómina por $12’300,000, contempla la cantidad de $2’355,000, del Programa para el Desarrollo de Empresas en el Estado, conforme al Anexo 4.B.\nCAPÍTULO VI\nDe los Fideicomisos Públicos sin Estructura Orgánica y demás Fondos Públicos\nArtículo 7. El fideicomiso público sin estructura orgánica, denominado “Fondo de Desastres Naturales del Estado de Campeche” tiene el objetivo de provisionar recursos para destinarse, en primer término, a llevar a cabo obras y acciones de reconstrucción de infraestructura estatal aprobadas en el marco de las reglas generales del Fondo de Desastres Naturales. En caso de existir remanentes en el Fondo, dichos recursos podrán destinarse a acciones de prevención y mitigación de desastres naturales. Lo anterior, de acuerdo con lo previsto en la Ley de Disciplina Estatal.\nEl fideicomiso no tendrá el carácter de entidad paraestatal en términos de la Ley Orgánica de la\nAdministración Pública del Estado de Campeche. Para su operación, el fideicomiso observará lo establecido en las reglas de operación del mismo, que para tal efecto emita la SAFIN; así como, demás normativa aplicable en la materia. A este Fondo se destinará un monto de $14’298,999, conforme al\nAnexo 4.C.\nArtículo 8. Esta Ley prevé los siguientes Fondos:\nI. Fondo Ambiental para el Estado de Campeche, es un instrumento económico para la conservación de los recursos naturales, aplicará su patrimonio con los ingresos que se enlistan en el artículo 17 del Acuerdo de su creación, se le destina un monto de $1’000,000;\nII. Fondo para el Otorgamiento de Pensiones a Beneficiarios de Integrantes de las\nMéxico, a que hace referencia la Ley para el Otorgamiento de Pensiones a Beneficiarios del Estado de Campeche, se le destina un monto de $1’125,000;\nIII. Fondo de Justicia para las Víctimas que se integrará, conformará y constituirá de conformidad\nLey General de Víctimas, se le destina un monto de $700,000;\nIV.Fondo de Excedentes de Participaciones 2021: Fondo para Inversión Pública Productiva del\nEstado de Campeche para el Ejercicio Fiscal 2021 y a más tardar para el ejercicio fiscal inmediato siguiente 2022, constituido por el Ejecutivo del Estado, es un instrumento financiero del Estado de Campeche, que tiene por objeto ejecutar acciones, autorizar, aplicar, ejercer y prever recursos que serán destinados a la inversión pública productiva, en cumplimiento del artículo 14 fracción II, inciso a) de la Ley de Disciplina Financiera para las Entidades Federativas y los Municipios, que se integra con los recursos que durante el ejercicio fiscal 2021 se hayan obtenido en exceso de los aprobados en la Ley de Ingresos del Estado de Campeche para el\nEjercicio Fiscal 2021, estos recursos podrán ser ejercidos durante el ejercicio fiscal 2021 y a más tardar en el ejercicio fiscal inmediato siguiente de 2022; y\nV.Fondo de Excedentes de Participaciones 2022: Fondo para Inversión Pública Productiva del\nEstado de Campeche para el Ejercicio Fiscal 2022 y a más tardar para el ejercicio fiscal inmediato siguiente 2023, será el que constituya el Ejecutivo del Estado para ejecutar acciones, autorizar, aplicar, ejercer y prever recursos que serán destinados a la inversión pública productiva, en cumplimiento del citado artículo 14 fracción II, inciso a) de la Ley de Disciplina\nFinanciera para las Entidades Federativas y los Municipios, que se integrará con los recursos que durante el ejercicio fiscal 2022 se vayan obteniendo en exceso de los aprobados en la Ley de Ingresos del Estado de Campeche para el Ejercicio Fiscal 2022, estos recursos podrán ser ejercidos durante el ejercicio fiscal 2022 y a más tardar en el ejercicio fiscal inmediato siguiente de 2023.\nTÍTULO SEGUNDO\nDel Municipalismo\nCAPÍTULO ÚNICO\nDe los Recursos Federales y Estatales transferidos a los Municipios\nArtículo 9. Las erogaciones del Fondo Municipal de Participaciones se constituyen con los porcentajes de participaciones federales en los términos de la Ley de Coordinación Fiscal y serán ministrados a los\nMunicipios de conformidad con lo que establece la Ley del Sistema.\nDe los ingresos que perciba el Estado provenientes del Fondo de Extracción de Hidrocarburos se distribuirá a los Municipios el porcentaje establecido en la Ley del Sistema atendiendo a las reglas y criterios contenidos en la citada Ley.\nArtículo 10. Los recursos correspondientes al apoyo estatal a las Juntas, Comisarías y Agencias\nMunicipales que no forman parte del Fondo Municipal de Participaciones, los enterará el Estado mensualmente a cada una de las Juntas, Comisarias y Agencias Municipales a través de los HH.\nAyuntamientos, quienes a su vez lo enterarán dentro de los dos días siguientes al que reciban los recursos a las citadas instancias municipales, sin más limitaciones ni restricciones, incluidos los de carácter administrativo. Para esos efectos, los Municipios deberán abrir una cuenta bancaria específica en la que el Estado hará los depósitos respectivos. No procederán anticipos con cargo a este apoyo.\nEstos recursos no sustituyen, ni compensan las participaciones en ingresos federales previstas en la Ley del Sistema. La documentación comprobatoria original correspondiente al ejercicio de estos recursos deberá ser conservada por los ejecutores del gasto e identificada con la leyenda: “Apoyo Estatal”. La creación de nuevas Juntas, Comisarias y Agencias Municipales, no implicará incremento en sus recursos asignados por parte del Estado.\nEn el ejercicio de los recursos que constituyen el apoyo, las Juntas Municipales deberán justificar y comprobar sus gastos ante el H. Ayuntamiento del que dependan por conducto de su órgano interno de control, debiéndolo hacer de manera mensual, entendiéndose por justificación la orden de pago y, por comprobación el recibo o factura que expida la o el interesado, los que deberán reunir los requisitos fiscales respectivos.\nNo procederá la entrega de ministraciones subsecuentes cuando la Junta Municipal, no cumpla con la justificación y comprobación del gasto correspondiente a dos o más ministraciones mensuales, caso en\nContraloría para su conocimiento, solicitándole a la primera, la suspensión del otorgamiento del apoyo hasta que el propio H. Ayuntamiento del Municipio de que se trate, reciba la justificación y comprobación del ejercicio de los gastos, a efecto de poder continuar con las siguientes ministraciones. Del mismo fines distintos de los señalados por este artículo.\nEl 75 % de los recursos de este Apoyo se destinarán exclusivamente al financiamiento de obras y servicios públicos a que se refiere el Artículo 115 de la Constitución Política de los Estados Unidos\nMexicanos y la Ley Orgánica de los Municipios del Estado de Campeche, así como a inversiones que beneficien directamente a las comunidades donde ejerzan su jurisdicción las Juntas Municipales. El 25% restante de los recursos de este Apoyo podrán aplicarlo a gasto corriente. El control, supervisión e inspección del manejo de los recursos a que se refiere este artículo quedarán a cargo de las autoridades de control y supervisión interna de los HH. Ayuntamientos.\nLos recursos que conforman este Apoyo no pierden su naturaleza estatal, por lo que el Ejecutivo del\nEstado podrá en cualquier tiempo determinar la forma en que deberá invertirse este apoyo, pudiendo la\nContraloría, independientemente de lo dispuesto en el párrafo anterior, efectuar visitas de inspección y acciones de auditoría y supervisión.\nEstos recursos, dada su naturaleza de Apoyo Estatal, son diferentes e independientes de los recursos establecidos en el artículo 12 de la Ley del Sistema; en consecuencia, los HH. Ayuntamientos de los\nMunicipios deberán contabilizarlos de manera específica y por separado de éstos últimos.\nEn las cuentas públicas municipales deberá incluirse la administración y ejercicio de los recursos que constituyen este apoyo, correspondiendo a la Auditoría Superior del Estado su fiscalización.\nLas autoridades municipales que incurran en responsabilidades civiles, penales o administrativas con motivo de la desviación de los recursos a que se refiere este artículo, serán sancionadas en términos de la legislación en materia de responsabilidades administrativas de las y los servidores públicos y demás disposiciones aplicables.\nArtículo 11. El Programa de Inversión denominado: “Fortalecimiento para Inversión Pública Productiva”, es con destino a todas las juntas municipales, el Estado enterará a cada una de las juntas municipales a través de los HH. Ayuntamientos, quienes a su vez lo enterarán dentro de los dos días hábiles siguientes al en que reciban los recursos a las citadas juntas municipales, sin más limitaciones ni restricciones, incluyendo los de carácter administrativo. Estos recursos no sustituyen, ni compensan las participaciones en ingresos federales previstas en la Ley del Sistema. La documentación comprobatoria original correspondiente al ejercicio de este Programa, deberá ser conservada por los ejecutores del gasto e identificada con la leyenda: Programa de Inversión: “Fortalecimiento para Inversión Pública Productiva”.\nLa SAFIN iniciará la ministración de recursos, una vez que el expediente técnico por proyecto de cada una de las Juntas Municipales sea presentado por el H. Ayuntamiento y aprobado por el área competente de la Secretaría de Modernización Administrativa e Innovación Gubernamental; obligándose a informar trimestralmente por conducto del H. Ayuntamiento a la Contraloría sobre el ejercicio, aplicación y destino de los recursos entregados, y avances físico-financieros de las obras; deberá llevar sus registros conforme a la Ley General de Contabilidad Gubernamental.\nde convenios de coordinación en materia de transferencias y aplicación de recursos. La radicación de generará para la SAFIN los momentos contables de gasto devengado, ejercido y pagado.\nEn el caso de que la Junta Municipal tenga algún motivo que imposibilite su ejecución por parte de ella, podrá solicitar al Municipio para que, en su nombre y representación ejerza esos recursos asumiendo las obligaciones que en el Convenio se señalen a la Junta Municipal, debiendo llevar a cabo todas las acciones y destinos ya señalados dentro de la jurisdicción territorial de la Junta Municipal.\nEl 100 % de los recursos de este Programa constituyen un subsidio estatal que se destinarán exclusivamente como Gasto Etiquetado a Inversión Pública Productiva, conforme a las facultades y atribuciones contempladas dentro del artículo 115 fracción III incisos del a) al g) de la Constitución de Campeche.\nArtículo 12. En el caso de los recursos financieros que provengan de programas, subsidios, transferencias, reasignaciones o de cualquiera otra fuente de naturaleza federal o, en su caso, estatal, que se les otorguen a los Municipios para su ejercicio, corresponderá a éstos la comprobación respectiva en términos de las disposiciones fiscales y administrativas que los regulen; deberán proporcionar a la\nSAFIN y a la Contraloría toda la documentación que éstas le requieran, dentro de los términos y plazos que se les señalen.\nEstos recursos serán transferidos por la SAFIN a los Municipios a través de convenios de coordinación en materia de transferencias y aplicación de recursos. La radicación de estos recursos deberá hacerse en las cuentas específicas que los Municipios aperturen y la transferencia generará para la SAFIN los momentos contables de gasto devengado, ejercido y pagado.\nArtículo 13. El Estado a través de la SAFIN, dependiendo de su disponibilidad financiera y presupuestal, podrá otorgar apoyos adicionales a los recursos previstos en esta Ley para los Municipios, en la proporción que éstos demuestren el mayor esfuerzo, eficiencia y crecimiento recaudatorio en los impuestos y derechos de su competencia, actualización constante a valores de mercado de sus tasas y tarifas, aplicación de sus recursos en mayores gastos de inversión en obra y acciones de beneficio y alcance a todos los habitantes de sus respectivos Municipios, y que presenten fehacientemente efectuar de manera selectiva y constante la mayor reducción de su gasto corriente. No procederán estos apoyos adicionales ni ampliaciones en los casos en que el destino sea para cubrir obligaciones, indemnizaciones, reparaciones de daño, laudos y resoluciones definitivas emitidas por autoridades jurisdiccionales; en consecuencia, tales requerimientos presupuestarios deberán ser cubiertos por el\nMunicipio o Junta Municipal con cargo a los recursos propios que le correspondan y que sean de libre administración hacendaria municipal.\nTÍTULO TERCERO\nConvenios y demás documentos Contractuales\nCAPÍTULO I\nArtículo 14. Los convenios y demás documentos contractuales se suscribirán con vigencia anual, salvo las excepciones que esta u otras leyes establezcan, deberán precisar al Ejecutor de Gasto de los recursos y no procederá la renovación automática; además, atenderán a lo convenido en el calendario de ejecución establecido en el convenio o documento contractual respectivo, debiendo sujetarse a la verificación previa condicionada por el artículo 45 de la Ley de Disciplina Estatal.\nAdministración Pública Estatal, en su caso, con la participación de las Entidades Paraestatales que correspondan para determinar la instancia ejecutora de los recursos. Del mismo modo podrá procederse, en los supuestos de modificación a compromisos de la competencia de las Secretarías, Dependencias y mismos.\nCAPÍTULO II\nArtículo 15. Se autoriza al Ejecutivo del Estado, por conducto de la persona titular de la Secretaría o\nDependencia del ramo a que el asunto o asuntos competan y, a los Municipios por conducto de sus\nPresidentas o Presidentes, Secretarias o Secretarios y Tesoreras o Tesoreros de su respectivo H.\nAyuntamiento, a celebrar Convenios de Coordinación Hacendaria en materia de gasto, con el propósito de que los Municipios ejerzan recursos que el Gobierno Federal transfiera al Estado, por cualquier medio para un fin específico o, en su caso para colaborar en alguna de sus actividades, los cuales podrán tener la vigencia que establezca el Gobierno Federal.\nArtículo 16. Se autoriza al Ejecutivo del Estado, por conducto de la SAFIN, para que celebre en representación del Estado, Convenios de Coordinación en Gasto Público con los Municipios que así lo decidan y, previa aprobación de su H. Ayuntamiento, que permitan la constitución de un Fondo de\nReserva para el Pago de Aguinaldos a las y los Trabajadores Municipales y cuya vigencia, no deberá ser más allá de la fecha en que concluya la Administración Pública Municipal. Los Municipios que opten por celebrar dichos Convenios deberán indicar, el monto a provisionar durante el ejercicio correspondiente al pago de aguinaldos, el cual deberá ser actualizado en cada ejercicio posterior, de acuerdo con los términos del Convenio respectivo. Asimismo, los Municipios deberán autorizar la afectación de sus\nIngresos Federales por parte del Estado, para realizar el provisionamiento mensual correspondiente a la\nReserva para el Pago de Aguinaldos a las y los Trabajadores Municipales, hasta por el monto indicado en el Convenio, en cantidades mensuales iguales a lo largo del ejercicio fiscal correspondiente. En la primera semana de diciembre de cada año, el Estado transferirá a los Municipios que hayan celebrado el\nConvenio, los recursos afectados, incluyendo los rendimientos obtenidos. En ningún caso, los recursos provisionados en el Fondo en cuestión deberán ser destinados a otro fin distinto que no sea el pago de aguinaldos a las y los trabajadores municipales.\nTÍTULO CUARTO\nDe las Transferencias Federales Etiquetadas\nCAPÍTULO ÚNICO\nDe las Aportaciones Federales\nArtículo 17. Las erogaciones con cargo a las aportaciones previstas en el Capítulo V de la Ley de\nCoordinación Fiscal que recibe el Estado, se incluyen en el Anexo 6 de esta Ley y están sujetas a los montos establecidos y aprobados en el Presupuesto de Egresos de la Federación para el ejercicio fiscal 2022, así como a los ordenamientos legales correspondientes, y podrán variar de conformidad con los mismos en el caso del Fondo de Aportaciones Múltiples en lo relativo a infraestructura básica y superior y del Fondo de Aportaciones para la Seguridad Pública.\nLas Secretarías, Dependencias y Entidades, así como los Municipios, destinarán estos recursos a los con la legislación estatal aplicable o cualquier otra disposición jurídica administrativa de carácter local.\nLos recursos a que se refiere este artículo serán ministrados a las siguientes instancias ejecutoras:\nFondo I (FONE), a la Secretaría de Educación; Fondo II (FASSA) al Instituto de Servicios\nDescentralizados de Salud Pública del Estado de Campeche (INDESALUD); Fondo III (FAIS), a las\nSecretarías, Entidades y Municipios de la Entidad según competa; (FISE) a las Secretarías, Entidades y\nMunicipios según competa; (FISM) a los municipios de la Entidad; Fondo IV (FORTAMUN), a los\nMunicipios de la Entidad; Fondo V (FAM) a los Organismos Descentralizados según competa; Asistencia\nSocial, al Sistema para el Desarrollo Integral de la Familia del Estado de Campeche (DIF); Infraestructura\nEducativa Básica, al Instituto de la Infraestructura Física Educativa del Estado de Campeche (INIFEEC);\nInfraestructura Educativa Superior, a Universidades; Fondo VI (FAETA), a los Organismos\nDescentralizados según competa; Educación Tecnológica, al Colegio de Educación Profesional Técnica del Estado de Campeche (CONALEP); Educación de Adultos, al Instituto Estatal de la Educación para los Adultos del Estado de Campeche (I.E.E.A.); Fondo VII (FASP), a las Secretarías, Dependencias y\nSeguridad Pública, derivados del Programa Nacional de Seguridad Pública; Fondo VIII (FAFEF), a las\nSecretarías, Dependencias, Entidades y Municipios, según competa; y Diversos Convenios Federales, a las Secretarías, Dependencias, Entidades y Municipios, según competa.\nTÍTULO QUINTO\nCAPÍTULO I\nEjercicio del Gasto Público\nArtículo 18. Los recursos económicos de que dispongan el Estado y sus Municipios, se administrarán con eficiencia, eficacia, economía, transparencia y honradez para satisfacer los objetivos a los que están destinados, con base en lo siguiente:\nI. Priorizar la asignación de los recursos a los programas, obras y acciones de alto impacto y beneficio social que incidan en el desarrollo económico y social;\nII. Garantizar la elevación de los niveles de calidad de vida en la población;\nIII. Identificación de la población objetivo, procurando atender a la de menor ingreso;\nIV. Consolidar la estructura presupuestaria que facilite la ejecución de los programas; y\nV. Afianzar un presupuesto basado en resultados.\nLa SAFIN podrá efectuar los pagos a las Secretarías y Dependencias de la Administración Pública del\nEstado como lo establece el artículo 30 de la Ley de Disciplina Estatal o podrá ministrarlo a estas de conformidad con la disponibilidad financiera, a efecto de que manejen directamente los fondos y demás recursos presupuestales que les correspondan y hagan sus pagos mediante sus propias unidades administrativas responsables del control y administración de sus presupuestos u otras unidades que se encuentren dentro de sus respectivas estructuras administrativas; bajo esta modalidad, las Secretarías, Dependencias y Entidades en el ejercicio del gasto deberán cumplir con todo el marco jurídico aplicable a su ejercicio y serán directamente responsables de su correcto ejercicio, administración, justificación, comprobación y aplicación.\nEn el ejercicio de sus presupuestos, las Secretarías, Dependencias y Entidades comprendidas en el\nPresupuesto de Egresos del Estado para el año 2022, se sujetarán estrictamente a la presupuestación calendarizada de gasto que les apruebe la SAFIN, dichos calendarios deberán comunicarse a más tardar a los treinta días hábiles posteriores a la fecha de publicación de esta Ley, y deberá considerarse que el techo financiero esté sujeto a la disponibilidad financiera de los ingresos fiscales que se vayan obteniendo en el periodo de vigencia de esta Ley, por lo que es importante conducirse de manera conservadora y responsable en el ejercicio del gasto.\nDe conformidad con lo establecido en el artículo 44 de la Ley de Disciplina Estatal, la SAFIN únicamente\nCampeche.\nLos Poderes Legislativo y Judicial, así como los titulares de los Organismos Públicos Autónomos, en el ejercicio de sus presupuestos aprobados en el ámbito de sus respectivas competencias, observarán en lo que les sea aplicable, lo dispuesto en el presente Título.\nelectrónica de la instancia solicitante, emitida por el Servicio de Administración Fiscal del Estado de\nCampeche como autoridad certificadora, en términos de lo establecido en el artículo 22 de la Ley de los términos que establezca la SAFIN. Se considerarán notificadas las instancias solicitantes de estos trámites a los tres días naturales de haberse emitido la notificación electrónica en el sistema en mención.\nPara efectos de lo establecido en el artículo 45 de la Ley de Disciplina Estatal, los oficios de autorización artículo 2 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios. Del mismo modo deberán emitirse los oficios de autorización y aprobación por parte de la Secretaría de\nModernización Administrativa e Innovación Gubernamental en el caso de inversión pública productiva financiables con ingresos de libre disposición.\nArtículo 19. Los Ejecutores de Gasto deberán gestionar ante la SAFIN y a través de los medios electrónicos implementados para tal fin, la solicitud de los recursos que se consignan en el presupuesto.\nEn el caso de que estos ejecutores de gasto no remitan sus solicitudes de recursos dentro de los plazos establecidos en la normatividad aplicable, la SAFIN comunicará este hecho a la Contraloría para los efectos correspondientes a la competencia de esta última. Los Poderes Legislativo y Judicial, así como los Organismos Públicos Autónomos observarán esta misma disposición en el ámbito de sus respectivas competencias.\nLos Ejecutores de Gasto deberán abrir cuentas bancarias productivas específicas por cada fondo, programa, subsidio o convenio, a través de las cuales se les ministren los recursos, debiendo hacerlo del conocimiento previo a la SAFIN para el efecto de la radicación de los recursos.\nEn las cuentas bancarias productivas específicas se manejarán exclusivamente los recursos del ejercicio fiscal respectivo y sus rendimientos, y no podrán incorporar otros recursos, ni las aportaciones que realicen, en su caso, los beneficiarios de las obras y acciones.\nLos Ejecutores de Gasto que incumplan con lo establecido en este artículo se harán acreedores a las sanciones establecidas en la legislación en materia de responsabilidades administrativas correspondiente.\nArtículo 20. No se podrán realizar adecuaciones a la presupuestación calendarizada de gasto que tengan por objeto anticipar o atrasar la disponibilidad de los recursos, salvo que se trate de operaciones que cuenten con la previa autorización de la SAFIN. En consecuencia, las Secretarías, Dependencias y\nEntidades deberán observar un cuidadoso registro y control de su ejercicio presupuestario, sujetándose a los compromisos reales de pago.\nArtículo 21. Las ministraciones de recursos a las Secretarías, Dependencias y Entidades serán autorizadas, modificadas, reducidas o canceladas por la SAFIN, de conformidad con la naturaleza de las fuentes de financiamiento, de los programas, metas correspondientes y necesidades del servicio público.\nSe podrá reservar la autorización y revocar las autorizaciones ya emitidas, cuando:\nI. No envíen la información que les sea requerida, en relación con el ejercicio de sus programas y presupuestos;\nII. Del análisis del ejercicio de sus presupuestos y en el desarrollo de sus programas, resulte que ejecución o en la aplicación de los recursos correspondientes;\nIII. En el manejo de sus disponibilidades financieras, no cumplan con las normas que emita la\nSAFIN; y\nIV. En general, no ejerzan sus presupuestos de conformidad con las disposiciones aplicables.\nArtículo 22. Las asignaciones presupuestarias mensuales de recursos, de acuerdo con la calendarización a favor de las Secretarías, Dependencias y Entidades que, al primer día siguiente al mes que corresponda no haya sido devengado o comprometido, no podrá ser ejercido, reprogramado ni presupuestal. La SAFIN no reconocerá ningún pago que contravenga lo dispuesto en este artículo.\nCuando competa a la SAFIN, el devengo conforme a la normatividad y procedimientos de adquisición aplicable, las asignaciones presupuestarias remanentes se considerarán también ahorros y economías.\nArtículo 23. En caso de que durante el ejercicio fiscal disminuyan los ingresos a que se refiere el artículo 1 de la Ley de Ingresos del Estado de Campeche para el ejercicio fiscal de 2022, como consecuencia de una fiscal en cuestión, por debajo de los estimados en la precitada Ley, el Ejecutivo, por conducto de la SAFIN, a efecto de cumplir con el principio de sostenibilidad del Balance Presupuestario y del balance presupuestario de recursos disponibles deberán aplicar ajustes y efectuar reducciones al Presupuesto de Egresos en los rubros de gasto en el siguiente orden:\nI. Gastos de comunicación social;\nII. Gasto corriente que no constituya un subsidio entregado directamente a la población, en términos de lo dispuesto por el artículo 13, fracción VII de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, y\nIII. Gasto en servicios personales, prioritariamente las erogaciones por concepto de\nPercepciones extraordinarias.\nEn caso de que los ajustes anteriores no sean suficientes para compensar la disminución de ingresos, podrán realizarse ajustes en otros conceptos de gasto, siempre y cuando se procure no afectar los programas sociales.\nComo consecuencia de las reducciones y/o ajustes, los Poderes Legislativo y Judicial, así como las\nSecretarías, Dependencias, Entidades y Organismos Públicos Autónomos harán los ajustes que correspondan a sus presupuestos, los cuales deberán realizarse en forma selectiva procurando no afectar las metas sustantivas del gasto social y de los principales proyectos de inversión, conforme a lo establecido en la Ley de Disciplina Estatal.\nLos Municipios deberán coadyuvar a través de ajustes a sus respectivos presupuestos, cuando la disminución corresponda a la recaudación federal participable y/o recaudación estatal tributaria que, por disposición expresa de la Ley, sea participable a éstos.\nArtículo 24.- El Ejecutivo Estatal, por conducto de la SAFIN, podrá determinar transferencias, diferimientos o cancelaciones de programas y conceptos de gasto corriente y servicios personales de las Secretarías, Dependencias y Entidades, cuando ello represente la posibilidad de obtener ahorros. Para la aplicación de los remanentes que se generen por tal motivo, el Ejecutivo del Estado por conducto de la SAFIN, resolverá lo conducente, y deberá dar prioridad a las Secretarías, Dependencias y Entidades que hubiesen generado dichos ahorros, para estimular así la productividad de las mismas.\nArtículo 25. Los subsidios y transferencias previstos en este presupuesto a favor de las Secretarías, Dependencias, Entidades y Organismos Públicos Autónomos que no se encuentren devengados ni ejercidos al 31 de diciembre del mismo año de su otorgamiento, no podrán ejercerse; tales recursos serán considerados como ahorros y economías presupuestales. En consecuencia, las citadas\nSecretarías, Dependencias, Entidades y Organismos Públicos Autónomos deberán reintegrar el importe disponible y, en su caso, los rendimientos obtenidos a la SAFIN dentro de los primeros cinco días hábiles siguientes al cierre del ejercicio. Queda prohibido el establecimiento de fondos de contingencias o con al final del ejercicio fiscal.\npresupuesto que tengan por objeto evitar la concentración de recursos a que se refiere este artículo.\nLa SAFIN queda facultada para crear las provisiones o pasivos que representen compromisos de gasto, adquisiciones devengadas, la construcción de obras públicas, y pedidos debidamente fincados a proveedores de bienes o servicios.\nArtículo 26. Los recursos que recauden las Entidades por cualquier concepto deberán ser registrados en la contabilidad respectiva, reportados a la SAFIN mensualmente dentro de los diez primeros días del mes siguiente a su cobro, conjuntamente con los respectivos folios de los recibos expedidos, y ejercidos conforme al presupuesto autorizado por su correspondiente Junta de Gobierno. Por cada cobro que que establezcan las leyes fiscales.\nArtículo 27. No se autorizarán ampliaciones líquidas a este presupuesto salvo lo dispuesto para el caso de asignación de recursos extraordinarios de aplicación a proyectos de inversión, o a programas y proyectos prioritarios y estratégicos del Gobierno Estatal, regulados en esta Ley.\nLas Entidades, por conducto de sus Juntas de Gobierno, podrán autorizar adecuaciones a sus presupuestos sin requerir la autorización de la SAFIN, siempre y cuando no rebasen el techo global aprobado en el Presupuesto de Egresos.\nArtículo 28. El Ejecutivo del Estado, por conducto de la SAFIN, resolverá sobre las erogaciones adicionales que se presenten en el ejercicio del presupuesto.\nArtículo 29. Las Secretarías, Dependencias y Entidades que reciban ampliaciones líquidas del Ramo\nXIX Provisiones del Estado, distintos de los ingresos excedentes que tengan un destino específico, únicamente deberán destinarlos a los fines autorizados por la SAFIN.\nLos recursos previstos en el Ramo XIX Provisiones del Estado servirán para cubrir los fines siguientes:\nI. Restructuraciones de la Administración Pública del Estado, como consecuencia de la entrada en vigor de la nueva Ley Orgánica de la Administración Pública del Estado de Campeche;\nII. Desincorporaciones de Entidades;\nIII. Eliminación de Unidades Administrativas de las Secretarías, Dependencias y Entidades;\nIV. Creación de las Entidades contempladas en los artículos Transitorios de la nueva Ley Orgánica de la Administración Pública del Estado de Campeche;\nV. Erogaciones extraordinarias producto de sentencias definitivas dictadas por la autoridad competente en cada materia;\nVI. Proyectos de infraestructura y/o servicios públicos;\nVII. Aportaciones estatales a convenios no reflejados en el Presupuesto de Egresos de la Federación para el Ejercicio Fiscal de 2022, que realicen las Secretarías, Dependencias y Entidades; y\nVIII. Programas de beneficio social.\nLa SAFIN, en el ámbito de su competencia, podrá establecer un mecanismo para cubrir las erogaciones consecuencias de reestructuraciones a la Administración Pública Estatal; la desincorporación de\nEntidades; la eliminación de unidades administrativas de las Secretarías, Dependencias o Entidades, en los términos de las disposiciones específicas que, al efecto, emita la propia SAFIN. Del mismo modo, y en el ámbito de competencia, podrá establecer mecanismos para cubrir las necesidades relativas a la\nCampeche. Dichas disposiciones específicas establecerán, entre otros aspectos, los montos, los mecanismos presupuestarios y de pago que se determinen.\nLos proyectos de infraestructura y/o servicios, así como las aportaciones estatales a convenios no reflejados en el Presupuesto de Egresos de la Federación para el Ejercicio Fiscal 2022 que realicen las\nSecretarías, Dependencias y Entidades, con cargo a los recursos del Ramo XIX Provisiones del Estado deberán incluir la leyenda siguiente: “Este programa fue realizado con recursos públicos estatales”, sin perjuicio de las demás que establezca el presente Decreto. Las Secretarías, Dependencias y Entidades deberán publicar de forma trimestral, en la Plataforma Nacional de Transparencia y en sus respectivos portales electrónicos, la información relativa a los proyectos de infraestructura, servicios y/o convenios aprobados, incluyendo el monto aprobado y pagado, su ubicación geográfica, y los lineamientos aplicables a dichos recursos. Asimismo, deberá informar en dicho medio el avance financiero de los proyectos con base en los reportes que, de conformidad con la normatividad aplicable, realicen las\nSecretarías, Dependencias y Entidades. La información anterior, deberá estar disponible, a su vez, en formato de datos abiertos.\nLas Secretarías, Dependencias y Entidades, que realicen proyectos de infraestructura y/o con recursos del Ramo XIX Provisiones del Estado, deberán reportar a la Contraloría, en los términos que ésta determine, la información del contrato bajo el cual se realicen dichos proyectos, su ubicación geográfica, informes sobre sus avances y, en su caso, evidencias de conclusión. Las Secretarías, Dependencias y\nEntidades serán responsables de la veracidad de la información reportada.\nCAPÍTULO II\nObligaciones que deriven de esquemas de Asociaciones Público-Privadas y Contratos Plurianuales\nArtículo 30. Los esquemas de asociaciones público- privadas se regirán por la Ley de la materia.\nEn el presente ejercicio fiscal, el Poder Ejecutivo no tiene obligaciones de pago en materia de\nAsociaciones Público Privadas, por lo que el presente presupuesto no tiene contemplado recursos para cubrir obligaciones financieras derivadas de dichos tipos de contrato.\nArtículo 31. Para el caso de contratos plurianuales, que no constituyen esquemas de asociaciones público-privadas y que no rebasen el periodo constitucional de la presente administración gubernamental en curso, asciende a la cantidad de $50’000,000 para la contratación hasta por un periodo de 24 meses por la adquisición de placas vehiculares en concepto de anticipo.\nPara la contratación del “Servicio de Internet Dedicado para la Secretaría de Administración y Finanzas, el Servicio de Administración Fiscal del Estado de Campeche y Oficinas Recaudadoras” por un monto hasta de $6’284,880 para un periodo de 36 meses contados a partir de la fecha de celebración del contrato respectivo previo procedimiento de licitación pública conforme al marco jurídico aplicable.\nDel mismo modo para la contratación plurianual que no constituye esquema de asociación público privada para la contratación de arrendamiento de kioskos electrónicos multiservicios con innovación tecnológica para el cobro de contribuciones por un monto hasta de $2’198,247 para un periodo de 36 meses derivados del contrato 104/2019.\nCAPÍTULO III\nDisposiciones de Austeridad, Ajuste del Gasto Corriente, Mejora y Modernización de la Gestión Pública\nArtículo 32. Las Secretarías, Dependencias y Entidades deberán sujetarse a criterios de racionalidad, austeridad y selectividad, así como reducir al mínimo indispensable las erogaciones por los conceptos que a continuación se enlistan:\nI. Gastos de ceremonial y de orden social que podrá ser ejercido por la SAFIN a instrucción del\nEjecutivo del Estado, independientemente de que le sea afectable a las Secretarías, Dependencias y Entidades que lo tengan en sus presupuestos;\nII. Comisiones personales al extranjero, congresos, convenciones, festivales y exposiciones;\nIII. Contratación de asesorías, consultorías, estudios e investigaciones;\nIV. Difusión de actividades, tanto en medios impresos como electrónicos, sean públicos o privados.\nconducto del área de Comunicación Social quien será la única instancia competente para ello, de las Secretarías, Dependencias y Entidades, así mismo la precitada área tendrá la vigente, su calendarización y detalle del gasto anualizado. Se suspende la publicación de esquelas, felicitaciones y demás similares en medios escritos, electrónicos, radiofónicos y televisivos con excepción del Ejecutivo Estatal;\nV. Viáticos y pasajes para lo cual deberán apegarse al Manual que para este efecto emite la\nSAFIN, así como reducir al mínimo indispensable el número de servidores públicos enviados a una misma comisión;\nVI. Alimentación del personal de la Administración Pública Estatal, derivado del desempeño de sus funciones y, en el caso de que se requiera, deberá estar justificado. Los gastos de alimentación derivado de atención a servidores públicos que no formen parte de la Administración Pública\nEstatal, quedan restringidos, para cuya aceptación y comprobación deberán apegarse estrictamente a lo establecido en la legislación fiscal y en la normatividad establecida por la\nSAFIN; y\nVII. Contratación de líneas telefónicas y servicios adicionales tales como internet y digitales, quedando restringidos estos servicios salvo autorización de la SAFIN; así también se deberán cancelar las líneas que no sean necesarias, y utilizar el servicio telefónico solo para fines oficiales.\nDeberán favorecer el uso de medios electrónicos, red de voz, datos y video, así como sistemas y, en su caso, fomentar el uso de firma electrónica que agilice la comunicación eficiente, veraz, responsable y segura de información intrainstitucional e interinstitucional.\nSe deberá preferir el uso del correo electrónico en sustitución de las comunicaciones impresas.\nArtículo 33. Las personas titulares de las Secretarías, Dependencias y Entidades serán responsables de reducir selectiva y eficientemente los gastos de administración, sin detrimento de la realización oportuna y eficiente de los programas a su cargo y de la adecuada prestación de los bienes y servicios de su competencia; así como de cubrir con la debida oportunidad sus obligaciones reales de pago, con estricto apego a las demás disposiciones de esta Ley y a las normas que emita la SAFIN.\nArtículo 34. Las unidades administrativas de las Secretarías, Dependencias y Entidades deberán vigilar que las erogaciones del gasto corriente se apeguen a los presupuestos aprobados, para ello deberán establecer programas para fomentar el ahorro por concepto de energía eléctrica, combustibles, telefonía, agua potable, materiales de oficina, impresión y fotocopiado, inventarios, ocupación de espacios físicos, así como otros renglones de gasto corriente, en coadyuvancia a los Planes de Educación Ambiental diseñados para el fomento de una cultura ecológica responsable y del uso racional de los recursos disponibles.\nArtículo 35. En el ejercicio del gasto de adquisiciones, las Secretarías, Dependencias y Entidades de la\nAdministración Pública Estatal en el ejercicio de sus presupuestos para el año 2022 no podrán efectuar adquisiciones o nuevos arrendamientos de:\nI. Bienes Inmuebles para oficinas públicas destinados a programas administrativos, con objetivos. En consecuencia, se deberá optimizar la utilización de los espacios físicos disponibles y el aprovechamiento de los bienes y servicios de que dispongan;\nII. Vehículos terrestres, marítimos y aéreos, con excepción de aquellos necesarios para la seguridad pública, procuración de justicia, servicios de salud y desarrollo de programas productivos prioritarios y de servicios básicos o en sustitución de los que, por sus condiciones, ya no sean útiles para el servicio, o los que se adquieran como consecuencia del pago de seguros de otros vehículos siniestrados; y\nIII. Bienes informáticos y de telecomunicaciones, se reducirá a lo indispensable y sólo será las acciones de simplificación y modernización de la Administración Pública Estatal.\nfracciones anteriores, requerirá de la previa autorización de la SAFIN, en la forma y términos que ésta determine, condicionado a sus respectivas suficiencias presupuestarias.\nTodas las Secretarías, Dependencias y Entidades que ejerzan su presupuesto autorizado a través de la\nSAFIN, deberán cubrir con cargo a sus disponibilidades los gastos que, por concepto de publicaciones de convocatorias a licitaciones, genere el procedimiento de contratación.\nEn el caso de que las Secretarías, Dependencias y Entidades no realicen las aplicaciones por concepto de publicaciones de convocatorias a licitaciones que correspondan con cargo a su presupuesto, la SAFIN podrá realizarla afectando el presupuesto de las mismas, tomando los recursos de las disponibilidades existentes.\nAsimismo, en caso de que la SAFIN autorice la celebración de contratos de arrendamiento de inmuebles, todas las Secretarías, Dependencias y Entidades que ejerzan su presupuesto autorizado a través de la\nSAFIN, deberán cubrir con cargo a sus disponibilidades los gastos que, por concepto de servicios profesionales de Notarios Públicos, genere el procedimiento de contratación del arrendamiento.\nEn el caso de que las Secretarías, Dependencias y Entidades no realicen las aplicaciones por concepto de servicios profesionales de Notarios Públicos que correspondan con cargo a sus presupuestos, la SAFIN podrá realizarla afectado el presupuesto de las mismas, tomando los recursos de las disponibilidades existentes.\nEn el caso de las Entidades deberán contar con la previa autorización de la Dependencia coordinadora de sector.\nLa omisión de las referidas autorizaciones producirá la nulidad de pleno derecho de las respectivas operaciones contractuales.\nArtículo 36. Los Poderes Legislativo y Judicial, así como los Organismos Públicos Autónomos, en el ámbito de sus respectivas competencias, deberán observar en lo conducente las medidas señaladas en este capítulo.\nCAPÍTULO IV\nDe los Servicios Personales\nArtículo 37. En el ejercicio de los servicios personales, las y los Titulares de los Poderes Legislativo y\nJudicial, Secretarías, Dependencias, Entidades y Organismos Públicos Autónomos para el año 2022, serán responsables de la estricta observancia de las disposiciones de austeridad, ajuste del gasto corriente, mejora y modernización de la gestión pública contenidas en el presente capítulo, y en el capítulo IX “De los Servicios Personales” de la Ley de Disciplina Estatal, por tal motivo, en lo conducente, y respecto de la ejecución de sus presupuestos, deberán apegarse a las normas y autorizaciones que emita la SAFIN así como:\nI. En el caso del personal federalizado, con cargo a los fondos de aportaciones federales se aplicable;\nII. Sujetarse a las normas que se expidan para el desempeño de comisiones oficiales de las Secretarías, Dependencias y Entidades de la Administración Pública Estatal vigente o, en su caso, del Manual que en la materia expidan en su ámbito de competencia los Poderes\nLegislativo y Judicial, así como los Organismos Públicos Autónomos, de conformidad con los artículos 66 y 67 de la Ley de Disciplina Estatal;\nIII. Respetar los recursos y las plazas autorizadas en los tabuladores de puestos y salarios en el Presupuesto de Egresos para el presente ejercicio fiscal; y\nIV. No crear plazas, salvo que los ramos cuenten expresamente con recursos aprobados para tal fin en esta Ley, así como aquellas que sean resultado de la implementación de reformas a la Constitución General o nuevas Leyes Generales o reformas a las mismas.\nPor lo anterior los Poderes Legislativo y Judicial, las Secretarías, Dependencias, Entidades y\nOrganismos Públicos Autónomos se apegarán a las plazas autorizadas en los Anexos 17, 18 y 19.\nlaboral entre cualquier persona física y la Administración Pública Centralizada del Estado, deberán ser autorizadas por la SAFIN, condicionado a la suficiencia presupuestaria y disponibilidad financiera.\nLas Entidades a las que hace referencia la Ley de la Administración Pública Paraestatal del Estado de\nCampeche y los Organismos Públicos Autónomos, deberán obtener sus propias autorizaciones de sus juntas de gobierno siempre y cuando cuenten con la suficiencia presupuestaria y financiera, para la contratación laboral, con excepción de aquellas Entidades de la Administración Pública Paraestatal que por convenio se adhieran a la SAFIN para esos efectos.\nCada ente público de los señalados en la fracción IX del artículo 2 de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, de manera particular deberá contar con sus propios sistemas de registro y control de las erogaciones de servicios personales, conforme a lo dispuesto en el artículo 13 fracción V, segundo párrafo y el artículo Octavo Transitorio del Decreto publicado en el Diario Oficial de la Federación el 27 de abril de 2016 por el que expidió esa Ley.\nEn el caso de las modificaciones y adiciones a los reglamentos interiores de las Secretarías, Dependencias y Entidades, estos una vez publicados deberán hacerlo de conocimiento a la SAFIN a más tardar 10 días posteriores a su publicación y los publicados al 30 de julio serán consideradas las modificaciones para la programación del año siguiente; los cambios después de esa fecha serán considerados en la programación posterior al siguiente año.\nPara efecto de la presente Ley y en cumplimiento a la Ley Orgánica de la Administración Pública del\nEstado de Campeche, misma que entra en vigor el 1 de enero de 2022; quedando abrogada la Ley\nOrgánica de la Administración Pública del Estado de Campeche, publicada en el Periódico Oficial del\nEstado de fecha 14 de septiembre de 2009 y derogando las disposiciones legales y reglamentarias en lo que se opongan al contenido de la nueva Ley; la clasificación administrativa se integró considerando las estructuras orgánicas, todos los recursos humanos, materiales, financieros y presupuestales de las actuales Secretarías y Dependencias, previas a la publicación de los Reglamentos Interiores, mismos autorizado y validado por las Secretarías y Dependencias que participen en el proceso de creación. Por formarán parte de las nuevas unidades administrativas y estructuras orgánicas, mismas que deberán 73 de la Ley de Disciplina Estatal.\nArtículo 38. Las plazas que hayan quedado vacantes del ejercicio fiscal 2020 y anteriores, quedan oficialmente canceladas. Las plazas que quedan vacantes al cierre del ejercicio fiscal 2021 y durante el ejercicio fiscal 2022, quedarán suspendidas; sujetándose al análisis de la SAFIN para ser autorizadas, en la forma y términos que ésta determine. Lo anterior, atendiendo a la Ley de Disciplina Estatal y demás disposiciones rectoras en la materia. La SAFIN podrá reasignar estas plazas en las diferentes\nSecretarías, Dependencias y Entidades, según las necesidades operativas, optimizando así los recursos para el mejor funcionamiento de la Administración Pública.\nArtículo 39. Los Poderes Ejecutivo, Legislativo y Judicial, así como los Organismos Públicos Autónomos del Estado, en el ámbito de sus respectivas competencias, podrán autorizar el pago de estímulos por productividad, eficiencia, perseverancia, lealtad en el servicio, asistencia, puntualidad, antigüedad, calidad en el desempeño y el pago del proceso de evaluación y certificación en competencias laborales, a las y los servidores públicos, bajo un esquema de asignación regulado en su correspondiente al\nTabulador de Puestos y Suelos, y demás disposiciones jurídicas que emitan al respecto, siempre que esté considerado dentro de su asignación presupuestal autorizada en esta Ley, de conformidad con lo establecido en el artículo 74 de la Ley de Disciplina Estatal.\nArtículo 40. Los proyectos de tabuladores de remuneraciones de los Poderes Legislativo y Judicial, Secretarías, Dependencias, Entidades y Organismos Públicos Autónomos deberán ser enviados a la\nSAFIN a más tardar el día 20 de septiembre de cada año con el propósito de que ésta verifique que se cumpla con lo establecido en los artículos 127 de la Constitución Política de los Estados Unidos servidor público podrá recibir remuneración mayor o igual a la establecida para la persona depositaria del\nPoder Ejecutivo del Estado y, a su vez, la remuneración de dicho funcionario no podrá ser mayor a la de la o el Presidente de la República en el presupuesto correspondiente.\nLas reducciones que, en su caso, deban aplicarse a los tabuladores de remuneraciones de las y los servidores públicos con motivo de lo establecido en el párrafo anterior, no podrán ser considerados como ahorros presupuestales de los Ejecutores de Gasto, por lo que la SAFIN será la facultada para llevar a cabo las transferencias presupuestales acotadas y adaptadas a la necesidad real del gasto en servicios personales. Tampoco podrán realizarse nuevas contrataciones con cargo a los recursos de estas reducciones.\nLos tabuladores desglosados de remuneraciones de las y los servidores públicos al servicio de los\nPoderes Legislativo y Judicial, Secretarías, Dependencias, Entidades y Organismos Públicos\nAutónomos, que regirán para el ejercicio fiscal de 2022, se encuentran comprendidos en el Anexo 19 de la presente Ley; en el cual también se incluyen disposiciones específicas que son parte integrante de esta Ley.\nArtículo 41. La contratación de trabajadoras y trabajadores eventuales, previstas en este presupuesto, en ningún caso incrementarán el presupuesto regularizable para servicios personales del ejercicio fiscal inmediato siguiente.\nPara este caso, podrán celebrar contratos de prestación de servicios con personas físicas con cargo al presupuesto de servicios personales, únicamente cuando se reúnan los siguientes requisitos:\nI. Los recursos destinados a celebrar tales contratos deberán estar expresamente previstos para tal efecto en sus respectivos presupuestos autorizados de servicios personales.\nII. Los contratos no podrán exceder la vigencia anual de cada presupuesto de egresos.\nIII. La persona que se contrate no deberá realizar actividades o funciones equivalentes o las que desempeñe el personal que ocupe una plaza presupuestaria.\nIV. El monto mensual bruto que se pacte no podrá rebasar los límites autorizados conforme a los tabuladores que se emitan en los términos de las disposiciones aplicables.\nV. Los Ejecutores de Gasto deberán reportar en los informes trimestrales, en sus páginas de internet y la cuenta pública las contrataciones que realicen durante el ejercicio fiscal.\nCAPÍTULO V\nDe la Inversión Pública\nArtículo 42. En el ejercicio del gasto de inversiones públicas para el año 2022:\nI. Se otorgará prioridad a la terminación de los proyectos y obras vinculados a la prestación de los servicios de salud, educación, producción y abasto de alimentos, seguridad pública, protección civil, vivienda, procuración e impartición de justicia, equipamiento urbano, vías de comunicación, de bajos ingresos.\nII. Las Secretarías, Dependencias y Entidades sólo podrán iniciar proyectos nuevos que estén socioeconómicos y presente el expediente técnico a la Secretaría de Modernización\nAdministrativa e Innovación Gubernamental;\nIII. Las Secretarías y Dependencias deberán observar las normas respecto a la evaluación y ejecución de los proyectos señalados en el párrafo anterior;\nIV. Se deberá aprovechar la mano de obra e insumos locales y emplear al máximo la capacidad instalada productiva para abatir costos; y\nV. Se deberán estimular los proyectos de coinversión con los sectores social y privado y con los gobiernos federales y municipales para la ejecución de obras y proyectos de infraestructura y de producción prioritaria, comprendida en los programas de mediano plazo y demás programas formulados con base en la Ley de Planeación del Estado de Campeche.\nLos Recursos que requiera la continuación del proyecto denominado construcción de la Ciudad Administrativa en la localidad de la Ciudad de San Francisco de Campeche, Campeche, provendrán de recursos asignados o que se asignen al presupuesto a cargo de la Secretaría de Desarrollo Territorial, Urbano y Obras Públicas cuyo fuente de financiamiento podrá ser de aquellos recursos que puedan ser destinados a infraestructura, incluidos, en su caso, excedentes y estarán sujetos a la disponibilidad financiera del Estado.\nArtículo 43. La SAFIN emitirá las disposiciones de carácter general a que deberán sujetarse las\nSecretarías, Dependencias y Entidades respecto de las disponibilidades financieras con que cuenten durante el ejercicio presupuestario.\nCAPÍTULO VI\nDe los Subsidios, Transferencias, Donativos y Otras Ayudas\nArtículo 44. El monto total de las erogaciones previstas para ayudas sociales para el ejercicio fiscal de 2022 es por la cantidad de $394,261,403. Incluye un monto para donativos a instituciones sin fines de lucro por la cantidad de $748,800. No se consideran recursos para subsidios y subvenciones en este presupuesto.\nSin excepción, todos los subsidios, transferencias, donativos, subvenciones, apoyos y ayudas estarán condicionados a la liquidez, disponibilidad financiera y presupuestal del Estado y se regularán por la Ley de Disciplina Estatal.\nTÍTULO SEXTO\nDe la Deuda Pública\nCAPÍTULO ÚNICO\nDe las Obligaciones, Financiamientos, Deuda Pública y Techo de Financiamiento Neto\nArtículo 45. Se autoriza al Ejecutivo del Estado para realizar amortizaciones y demás pagos que correspondan a los compromisos de la deuda pública que, en su caso, contraiga o haya contraído, en términos de la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus\nMunicipios, hasta por los montos y condiciones establecidos en esa Ley o, en su caso, hasta por el monto de los ingresos excedentes derivados de ingresos de libre disposición. También podrán destinarse obtengan por concepto de apoyos.\nde Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios.\nLas erogaciones previstas en el Ramo 24, conceptualizado así en la presente Ley, denominada Deuda\nPública, se distribuyen en los Anexos 5A, 5B, 5C y 5D.\nArtículo 46. Los financiamientos contenidos en los decretos 130, 136 y 150 expedidos por la LXII Legislatura (tercera sección), 20 de febrero (tercera sección) y 8 de mayo de 2017 (segunda sección), respectivamente, que corresponden al Nuevo Puente La Unidad, serán la fuente de pago que correspondan a los compromisos adquiridos por el Estado en los precitados decretos, que incluyen la orden de prelación de pago a que hace referencia las Condiciones Décima Séptima con relación a la Primera y Vigésima Sexta de la Concesión otorgada por el Gobierno Federal por conducto de la Secretaría de Comunicaciones y Transportes al\nGobierno del Estado de Campeche fechado el 15 de diciembre de 2016 para construir, operar, explotar, conservar y mantener un puente de 3.222 Km. de longitud, con origen en Isla del Carmen y terminación en\nIsla Aguada, ubicado en el Municipio de Carmen, Estado de Campeche.\nArtículo 47. Los ingresos que provengan de financiamientos para inversiones públicas productivas, deberán ser transferidos por la SAFIN a los Ejecutores de Gasto a través de convenios de coordinación hasta por los techos de financiamiento aprobados por el H. Congreso del Estado. La radicación de los recursos que efectúe la SAFIN a los Ejecutores de Gasto, en la cuenta específica que estos últimos aperturen, generará para la\nSAFIN los momentos contables de gasto devengado, ejercido y pagado. Los Ejecutores de Gasto deberán cumplir con todo el marco jurídico aplicable a su ejercicio y serán directamente responsables de su correcta administración, contratación, ejecución, justificación, comprobación y aplicación.\nArtículo 48. Límites de endeudamiento. El monto establecido como Techo de Financiamiento Neto tope de contratación de deuda pública para el ejercicio fiscal 2022 no podrá exceder del 15 % de los ingresos de libre disposición del Estado y se encuentra dentro del porcentaje establecido en la fracción I del artículo 46 de la\nLey de Disciplina Financiera de las Entidades Federativas y los Municipios.\nTÍTULO SÉPTIMO\nDel Impacto Presupuestario\nCAPÍTULO ÚNICO\nDe la Evaluación y la Estimación del Impacto Presupuestario\nArtículo 49. Las Secretarías, Dependencias y Entidades deberán contar con un dictamen de la SAFIN sobre el impacto presupuestario de los proyectos señalados en el artículo 16 de la Ley de Disciplina\nFinanciera de las Entidades Federativas y los Municipios, así como en el artículo 23 de la Ley de\nDisciplina Estatal.\nAdicionalmente, los proyectos de disposiciones administrativas que así lo requieran, deberán contar con la autorización sobre la estructura orgánica u ocupacional de la Secretaría, Dependencia o Entidad de que se trate, que emita la SAFIN, a través de la Subsecretaría de Administración, en términos de las disposiciones aplicables.\nArtículo 50. Las Secretarías, Dependencias y Entidades que tramiten proyectos en términos del artículo anterior, realizarán una evaluación sobre su impacto presupuestario en los términos que establezca la\nSAFIN.\nadministrativas.\nLa evaluación del impacto presupuestario considerará cuando menos los siguientes aspectos:\nI. Impacto en el gasto de las Secretarías, Dependencias y Entidades por la creación o modificación de unidades administrativas y plazas o, en su caso, creación de nuevas instituciones;\nII. Impacto presupuestario en los programas aprobados de las Secretarías, Dependencias y\nEntidades;\nIII. Establecimiento de destinos específicos de gasto público. En este caso, solamente podrán preverse destinos específicos en leyes fiscales;\nIV. Establecimiento de nuevas atribuciones y actividades que deberán realizar las Secretarías, Dependencias y Entidades que requieran de mayores asignaciones presupuestarias para llevarlas a cabo; e\nV. Inclusión de disposiciones generales que incidan en la regulación en materia presupuestaria.\nLas Secretarías, Dependencias y Entidades deberán estimar el costo total del proyecto respectivo con base en los aspectos señalados en las fracciones anteriores, para lo cual podrán tomar como referencia el costo que hayan tenido reformas similares. Asimismo, señalarán si los costos serán financiados con sus propios presupuestos y sin generar presiones de gasto en los subsecuentes ejercicios fiscales. En caso de tener impacto en su presupuesto, las Secretarías, Dependencias o Entidades deberán señalar la posible fuente de financiamiento de los nuevos gastos en términos del artículo 25 de la Ley de Disciplina\nEstatal.\nArtículo 51. La SAFIN, a través de la Subsecretaría de Egresos, dictaminará la estimación del impacto presupuestario de los proyectos a que se refiere el artículo anterior.\nPara tal efecto, las Secretarías, Dependencias y Entidades presentarán a la SAFIN, por conducto de su unidad o área jurídica, la solicitud acompañada del proyecto y de la evaluación de impacto presupuestario respectiva, suscrita por las y los servidores públicos competentes de sus coordinaciones administrativas o sus equivalentes.\nCuando algún proyecto tenga impacto presupuestario en dos o más Secretarías, Dependencias o\nEntidades, o en una distinta de la responsable de su elaboración, las evaluaciones de impacto correspondientes deberán estar suscritas por las y los servidores públicos competentes de cada\nSecretaría, Dependencia o Entidad involucrada; el responsable de la elaboración del proyecto será el encargado de integrar las distintas evaluaciones. Lo anterior, con excepción de los proyectos que establezcan regulación aplicable para la Administración Pública, caso en el cual la Secretaría o evaluación de impacto correspondiente.\nLa SAFIN emitirá su dictamen en un plazo que no excederá de 20 días hábiles contados a partir del día\nFiscal, para que ésta, a su vez, la turne a la Subsecretaría de Egresos.\nCuando la SAFIN reciba una solicitud que no reúna los requisitos a que se refiere el artículo 50 de esta\nLey o los párrafos anteriores, podrá solicitar a la Secretaría, Dependencia o Entidad que presente la información faltante, en cuyo caso se suspenderá el plazo a que se refiere el párrafo anterior.\nque incidan en el ámbito presupuestario, cuando así lo considere.\nartículo 49 de la presente Ley que se sometan a firma de la Gobernadora o el Gobernador del Estado.\nLas Secretarías, Dependencias y Entidades, antes de la presentación del proyecto ante la Consejería estimación de impacto presupuestario.\nPeriódico Oficial del Estado.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nTercero.- Los adeudos que no se hayan cubierto en el ejercicio fiscal anterior de 2021 podrán cubrirse con cargo al Presupuesto de Egresos del año 2022, hasta por el 2 por ciento de los ingresos totales del\nEstado, con afectación al presupuesto de la Secretaría, Dependencia, Entidad u Órgano ejecutor, debiendo ser autorizados por las y los titulares y, en su caso, por la SAFIN o por la Secretaría de\nModernización Administrativa e Innovación Gubernamental, a más tardar en los primeros tres meses del año siguiente a aquél que corresponda.\nCuarto.- Los recursos que no pertenecen a la hacienda pública que contablemente constituyen fondos ajenos, representan el monto de los depósitos ajenos que eventualmente se tendrán que devolver y se aplicarán de acuerdo con los mandamientos que emitan las autoridades administrativas o judiciales que hayan ordenado su depósito conforme a las disposiciones de las leyes que correspondan; las retenciones de seguridad social se aplicarán conforme a las leyes que las rijan y, cualquier otro recurso conceptualizado como fondo ajeno tendrá la aplicación correspondiente conforme a la ley, reglamento, disposición administrativa, acuerdo o convenio que lo regule.\nLos recursos correspondientes a la Secretaría de Educación Pública, conceptualizado así en el Decreto de Presupuesto de Egresos de la Federación, referente al Convenio de Coordinación de Apoyo\nFinanciero, no se encuentran previstos en esta Ley, en razón de que por ser de naturaleza federal, se rigen por la legislación y demás disposiciones jurídicas federales, siendo ejercidos directamente por las\nUniversidades y Colegios del sistema educativo, en cuyo caso el Estado, a través de la SAFIN, actúa exclusivamente como receptor de los recursos y los transfiere íntegramente a los mencionados ejecutores del gasto.\nLos recursos correspondientes a la Secretaría de Salud, conceptualizado así en el Decreto de\nPresupuesto de Egresos de la Federación, referente al Convenio de Coordinación de Apoyo Financiero, no se encuentran previstos en esta Ley, en razón de que por ser de naturaleza federal, se rigen por la legislación y demás disposiciones jurídicas federales, siendo ejercidos directamente por las instancias ejecutoras, en cuyo caso el Estado, a través de la SAFIN, actúa exclusivamente como receptor de los recursos y los transfiere íntegramente a los mencionados ejecutores del gasto.\nEn el rubro correspondiente a Fondos de Aportaciones Federales, específicamente al Fondo de\nAportaciones Múltiples, se ejercerá conforme a lo dispuesto por el artículo 52 de la Ley de Coordinación\nEstado de Campeche, así como los Fideicomisos de Emisión y el de Distribución, celebrados para ese efecto.\nestablecido en las condiciones del título de concesión correspondiente.\nen su caso, entidades de la administración pública paramunicipal, en convenios de afiliación o los beneficios de la seguridad social a las y los trabajadores a sus respectivos servicios, éstos quedan obligados a restituir al Estado las cantidades que a este último, por falta de pago de aquéllos, se le federales. La SAFIN queda autorizada para recuperar tales cantidades mediante su deducción del monto de las erogaciones que el Estado otorga a los Municipios y Entidades paramunicipales en esta Ley por cada ejercicio fiscal, según el caso, del mismo modo que se establece en el artículo 37 de la Ley de\nDisciplina Estatal.\nSéptimo.- Se faculta a las personas titulares de las Secretarías y Dependencias, así como a las entidades paraestatales para realizar las conciliaciones en sus respectivos inventarios, de los bienes muebles que tengan bajo su resguardo, uso, cargo, custodia o en posesión, con el propósito de llevar a cabo la actualización general del patrimonio del Estado.\nRespecto de aquellos bienes muebles que por las causas que fueren no se encuentren físicamente, las personas titulares de las Secretarías y Dependencias deberán realizar sus respetivos procedimientos de baja, con la obligación de solicitar a la SAFIN, que apliquen las citadas bajas en el Sistema Integral de\nInventarios. Del mismo modo podrán proceder las entidades paraestatales respecto de las bajas en sus inventarios previa aprobación de sus Juntas de Gobierno.\nOctavo.- Los reintegros que deban hacerse al Gobierno Federal de los montos determinados, que tengan su origen en el resultado de Auditorías Federales o Estatales o que no fueron ejercidos oportunamente, deberán hacerse con cargo a los presupuestos de los ejecutores de gasto correspondiente.\nNoveno.- Las erogaciones para cubrir, laudos, indemnizaciones y demás obligaciones que se deriven de resoluciones definitivas emitidas por autoridad competente deberán ser con cargo al presupuesto asignado a los ejecutores de gasto y/o compensarse con adecuaciones a sus presupuestos; o en su caso podrán utilizarse los ingresos excedentes en términos de la Ley de Disciplina Estatal.\nDécimo.- Los recursos que el Estado a través de la SAFIN transfiera al Instituto de Servicios\nDescentralizados de Salud Pública del Estado de Campeche, en concepto de Aportación Estatal a los\nAcuerdos con el Instituto de Salud para el Bienestar (INSABI) correspondiente al “Acuerdo de\nCoordinación para garantizar la prestación de servicios de salud, medicamentos y demás insumos asociados para las personas sin seguridad social en los términos previstos en el Título Tercero Bis de la\nLey General de Salud” serán con cargo a los presupuestos de las instituciones, clínicas u hospitales estatales que tengan la prestación de servicios de salud, medicamentos y demás insumos.\nUndécimo.- Se autoriza al Poder Ejecutivo del Estado para que, durante el ejercicio fiscal 2022, por conducto de la SAFIN contrate instrumentos derivados, así como realice las renovaciones de dichos instrumentos a efecto de mitigar los riesgos económico-financieros que se pudieran derivar por la situación en la que se encuentra la tasa de interés interbancaria de equilibrio, y celebre operaciones anteriores o, en su caso, que se contraigan con base en la Ley de Ingresos u otros Decretos de recursos a obtenerse y se sujetará a las siguientes previsiones:\nI. Se celebrarán desde un 30% hasta por un monto tope que iguale el saldo objeto de cobertura, constitutivo de deuda pública directa contraída previamente por el Estado;\nII. El plazo máximo de los instrumentos derivados será de 36 y hasta 60 meses contados a partir de su celebración; y\nIII. Los recursos que, en su caso, se obtengan como producto de las operaciones celebradas serán destinados al servicio de la deuda de las operaciones que se estén cubriendo.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los catorce días del mes de diciembre del año dos mil veintiuno.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen Avilez Kantún, Diputada Secretaria.- C. Karla Guadalupe Toledo Zamora, Diputada Secretaria.- Rúbricas.\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nDecreto número 13 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, fracción circule para su debida observancia.\ny Estado de Campeche, a los quince días del mes de diciembre del año dos mil veintiuno.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO GENERAL DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de julio de 2017",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}