{
  "titulo": "Decreto 39 LEY DE INGRESOS DEL MUNCIPIO DE CARMEN PARA EL EJERCICIO FISCAL 2022",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 39\nLEY DE INGRESOS DEL MUNCIPIO DE CARMEN\nPARA EL EJERCICIO FISCAL 2022\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público, de interés social y de observancia general en el del Municipio, durante el ejercicio fiscal correspondiente al año 2022, por los conceptos que esta misma Ley señala.\nArtículo 2.- Esta Ley se emite en cumplimiento del artículo 115 fracción IV de la Constitución Política de Campeche; con el objeto de definir y reglamentar los ingresos que recibirá el Municipio de\nCarmen para cubrir los gastos derivados de las funciones y servicios públicos a cargo del municipio, durante el ejercicio fiscal comprendido del 1ro. de enero al 31 de diciembre de 2022.\nComo se establece en los artículos 1 y 15 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, el Municipio de Carmen percibirá los impuestos, cuotas y aportaciones de seguridad social, contribuciones de mejoras, derechos, productos, aprovechamientos, ingresos por venta de bienes, prestación de servicios y otros ingresos, participaciones, aportaciones, convenios, incentivos derivados de la colaboración fiscal y fondos de distintos de aportaciones, transferencias, asignaciones, subsidios y subvenciones, y pensiones y jubilaciones e ingresos derivados de financiamientos que se establecen en esta Ley.\nArtículo 3.- En el Ejercicio Fiscal 2022, el Municipio de Carmen percibirá ingresos provenientes de los conceptos y cantidades que a continuación se enumeran:\nLEY DE INGRESOS DEL MUNICIPIO DE CARMEN PARA EL INGRESO\nEJERCICIO FISCAL 2022 ESTIMADO\nTOTAL 1,645,479,378\n1 IMPUESTOS\n110,353,798\nImpuestos sobre los ingresos 15,000\nSobre Espectáculos Públicos 15,000\nSobre Honorarios por Servicios Médicos Profesionales 0\nImpuestos sobre el Patrimonio 103,376,383\nPredial 85,983,188 particulares 3,911,195\nSobre Adquisición de Inmuebles 13,482,000\nImpuestos sobre la Producción, el Consumo y las Transacciones 0\nSobre Instrumentos Públicos y Operaciones Contractuales 0\nImpuestos al Comercio Exterior 0\nImpuestos sobre Nóminas y Asimilables 0\nImpuestos Ecológicos 0\nAccesorios de Impuestos 4,157,107\nRecargos 4,157,107\nMultas 0\nHonorarios de Ejecución\n20% Devolución de Cheques\nOtros Impuestos 2,805,308\nImpuestos no Comprendidos en la Ley de Ingresos Vigente, causados en ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago 2,805,308\n2 CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL 0\nAportaciones para Fondos de Vivienda 0\nCuotas para la Seguridad Social 0\nCuotas de Ahorro para el Retiro 0\nOtras Cuotas y Aportaciones para la Seguridad Social 0\nAccesorios de Cuotas y Aportaciones de Seguridad Social 0\n3 CONTRIBUCIONES DE MEJORAS 0\nContribución de Mejoras por Obras Públicas\nContribuciones de Mejoras no Comprendidas en la Ley de\nIngresos Vigente, Causadas en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\n4 DERECHOS 283,956,816\nDerechos por el Uso, Goce, Aprovechamiento o Explotación de bienes de dominio publico 13,710,249\nPor Autorizaciones de Uso de la Vía Pública 13,710,249\nPor Uso de Rastro Público\nRoturas de Pavimento\nDerechos a los hidrocarburos (Derogado)\nDerechos por Prestación de Servicios 261,121,615\nPor Certificaciones y Copias Certificadas\nPor Servicios de Tránsito 10,606,916\nPor Servicios de Aseo y Limpia por Recolección de Basura\nPor Servicio de Alumbrado Público 56,333,902\nPor Servicios de Agua Potable 132,933,885\nPor Servicios de recolección de basura comercial 1,104,000\nPor Licencia de Construcción 9,774,309\nPor Licencia de Urbanización\nPor Licencia de Uso de Suelo 22,386,968\nPor la Autorización del Permiso de Demolición de una Edificación 23,076\nPor Expedición de Cedula Catastral 220,672\nPor Registro de directores Responsables de Obra 269,129\nPor la Expedición de Certificados, Certificaciones, Constancias y duplicado de documentos 27,468,757\nPor Servicios Prestados por los Órganos Autónomos 1\nOtros Derechos 9,124,952\nOtros Derechos 9,124,952\nAccesorios de Derechos\nRecargos\nMultas\nHonorarios de Ejecución\n20% Devolución de Cheques\nDerechos no Comprendidos en la Ley de Ingresos Vigente, Causados en\n5 PRODUCTOS 7,850,636\nProductos 7,850,636 régimen de dominio publico\nPor Bienes Mostrencos y Vacantes 5,695,377\nIntereses Financieros 1,371,502\nPor Uso de Estacionamientos y Baños Públicos 783,757\nOtros Productos\nProductos de capital (Derogado)\nProductos no Comprendidos en la Ley de Ingresos Vigente, Causados en\nEjercicios Fiscales Anteriores Pendientes de Liquidación o Pago\n6 APROVECHAMIENTOS 51,356,599\nAprovechamientos 50,879,468\nIncentivos Derivados de la Colaboración Fiscal (derogado)\nMultas 7,803,039\nIndemnizaciones 277,799\nReintegros\nAprovechamientos Provenientes de Obras Públicas\nAprovechamientos por Participaciones derivadas de la aplicación de leyes\nAprovechamientos por Aportaciones y Cooperaciones 14,400,002\nOtros Aprovechamientos 28,398,628\nAprovechamientos Patrimoniales\nAccesorios de Aprovechamientos 477,131\nRecargos 477,131\nAprovechamientos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación o\nPago\nINGRESOS POR VENTA DE BIENES, PRESTACIÓN DE SERVICIOS\nY OTROS INGRESOS 479,515\nIngresos por Venta de Bienes, Presentación de Servicios de Instituciones\nPúblicas de Seguridad Social\nIngresos por Venta de Bienes y Prestación de Servicios de Empresas\nProductivas del Estado\nIngresos por Venta de Bienes y Prestación de Servicios de Entidades\nParaestatales y Fideicomisos No Empresariales y No Financieros\nIngresos por Venta de Bienes y Prestación de Servicios de Entidades\nMayoritaria\nEstatal Mayoritaria\nParticipación Estatal Mayoritaria\nFinancieros Públicos con Participación Estatal Mayoritaria.\nLegislativo y Judicial, y de los órganos autónomos\nOtros Ingresos 479,515\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS\n8 DERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS\nDISTINTOS DE APORTACIONES 1,157,397,015\nParticipaciones 740,695,093\nParticipaciones del Municipio 740,695,093\nAportaciones 312,657,217\nFondos de Aportaciones para Municipios 312,657,217\nConvenios 53,919,762\nConvenios o Programas de Aportación Federal para el Municipio 229,500\nConvenios o Programas de Aportación Estatal para los Municipios 53,690,262\nIncentivos Derivados de la Colaboración Fiscal 5,870,159\nIncentivos Derivados de la Colaboración Fiscal del Municipio\n5,870,159\nFondos Distintos de Aportaciones 44,254,784\nFondo para entidades federativas y municipios productores de hidrocarburos\n44,254,784\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y\nSUBVENCIONES, Y PENSIONES Y JUBILACIONES 34,084,999\nTransferencias y Asignaciones 34,084,999\nTransferencias Internas y Asignaciones Recibidas del Sector Público para\nFinanciar Gastos Corrientes 34,084,999\n0 INGRESOS DERIVADOS DE FINANCIAMIENTOS 0\nEndeudamiento interno\nEndeudamiento Externo\nFinanciamiento Interno\nCuando una Ley o convenio que establezca alguno de los ingresos previstos en este artículo, contenga disposiciones que señalen otros ingresos, estos últimos se considerarán comprendidos en la fracción que corresponda a los ingresos a que se refiere este artículo.\nArtículo 4.- Para los efectos de esta Ley se entenderá:\nI. Presidente Municipal: presidente Municipal del H. Ayuntamiento del Municipio de\nCarmen;\nII. Alumbrado público: servicio que presta el H. Ayuntamiento que consiste en iluminar calles, plazas, jardines y otros lugares públicos, de acceso libre y de uso común;\nIII. H. Ayuntamiento: H. Ayuntamiento del Municipio de Carmen;\nIV. Contribuyente: persona física o moral que debe cubrir un crédito fiscal;\nV. Crédito fiscal: lo dispuesto en el artículo 21 del Código Fiscal Municipal del Estado de\nCampeche;\nVI. INEGI: Instituto Nacional de Estadística y Geografía, es el ente encargado por mandato legal de calcular la inflación y demás variables macroeconómicas;\nVII. INPC: Índice Nacional de Precios al Consumidor publicado por el INEGI y utilizado por y actualización de valores monetarios;\nVIII. Tesorería: Tesorería Municipal del H. Ayuntamiento de Carmen;\nIX. Transferencia electrónica de fondos: es el pago que se realiza por instrucción de los contribuyentes, a través de la afectación de fondos de su cuenta bancaria a favor del H.\nAyuntamiento, que se realice por las instituciones de crédito en forma electrónica;\nX. UMA: Unidad de Medida y Actualización;\nXI. Vivienda de interés social: Es aquella que tiene una construcción mayor de 45 metros cuadrados y menor de 90 metros cuadrados;\nXII. Vivienda media: Es aquella que tiene una construcción de 90 hasta 180 metros cuadrados;\nXIII. Vivienda popular: Es aquella que tiene como máximo una construcción de 45 metros cuadrados, y;\nXIV. Vivienda residencial: Es aquella que tiene una construcción superior a 180 metros cuadrados;\nXV. Vía pública: Todo espacio terrestre de dominio público o uso común destinado al tránsito y transporte de personas, vehículos o semovientes, tales como las avenidas, calles, zonas peatonales, plazas, andadores y cualquier otro espacio destinado a la libre circulación.\nArtículo 5.- Se declara de utilidad pública la recaudación realizada por la Tesorería de todos los ingresos provenientes de los conceptos a que se refiere esta Ley.\nI. Los lugares para la recaudación y recuperación de los créditos fiscales señalados en esta Ley son:\na. Las oficinas recaudadoras de la Tesorería;\nb. Las instituciones de crédito autorizadas por la Tesorería;\nc. Los lugares que la propia Tesorería autorice para tal efecto mediante reglas de carácter general;\nd. Los organismos del sector descentralizado de la administración pública municipal, estos organismos sólo podrán recaudar los conceptos que específicamente autorice la\nTesorería y; e. Las oficinas recaudadoras de la Secretaría de Finanzas del Estado, cuando el\nMunicipio haya signado el convenio correspondiente con el Estado.\nII. Todos los pagos deberán realizarse en moneda nacional de curso legal y uso corriente.\nIII. Se aceptarán como medio de pago:\na. Dinero en efectivo;\nb. Transferencia electrónica de fondos, para lo cual la Tesorería deberá publicar el procedimiento que realizará el contribuyente;\nc. Cheques girados contra bancos nacionales, para abono en cuenta a favor del Municipio.\nCuando el importe del cheque supere las 25 UMA, deberá ser cheque certificado o cheque de caja y; d. Tarjetas de crédito o de débito, cuando en las oficinas recaudadoras se encuentren habilitados los dispositivos necesarios para la recepción de dichos medios de pago.\nIV. Las tarifas y cuotas que están expresadas en UMA cuando sean convertidas a pesos, el resultado deberá redondearse al múltiplo de $0.50 superior.\nArtículo 6.- Todos los impuestos, derechos, productos y aprovechamientos señalados en esta Ley, se consideran créditos fiscales.\nArtículo 7.- Los ingresos autorizados por esta Ley se causarán, liquidarán y recaudarán de acuerdo con esta Ley, la Ley de Hacienda de los Municipios del Estado de Campeche el Código\nFiscal Municipal del Estado de Campeche y las demás disposiciones fiscales aplicables.\nLa Tesorería podrá establecer los criterios necesarios para la interpretación de esta Ley, en sus aspectos operativos y funcionales.\nArtículo 8.- Los ingresos provenientes de participaciones, fondos de aportaciones federales y convenios federales, serán administrados y operados como se establece en la Ley de Coordinación\nFiscal, la Ley Federal de Presupuesto y Responsabilidad Hacendaria, el Presupuesto de Egresos de la Federación para el Ejercicio Fiscal 2022, y las demás leyes federales aplicables, la Ley del Sistema de Coordinación Fiscal del Estado de Campeche, la Ley de Disciplina Financiera y Responsabilidad\nHacendaria del Estado de Campeche y sus Municipios y los convenios y acuerdos que se celebren sobre el particular.\nLos ingresos de origen federal que hayan sido afectados como fuente de pago o garantía de las obligaciones contraídas por el Estado o sus municipios, estarán sujetos a lo establecido por la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios.\nCon fundamento en los artículos 9 y 49 de la Ley de Coordinación Fiscal, 14 de la Ley del Sistema de Coordinación Fiscal del Estado de Campeche y 18 de la Ley de Bienes del Estado de Campeche y sus Municipios, los ingresos previstos en esta ley incluyendo las participaciones y los fondos de aportaciones federales y estatales que correspondan al Municipio de Carmen son inembargables.\nArtículo 9.- Las cantidades que se recauden por los conceptos establecidos en esta Ley, serán concentrados en la Tesorería y deberán reflejarse en los registros contables correspondientes de conformidad con lo dispuesto en la Ley General de Contabilidad Gubernamental, así como todas las disposiciones aplicables que emita el Consejo Nacional de Armonización Contable.\nLa gestión, administración y registro de todos los aspectos financieros del H. Ayuntamiento deberá cumplir con lo establecido en la Ley de Disciplina Financiera de las Entidades Federativas y los\nMunicipios y en la Ley de Disciplina Financiera y Responsabilidad Hacendaria del Estado de\nCampeche y sus Municipios.\nArtículo 10.- De conformidad con lo establecido en el artículo 12 del Código Fiscal Municipal del\nEstado de Campeche para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el recibo oficial, comprobante fiscal impreso por medios propios o a través de terceros, comprobante fiscal digital o cualquier otra documentación que impresa o digital expida la Tesorería o las Entidades Paramunicipales, según el caso y, conforme a las disposiciones jurídicas correspondientes.\nConforme a lo previsto en el artículo 16 del Código Fiscal Municipal del Estado de Campeche el cheque recibido por el Municipio que sea presentado en tiempo y no sea pagado, dará lugar al cobro del monto del cheque y a una indemnización que será siempre del 20% del valor de éste, y se exigirá independientemente de los demás conceptos que correspondan conforme a derecho.\nPara tal efecto, el Municipio mediante mandamiento fundado y motivado, requerirá al librador del cheque para que, dentro de un plazo de seis días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito, con fundamento en el artículo 97 fracción II del Código Fiscal\nMunicipal del Estado de Campeche.\nantes señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nCuando el librador del cheque devuelto sea persona distinta al contribuyente, éste quedará obligado solidariamente a realizar su pago.\nArtículo 11.- Con fundamento en el artículo 14 del Código Fiscal Municipal del Estado de Campeche;\npor las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno.\nEl crédito fiscal que deberá cubrir el contribuyente en caso de mora, se constituirá por la suma de:\nI. El valor actualizado del concepto que se adeuda.\nII. Indemnización a la Hacienda Pública en la forma de recargo moratorio.\nIII. Gastos de ejecución y\nIV. Multa por infracción a las disposiciones fiscales.\nEl valor actualizado se determinará aplicando el procedimiento señalado en el artículo 12.\nEn ningún caso las autoridades fiscales podrán liberar a los contribuyentes de la actualización de las contribuciones o los aprovechamientos.\nEl recargo por mora será calculado aplicando al monto de las contribuciones o de los aprovechamientos actualizados, la tasa que resulte de sumar las aplicables en cada año para cada uno de los meses transcurridos en el período de actualización de la contribución o aprovechamiento de que se trate.\nLa tasa de recargos durante el ejercicio fiscal 2022 será de 0.98 por ciento mensual sobre saldos insolutos, y deberá incrementarse en 50 por ciento para cada uno de los meses de mora conforme lo establece el artículo 14 del Código Fiscal Municipal del Estado de Campeche.\nLos recargos se causarán hasta por cinco años, en tanto no se extingan las facultades de las autoridades fiscales para determinar las contribuciones o aprovechamientos omitidos y sus accesorios y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización por cheque no cobrado a que se refiere el artículo 10 de la presente Ley y los gastos de ejecución.\nLas multas y sanciones pecuniarias sólo se actualizarán en los términos previstos en este artículo, y no causarán recargos, aun cuando deban hacerse efectivas a través del procedimiento administrativo de ejecución.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nhacerse el pago y hasta que el mismo se efectúe.\nSi se obtiene autorización para pagar a plazos, ya sea en forma diferida o en parcialidades, se causarán además los recargos por la parte diferida.\nArtículo 12.- La Tesorería procederá a actualizar el monto de contribuciones, aprovechamientos y devoluciones a cargo de la hacienda pública municipal. Para ello, la Tesorería aplicará un factor de actualización a las cantidades que se adeuden.\nPara los fines de la actualización de que prevé este artículo, a las cantidades que se deban actualizar, Consumidor (INPC) del mes anterior al más reciente del periodo que deba actualizarse, entre el citado índice correspondiente al mes anterior al más antiguo de dicho periodo. Las actualizaciones a que se refiere este artículo, no se realizarán por fracciones de mes.\nLas cantidades actualizadas conservan la naturaleza jurídica que tenían antes de la actualización.\nComo se establece en el artículo 13 del Código Fiscal Municipal del Estado de Campeche, cuando el resultado de la operación a que se refiere el primer párrafo de este artículo sea menor a 1, el factor de actualización que se aplicará al monto de las contribuciones, aprovechamientos y devoluciones a cargo de la hacienda pública municipal, así como a los valores de bienes u operaciones de que se traten, será 1.\nArtículo 13.- Con base a lo dispuesto en el artículo 113 del Código Fiscal Municipal del Estado de\nCampeche, los créditos fiscales que se hagan efectivos mediante la aplicación del procedimiento administrativo de ejecución, causarán gastos de ejecución, para determinarlos se estará a lo siguiente:\nI. Por la diligencia de requerimiento, el 2% del crédito fiscal;\nII. Por la diligencia de embargo, incluyendo el precautorio, el 2% del crédito fiscal; y\nIII. Por la celebración del remate, enajenación fuera de remate o adjudicación a la hacienda pública municipal, el 2% del crédito fiscal.\nEntendiendo por crédito fiscal la suma de valor actualizado de la contribución o aprovechamiento, la indemnización a la Hacienda Pública en la forma de recargo moratorio y la multa por infracción a las disposiciones fiscales.\nEn los casos en los que el 2% del crédito fiscal sea inferior a 6 UMA, se cobrarán 6 UMA.\nEn ningún caso los gastos de ejecución por cada una de las diligencias a que se refiere este artículo, excluyendo las erogaciones extraordinarias y las contribuciones que se paguen por el Municipio para liberar de cualquier gravamen bienes que sean objeto de remate, podrán exceder de 2 UMA elevados al año.\nAsimismo, se pagarán los gastos de ejecución extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los embargos señalados en el Código Fiscal del Estado de Campeche fuera del procedimiento administrativo de ejecución.\nArtículo 14.- Se autoriza al Municipio por conducto de su Presidente Municipal para celebrar convenios de colaboración hacendaria para que el Estado por sí o a través del Servicio de\nAdministración Fiscal del Estado de Campeche efectúe la administración y cobro de los ingresos municipales, así como para que se suministren recíprocamente la información fiscal que requieren con el propósito de que cada una de las partes pueda tener acceso para instrumentar programas de fiscales. En estos mismos convenios podrán participar, en su caso, las entidades paramunicipales a través de sus titulares, previa aprobación de sus órganos de gobierno, cuando dichos ingresos municipales estén a cargos de éstas, con el propósito de que el Estado por sí o a través del Servicio ingresos.\nLos Convenios referidos en el párrafo anterior, podrán referirse a la administración de algún servicio\nEl H. Ayuntamiento podrá celebrar convenios para facultar a las autoridades de las juntas, agencias o comisarías municipales para el cobro de las contribuciones municipales. Dichos convenios deberán incluir el o los procedimientos, formularios y calendarios necesarios para un funcionamiento responsable y transparente.\nArtículo 15.- La Tesorería podrá autorizar el pago a plazos de contribuciones omitidas y de sus accesorios a fin de que los contribuyentes puedan regularizarse en sus pagos. El plazo máximo no podrá exceder de 12 meses. La Tesorería establecerá el procedimiento y los formatos que deberán llenar los contribuyentes.\nArtículo 16.- Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de los contribuyentes, apoyándolos para su regularización, la Tesorería podrá emitir resoluciones de carácter general mediante las cuales sean condonadas las multas fiscales, recargos y gastos de ejecución ordinarios, derivados del pago de contribuciones municipales en los porcentajes, plazos y condiciones que considere convenientes.\nArtículo 17.- Se prorrogan los valores fiscales de suelo y construcción mediante las tablas de valores unitarios del ejercicio fiscal 2021, para el ejercicio fiscal 2022.\nArtículo 18.- La Tesorería implementará programas para emitir y notificar las resoluciones que determinen créditos fiscales, citatorios, requerimientos, solicitud de informes y todos los actos administrativos necesarios para lograr el debido cumplimiento de las obligaciones fiscales de los contribuyentes.\nArtículo 19.- De conformidad con lo dispuesto en el artículo 18 primer párrafo y fracciones I a IV de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios y 20 de la Ley de\nDisciplina Financiera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios en los Anexos 1 a 4 que forman parte de la presente Ley se detalla la siguiente información:\nI. Los resultados de ingresos que abarquen un periodo de los tres últimos años y el ejercicio fiscal 2021, de acuerdo con los formatos emitidos por el Consejo Nacional de Armonización Contable para este fin.\nII. Los objetivos anuales, estrategias y metas.\nIII. Proyecciones de ingresos, considerando las premisas empleadas en los Criterios\nGenerales de Política Económica, con base en los formatos emitidos por el Consejo\nNacional de Armonización Contable y por un periodo de tres años en adición al ejercicio fiscal 2022.\nIV. Descripción de los riesgos relevantes para las finanzas públicas, incluyendo los montos de Deuda Contingente, acompañados de propuestas de acción para enfrentarlos.\nArtículo 20.- El Municipio podrá contratar obligaciones a corto plazo sin autorización del Congreso del Estado. En cumplimiento de lo establecido en la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios, en sus artículos 30, 31 y 32, y en la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios, en sus artículos 34, 35 y 36, el Municipio deberá cumplir las condiciones siguientes:\nI. En todo momento el saldo insoluto total del monto principal de estas Obligaciones a corto plazo no exceda del 6 por ciento de los ingresos totales aprobados en la Ley de Ingresos, sin incluir Financiamiento Neto del Municipio durante el ejercicio fiscal;\nII. Las Obligaciones a corto plazo queden totalmente pagadas antes de que concluya el periodo de la administración, no pudiendo contratar nuevas obligaciones a corto plazo durante esos últimos tres meses;\nIII. Las Obligaciones a corto plazo deberán ser quirografarias;\nIV. Los recursos derivados de las Obligaciones a corto plazo deberán ser destinados exclusivamente a cubrir necesidades de corto plazo, entendiendo dichas necesidades como insuficiencias de liquidez de carácter temporal;\nV. Las Obligaciones a corto plazo no podrán ser objeto de Refinanciamiento o\nReestructura a plazos mayores a un año y\nVI. Las obligaciones a corto plazo deben ser inscritas en el Registro Público Único de la\nCampeche, para establecer plazos, formas y procedimientos.\nArtículo 21.- El Municipio podrá contratar empréstitos en términos de lo dispuesto en el artículo que antecede, en términos de la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de\nCampeche y sus Municipios y cuya garantía o fuente de pago sean las participaciones federales que le correspondan al municipio.\nAsí mismo, se autoriza a que el municipio disponga en los términos de los artículos 50 y 51 de la Ley de Coordinación Fiscal, de los fondos de aportaciones federales que sean susceptibles de afectarse, a fin de garantizar obligaciones en caso de incumplimiento, o servir como fuente de pago de dichas obligaciones que contraigan con la Federación, las instituciones de crédito que operen en el territorio nacional o con personas físicas o morales de nacionalidad mexicana. El programa financiero municipal se presenta en el Anexo 5.\nCAPÍTULO SEGUNDO\nDE LOS IMPUESTOS\nArtículo 22.- El impuesto predial se causará y pagará de conformidad con las disposiciones contenidas en el capítulo correspondiente de la Ley de Hacienda de los Municipios del Estado de\nCampeche, la Ley de Catastro del Estado de Campeche y de acuerdo con lo que resulte de aplicar a la base fiscal, las tasas y tarifas a que se refiere esta sección y demás disposiciones establecidas en la presente Ley.\nArtículo 23.- Tratándose de la aplicación de la tarifa señalada en el artículo 26 de la Ley de Hacienda de los Municipios del Estado de Campeche para la determinación del impuesto predial, cuando se trate de jubilados, pensionados, discapacitados o adultos mayores, se deducirá de la base gravable la cantidad que configure el 75% de ésta, cuando ante la autoridad fiscal se acredite debidamente su condición de jubilado, pensionado, discapacitado o adulto mayor y se acredite que el predio:\nI. Es la única propiedad raíz que posee;\nII. Éste lo destina para habitarlo por sí;\nIII. Su valor catastral no exceda de 14,000 UMA.\nPara que la Tesorería autorice la deducción del 75% el contribuyente deberá acreditar que cumple con todas las condiciones.\nArtículo 24.- Con relación al Impuesto sobre espectáculos públicos referido en los artículos 42 al 48 de la Ley de Hacienda de los Municipios del Estado de Campeche, las personas físicas o morales que organicen espectáculos públicos en territorio del Municipio de Carmen, deberán sujetarse a las siguientes disposiciones:\nI. En todos los espectáculos públicos en que se cobre el ingreso, se deberá contar con el documento de autorización por el área competente, así como el boletaje previamente autorizado por la Tesorería, el cual en ningún caso será mayor a la capacidad de localidades del lugar donde se realice la actividad. Para el caso de que la expedición del boletaje o controles similares se hagan por medios electrónicos, la persona física o impuesto sobre espectáculos públicos, para el caso que el organizador sea omiso en cumplir con el mismo.\nII. Para los efectos de la determinación del aforo en los lugares donde se presenten espectáculos públicos, el organizador deberá entregar constancia emitida por el propietario, administrador, arrendador o cualquiera que sea el caso del inmueble en el que se presentará dicho espectáculo, en la que se indique la capacidad de aforo.\nIII. En los casos de actos o espectáculos públicos de carácter eventual, los organizadores deberán obtener previamente el permiso correspondiente, sin el cual no podrán llevar a cabo la actividad señalada. De originarse algún gasto para el Municipio por la celebración de ésta, su costo se cubrirá anticipadamente por los organizadores.\nIV. Cuando se obtengan ingresos por la celebración de espectáculos públicos, cuyos fondos se canalicen a instituciones de asistencia social, escuelas públicas, partidos políticos, o cualquier otro ente de beneficencia, y que la persona organizadora del evento, solicite la exención el pago del impuesto, deberá presentar la solicitud por escrito a más tardar cinco días hábiles antes de la celebración del evento y acreditar que el ingreso sea al 100% para la(s) misma(s) mediante convenios, contratos o cualquier documento legal celebrado entre las partes que indique el destino de los fondos recaudados. Este beneficio estará limitado únicamente para los casos en que ambos, organizador y beneficiado, comprueben su domicilio y/o residencia en el territorio del Municipio de Carmen.\nV. Las personas físicas o morales que resulten beneficiadas con la exención de este impuesto, deberán comprobar documentalmente, en un plazo máximo de diez días después de realizada la actividad, ante la Tesorería, que los fondos por la celebración de dicho espectáculo fueron canalizados a instituciones de asistencia social, escuelas públicas o partidos políticos, o cualquier otro ente de beneficencia. Transcurrido ese plazo sin que se hubiere acreditado fehacientemente la exención del impuesto, las personas que resultaron beneficiadas deberán realizar el pago correspondiente de acuerdo con la tasa aplicable.\nVI. Las personas físicas o morales, que organicen espectáculos públicos deberán informar previamente a la celebración de dichos eventos el número de cortesías que serán emitidas, las cuales no podrán exceder el aforo autorizado en el permiso correspondiente. Todo el boletaje destinado a cortesía, deberá expresarlo así en el boleto.\nVII. Con el fin de promover y fomentar la cultura, impulsando el desarrollo de la producción teatral en el municipio, se otorga un estímulo fiscal en el impuesto sobre espectáculos públicos a las obras de teatro y presentaciones culturales, consistente en una reducción del 100% sobre el impuesto causado.\nVIII. La base para el pago de este impuesto es el monto total de los ingresos obtenidos por la venta de boletos de entrada. Incluidos los boletos de cortesías o cualquier otro espectáculo, ocupen o no asientos o butaca en caso de existir.\nLa tasa de este impuesto se aplicará conforme a lo siguiente:\nCONCEPTO Tasa %\nA. Presentaciones teatrales 8%\nB. Presentaciones Culturales 8%\nC. Circos 8%\nD. Conferencias y otros 8%\nE. Espectáculos y Eventos deportivos 8%\nF. Corridas de Toros 12%\nG. Otros no señalados 12%\nH. Presentaciones musicales y bailes 12%\nI. Box y lucha libre 12%\nArtículo 25.- Acorde lo dispuesto en los artículos 55 al 62 de la Ley de Hacienda de los Municipios del Estado de Campeche, referente al Impuesto Sobre Adquisición de Inmuebles, estarán obligados el suelo y las construcciones adheridas a él, ubicados en el territorio del municipio de Carmen, así como los derechos relacionados con los mismos a que esta Ley se refiere.\nEs objeto de este impuesto, el traslado del dominio, de la propiedad o de los derechos de copropiedad sobre bienes inmuebles, por cualquier hecho, acto o contrato, ya sea que comprendan el suelo, o el suelo y las construcciones adheridas a él, incluyendo los accesorios y las instalaciones especiales que pertenezcan al inmueble, siempre que se ubique en el territorio del municipio de\nCarmen, y que una misma operación no se grave dos veces.\nPara efectos de este artículo, se entiende que existe traslado de dominio o de derechos de propiedad o copropiedad de bienes inmuebles siempre que se realice:\nI) Todo acto por el que se transmita la propiedad, incluyendo la donación, la que ocurra por causa de muerte y la aportación a toda clase de asociaciones o sociedades, a excepción de las que se realicen al constituirse la copropiedad o la sociedad conyugal siempre que sean inmuebles propiedad de los copropietarios o de los cónyuges;\nII) La compraventa en la que el vendedor se reserva la propiedad, aun cuando la transferencia de ésta opere con posterioridad;\nIII) La promesa de compraventa, cuando se pacte que el futuro comprador entrará en posesión de los bienes o que el futuro vendedor recibirá el precio de la venta, o parte de él, antes de que se celebre el contrato prometido;\nIV) La cesión de derechos del comprador o del futuro comprador en los casos de las fracciones II y III que antecede, respectivamente;\nV) La fusión de sociedades;\nVI) La dación en pago y la liquidación, reducción de capital, pago en especie de remanentes utilidades o dividendos de asociaciones o sociedades civiles o mercantiles;\nVII) La constitución de usufructo o su acrecentamiento, transmisión de la nuda propiedad, así como la extinción del usufructo;\nVIII) Usucapión o Prescripción positiva;\nIX) La cesión de derechos del heredero, legatario o copropietario en la parte relativa y en proporción a los inmuebles; cuando entre los bienes de la sucesión haya inmuebles, en la parte relativa y en proporción a éstos;\nX) Se entenderá como cesión de derechos la renuncia de la herencia o legado efectuada después de la declaratoria de herederos o legatarios.\nXI) Enajenación a través del fideicomiso, en los términos siguientes:\na) En el caso en que el fideicomitente designa o se obliga a designar fideicomisario diverso de él y siempre que no tenga derecho a readquirir del fiduciario los bienes;\nb) En el acto en que el fideicomitente pierda el derecho a readquirir los bienes del fiduciario, si se hubiera reservado tal derecho; y\nc) La cesión de los derechos que se tengan sobre los bienes afectos al fideicomiso, en cualquiera de los siguientes momentos:\ni) En el acto en que el fideicomisario designado ceda sus derechos o dé instrucciones al fiduciario para que transmita la propiedad de los bienes a un tercero. En estos casos, que los enajena en el momento de ceder sus derechos o de dar dichas instrucciones; y ii) En el acto en que el fideicomitente ceda sus derechos, si entre éstos se incluye el de que los bienes se transmitan a su favor;\nXII) La división, liquidación de la copropiedad o de la sociedad conyugal o legal, por lo que se refiere a los excedentes del valor que le correspondería a la porción de cada copropietario o cónyuge;\nXIII) Las transmisiones de la propiedad realizadas en procedimientos judiciales o administrativos.\nXIV) La constitución y transmisión del derecho de superficie;\nXV) Cualquier otro acto o contrato por el que se transmitan bienes inmuebles o derechos sobre los mismos.\nXVI) La cancelación y revocación de los traslados previamente tramitados.\nTratándose de permutas, se considerará que se efectúan dos adquisiciones.\nArtículo 26.- En la determinación de la base del impuesto sobre adquisición de inmuebles, se aplicarán las siguientes disposiciones:\nI. Será base del impuesto el valor catastral actualizado con los valores unitarios vigentes en la fecha de causación.\nII. En la constitución, adquisición, acrecentamiento y extinción del usufructo, del derecho de superficie o de la nuda propiedad, y en la adquisición de bienes en remate, la base de este impuesto será el valor catastral actualizado, de conformidad con la fracción I de este artículo.\nIII. Tratándose de permutas será base de este impuesto el 100% cien por ciento del valor de cada uno de los bienes permutados, determinado de conformidad con lo dispuesto en la fracción I de este artículo;\nIV. En los casos de transmisión o cesión de derechos hereditarios, o de disolución de copropiedad o de sociedad legal, la base del impuesto será el valor de la parte coherederos, determinado de acuerdo con lo señalado en la fracción I de este artículo;\nV. Si en la disolución de copropiedad o de la sociedad legal se recurre a la compensación de valores pecuniarios que repercuta en los inmuebles a repartir, la Tesorería estará este impuesto;\nVI. Cuando los inmuebles que forman el patrimonio de la copropiedad o sociedad conyugal se ubiquen en distintos municipios, el excedente se cubrirá en aquél en que exista el mayor porcentaje de valor del patrimonio.\nArtículo 27.- El impuesto sobre adquisición de inmuebles se calculará aplicando la tasa del 2% a la base gravable, de conformidad con lo dispuesto en el artículo 58 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche.\nArtículo 28.- El pago del impuesto sobre adquisición de inmuebles deberá hacerse en la Tesorería supuestos que a continuación se señalan:\nI. Usufructo o nuda propiedad. Cuando se constituya o adquiera el usufructo o la nuda propiedad.\nII. Adjudicación por sucesión o herencia. A la adjudicación de los bienes de la sucesión hubiera llevado a cabo la adjudicación, así como al cederse los derechos hereditarios o al enajenarse bienes por la sucesión.\nIII. En estos dos últimos casos, el impuesto correspondiente a la adquisición por causa de muerte, se causará en el momento en que se realice la cesión o la enajenación, independientemente del que se cause por el cesionario o por el adquirente.\nIV. Adjudicación mediante fideicomiso. Tratándose de adquisiciones efectuadas a través de fideicomiso, cuando se realicen los supuestos de enajenación en los términos del\nCódigo Fiscal de la Federación.\nV. Prescripción positiva. Al protocolizarse o inscribirse el reconocimiento judicial de la prescripción positiva.\nVI. Actos con escritura o registro público. En los casos no previstos en las fracciones anteriores, cuando los actos de que se trate se eleven a escritura pública o se inscriban en el registro público, para poder surtir efectos ante terceros en los términos del derecho común; y si no están sujetos a esta formalidad, al adquirirse el dominio conforme a las leyes.\nEl contribuyente podrá pagar el impuesto por anticipado.\nArtículo 29.- En las adquisiciones que se hagan constar en escrituras públicas, actas fuera de protocolo o cualquier otro instrumento o contrato en que intervengan, los notarios, jueces, corredores y demás fedatarios que por disposición legal tengan funciones notariales, calcularán el impuesto bajo su responsabilidad, haciéndolo constar en la escritura o documento y lo declararán y enterarán en la Tesorería correspondiente.\nSi el impuesto es cubierto directamente por el contribuyente, el fedatario hará constar tal circunstancia en la escritura o documento en que intervenga, antes de proceder a autorizar dicho instrumento.\nEn los demás casos los contribuyentes pagarán el impuesto mediante declaración ante la Tesorería.\nLos fedatarios públicos darán aviso a la Tesorería correspondiente, de los poderes irrevocables para la venta de inmuebles que se otorguen o ratifiquen ante su fe, cuando no se especifique en ellos el nombre del adquirente.\nSe presentará declaración por todas las adquisiciones aun cuando no haya impuesto que enterar.\naquella con la que se efectúo dicho pago.\nEl enajenante responde solidariamente del impuesto que deba pagar el adquirente.\nSiempre que se omita el pago de este impuesto, cuya determinación corresponde a los notarios o corredores públicos y demás fedatarios que por disposición legal tengan funciones notariales, los accesorios, incluyendo la multa que corresponda, serán a cargo exclusivamente de ellos, y los contribuyentes sólo quedarán obligados a pagar las contribuciones omitidas.\nCAPÍTULO TERCERO\nDE LOS DERECHOS, PRODUCTOS Y APROVECHAMIENTOS\nArtículo 30.- Para el funcionamiento de toda clase de giros mercantiles, industriales, de servicios o de cualquier índole que traten de establecerse y operar en la jurisdicción del Municipio de Carmen, deberán contar con Licencia Municipal de Funcionamiento. Si un establecimiento opera en varias demarcaciones del Municipio, deberá estar amparada por una licencia individual de cada uno de ellos.\nLas licencias de funcionamiento tendrán una vigencia anual que iniciará en la fecha de su expedición, siempre y cuando subsista la misma situación del giro mercantil, industrial, de servicios, comercio ambulante o negociación de cualquier otra índole; en caso de cualquier modificación en la negociación, el contribuyente deberá presentar el aviso correspondiente ante la Coordinación de\nGobernación Municipal, la cual podrá emitir la autorización correspondiente, sólo si el interesado reúne los requisitos que señalen los ordenamientos aplicables.\nLas licencias municipales de funcionamiento se otorgarán una vez que se hayan satisfecho los requisitos señalados en los diversos ordenamientos aplicables, así como los señalados por las autoridades municipales competentes y previa solicitud del interesado presentada ante la\nCoordinación de Gobernación, y pago de los derechos correspondientes por la autorización para su funcionamiento, en los términos de la Ley Estatal en la materia.\nArtículo 31.- Los horarios para el funcionamiento de los establecimientos con giros de ventas de bebidas alcohólicas, serán los marcados en las disposiciones que se establezcan en las leyes y reglamentos que rijan la venta de productos con contenido alcohólico; por lo que ningún establecimiento de esta naturaleza podrá estar funcionando fuera de los horarios señalados y deberán contar con la respectiva patente y permisos o licencias que establecen las leyes y reglamentos.\nEn el caso de requerir de alguna extensión de horario para su funcionamiento, deberá contar con la\nConstancia de Autorización de Extensión de Horario ante la Coordinación de Gobernación.\nArtículo 32.- Atento a lo dispuesto en la sección primera del Título Tercero de la Ley de Hacienda de los Municipios del Estado de Campeche, por los servicios de tránsito se pagarán derechos conforme a lo siguiente:\nSERVICIO UMA\n1.- Licencia de Chofer Primera vez 6.49\n2.- Licencia de automovilista primera vez 4.64\n3.- Licencia de motociclista primera vez 3.71\n4.- Permiso de menor 10.60\n5.- Reposición de licencia de chofer 4.64\n6.- Reposición de licencia de Automovilista 3.64\n7.- Reposición de licencia de motociclista 1.66\n{\"tabla_1\":{\"columnas\":[\"8.- Reposición de permiso de menor\",\"5.30\"],\"filas\":[{\"columna_1\":\"9.- Renovación de licencia de chofer\",\"columna_2\":\"5.30\"},{\"columna_1\":\"10.- Renovación de licencia de automovilista\",\"columna_2\":\"4.11\"},{\"columna_1\":\"11.- Renovación de licencia de motociclista\",\"columna_2\":\"2.00\"},{\"columna_1\":\"12.- Baja de vehículo por Venta\",\"columna_2\":\"0.95\"},{\"columna_1\":\"13.- Baja por cambio de servicio\",\"columna_2\":\"3.18\"},{\"columna_1\":\"14.- Cambio de estado foráneo\",\"columna_2\":\"1.27\"},{\"columna_1\":\"15.- Baja por pérdida total local\",\"columna_2\":\"0.95\"},{\"columna_1\":\"16.- Traslado de dominio\",\"columna_2\":\"1.59\"},{\"columna_1\":\"17.- Baja de placas por extravío\",\"columna_2\":\"0.95\"},{\"columna_1\":\"18.- Baja por robo de vehículo\",\"columna_2\":\"0.95\"},{\"columna_1\":\"19.- Cambio de motor\",\"columna_2\":\"1.59\"},{\"columna_1\":\"20.- Baja por devolución a la agencia\",\"columna_2\":\"0.95\"},{\"columna_1\":\"21.- Baja por cambio de razón social\",\"columna_2\":\"1.59\"},{\"columna_1\":\"22.- Cambio de propietario local\",\"columna_2\":\"2.5% del precio de venta\\nbasado en la guía EBC\\nMAS 1.60 UMA por la baja\"},{\"columna_1\":\"23.- Cambio de propietario foráneo\",\"columna_2\":\"2.5% del precio de venta\\nbasado en la guía EBC\\nMAS 1.60 UMA por la baja\"},{\"columna_1\":\"24.- Cambio de propietario para vehículos extranjeros\",\"columna_2\":\"2.50% del precio de venta\\nbasado en la guía EBC\\nMAS 1.60 UMA por la baja\"},{\"columna_1\":\"25.- Permiso para enseñar a manejar\",\"columna_2\":\"1.83\"},{\"columna_1\":\"26.- Permiso provisional para circular\",\"columna_2\":\"3.71 UMA por 30 días\\n2.05 UMA por 15 días\"},{\"columna_1\":\"27.- Estadía de vehículo (Auto)\",\"columna_2\":\"2.0\"},{\"columna_1\":\"28.- Estadía de vehículo (moto)\",\"columna_2\":\"0.5\"},{\"columna_1\":\"29.- Liberación de vehículo\",\"columna_2\":\"1.18 UMA por día por\\nAUTO\\n0.59 UMA por día por\\nMOTO\"},{\"columna_1\":\"30.- Permiso para uso de vía pública para cierre de calle por\\nfiesta\",\"columna_2\":\"4.93\"},{\"columna_1\":\"31.- Permiso de uso de vía pública para descarga y revoltura de\\nconcreto\",\"columna_2\":\"2.00 UMA por día y por\\nvehículo\"},{\"columna_1\":\"32.- Permiso de uso de vía pública para realizar maniobras\\ndiversas que complican el tránsito vehicular\",\"columna_2\":\"2.04 UMA por día y por\\nvehículo\"},{\"columna_1\":\"33.- Permiso de uso de vía pública para circulación de vehículos\\ncon exceso de dimensiones\",\"columna_2\":\"3.0 UMA por día y por\\nvehículo\"},{\"columna_1\":\"34.- Permiso de uso de vía pública para caravanas de publicidad\\n(cada vehículo por día)\",\"columna_2\":\"3.0 UMA por día y por\\nvehículo\"},{\"columna_1\":\"35.- Vallas para eventos\",\"columna_2\":\"1.0 UMA por valla por día\"},{\"columna_1\":\"36.- Verificación vehicular\",\"columna_2\":\"1.0\"},{\"columna_1\":\"37.- Baja de vehículo\",\"columna_2\":\"1.0\"},{\"columna_1\":\"38.- Cambio de vehículo\",\"columna_2\":\"1.0\"},{\"columna_1\":\"39.-Baja por termino de vida útil\",\"columna_2\":\"0.95\"},{\"columna_1\":\"40.- Certificado medico\",\"columna_2\":\"2.25\"},{\"columna_1\":\"41.- Verificación vehicular externa\",\"columna_2\":\"2.0\"},{\"columna_1\":\"42.- Otros derechos por modificación a vehículos\",\"columna_2\":\"1.59\"},{\"columna_1\":\"43.- Servicio de grúa dentro de la ciudad de moto\",\"columna_2\":\"5.30\"},{\"columna_1\":\"44.- Servicio de grúa dentro de la ciudad de Vehículo\",\"columna_2\":\"9.27\"}]}}\nArtículo 33.- En el caso del numeral 30 de la tabla prevista en el artículo que antecede, relativo al\nPermiso de uso de vía pública para cierre de calles por fiesta, están exentos del pago de derechos, los cierres de calle por motivo de un funeral durante las 24 horas siguientes a la hora de fallecimiento registrada en el acta de defunción correspondiente.\nArtículo 34.- En materia de Derechos por el servicio de alumbrado público, y con base a lo establecido en los artículos del 86 al 89 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, se aplicarán para el Ejercicio Fiscal 2022, las siguientes disposiciones:\nI. Es objeto de este derecho, la prestación del servicio de alumbrado público.\nII. Son sujetos de este derecho, los propietarios o poseedores de predios urbanos o\nCarmen.\nIII. La base de este derecho es el costo anual del servicio de alumbrado público erogado, actualizado en los términos de la fracción V, de este artículo.\nIV. La cuota mensual para el pago del derecho de alumbrado público, será la obtenida como resultado de dividir el costo anual de 2021 actualizado, erogado por el Municipio en la prestación de este servicio, actualizado por inflación y dividido entre el número de sujetos de este derecho. El cociente se dividirá entre 12 y el resultado de esta operación será el derecho a pagar.\nV. Para los efectos de este artículo, se entiende por costo anual actualizado, la suma que resulte del total de las erogaciones efectuadas por el Municipio en 2021, por gasto directamente involucrado con la prestación de este servicio, traídos a valor presente tras la aplicación de un factor de actualización que se obtendrá para el ejercicio 2022, dividiendo el INPC del mes de noviembre de 2020 entre el INPC correspondiente al mes de octubre 2021. La Tesorería Municipal publicará en el Periódico Oficial del Estado o en su caso, en la Gaceta Municipal el monto mensual determinado.\nVI. La base a que se refiere la fracción III, de este artículo, incluye el consumo de energía eléctrica de las redes de alumbrado público del municipio, así como la ampliación, instalación, reparación, limpieza y mantenimiento del alumbrado público y luminarias.\nVII. El Derecho de Alumbrado Público se causará mensualmente. El pago se hará directamente en las oficinas de la Tesorería Municipal, dentro de los primeros 15 días siguientes al mes en que se cause el derecho.\nVIII. Los contribuyentes, cuando sean usuarios del servicio de energía eléctrica, en lugar de pagar este derecho conforme al procedimiento anterior, podrán optar por pagarlo cuando la Comisión Federal de Electricidad lo cargue expresamente en el documento que para el efecto expida, junto con el consumo de energía eléctrica, en el plazo y las oficinas autorizadas por esta última.\nIX. En este caso, dicha cuota no podrá exceder del 6% del consumo respectivo. Para los anterior, el H. Ayuntamiento podrá coordinarse con la Comisión Federal de Electricidad.\nSi la Comisión Federal de Electricidad no incluye en su recibo el pago de este derecho, la Tesorería Municipal, deberá facilitar el pago del mismo, junto con el impuesto predial, se inicie la aplicación de este método de recaudación.\nX. Los ingresos que se perciban por este concepto se destinarán al pago y mantenimiento del servicio de alumbrado público que proporciona el Municipio.\nen las fracciones III, IV, V, VI y VII, anteriores; mediante el recibo que para tal efecto expida la\nTesorería Municipal, esta deberá facilitar el pago, junto con el impuesto predial, concediendo el mismo descuento por pago anual para los dos primeros meses del año.\nArtículo 35.- Con relación a lo señalado en los artículos 91 al 93-A de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, las tarifas aplicables a panteones serán:\nCONCEPTO PERIODO UMA\n1.- Renta de Cripta /Renovación de cripta 3 años 24\n2.- Venta de Osarios No Aplica 20\nArtículo 36.- Con relación a lo señalado en los artículos 91 al 93-A de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, las tarifas aplicables a mercados serán una tarifa en UMA por metro cuadrado por día desde 0.01 UMA hasta 0.07 UMA por metro cuadrado por mes.\nEste pago se deberá realizar de forma mensual dentro de los primeros 5 días de cada mes. En el caso que el contribuyente omita pagos o no sean cubiertos durante el mes correspondiente, deberán actualizarse las cantidades omisas de pago conforme a lo establecido en el Código Fiscal Municipal del Estado de Campeche aplicarse las actualizaciones y recargos conforme a lo señalado en la presente ley y el Código Fiscal Municipal del Estado.\nEl recargo que se aplicará por cargos con más de un año de atraso será del 10.0% del monto total.\nDurante el mes de enero de 2022, los usuarios que tengan adeudos de meses anteriores, estarán exentos del recargo del 10.0%.\nCuando se acumulen 2 meses de pagos omisos, deberá clausurarse el local, en tanto el locatario regulariza sus pagos.\nPor los cambios de giro, ampliación de giro, así como la cesión de derechos autorizada por la\nAutoridad Municipal competente se aplicará una tarifa de 20 a 135 UMA.\nArtículo 37.- Para efecto de lo dispuesto en artículo 98 de la Ley de Hacienda de los Municipios del Estado de Campeche, por la licencia de construcción, remodelación o ampliación se causará del monto de la obra e inversión, derechos conforme a la siguiente:\n% Del monto de la\nTIPO UMA\nInversión\nPOR LICENCIA DE CONSTRUCCIÓN, REMODELACIÓN O AMPLIACIÓN (DEL\nMONTO DE LA INVERSION)\n1. Vivienda popular e interés social 0.42%\n2. Vivienda media 0.78%\n3. Vivienda residencial 1.05%\n4. Equipamiento urbano e infraestructura 1.80%\n5. Equipamiento comercial 2.00%\n6. Construcción industrial 2.50%\nSE PODRÁ APLICAR, EN SUSTITUCIÓN DEL PRESUPUESTO DE OBRA E INVERSIÓN, LAS SIGUIENTES\nTASAS.\n1. Licencia de construcción de habitación popular, pie de casa e interés social hasta 50.00 m² a. Unifamiliar 0.25 b. Multifamiliar 0.20\n2. Licencia de construcción de habitación media hasta\n279.99 m² a. Unifamiliar 0.55 b. Multifamiliar 0.45\n3. Licencia de construcción habitacional residencial a. De 280.00 m² en adelante 1.05%\n4. Fosas sépticas y cisternas de agua 0.25\n5. Techos de lámina para cochera 0.25\n6. Piscinas 3.00\n7. Estacionamiento público 1.00\n8. Palapa a. Rústica habitacional 1.00 b. Comercial 2.00\n2.0% DEL MONTO DEL c. Con obra civil PRESUPUESTO\n1.80% DEL MONTO DE LA\n9. Licencia de construcción para urbanización INVERSIÓN\n1.80% DEL MONTO DE LA\n10. Licencia de construcción con contenedores. INVERSIÓN\n11. Construcción de barda a. Habitacional 0.25 b. Comercial 0.50 c. Industrial, otros 0.75\n12. Cerca de malla 0.20\nCONCEPTO UMA\n1.Antenas 250\n2. Espectaculares 250\n3. Tótem 250\nEl tiempo de vigencia de las licencias de construcción, estará en relación con la naturaleza y magnitud de la obra por ejecutar conforme lo marca el Reglamento de Construcción del Municipio de Carmen.\nArtículo 38.- Para efecto de lo dispuesto en el artículo 101 de la Ley de Hacienda de los Municipios del Estado de Campeche, los importes a pagar por la renovación de la licencia de construcción, remodelación o ampliación estarán en función a lo siguiente:\nCONCEPTO UMA\n1. Licencias hasta $300.00 1.05\n2. Licencias de $301.00 a $600.00 5.50\n3. Licencias de $601.00 a $1000.00 11.00\n4. Licencias de $1001.00 a $10000.00 11.50\n5.Licencias de $10001.00 en adelante\n25% DEL\nMONTO TOTAL\nDE LA a. Habitacional LICENCIA\n35% DEL b. Comercial MONTO TOTAL\nDE LA\nLICENCIA\nArtículo 39.- Para efecto de lo dispuesto en el artículo 105 de la Ley de Hacienda de los Municipios del Estado de Campeche, el H. Ayuntamiento cobrará licencias de uso del suelo, de la siguiente manera:\nLa tarifa por licencia de uso del suelo es la siguiente:\nTIPO UMA\n1. Factibilidad del uso de suelo a. Zona urbana o rural 4.50 b. Zona federal o terrenos ganados al mar 9.00\n2. Habitacional a. Para casa habitación hasta 50.00 m² de construcción 4.50 b. De 50.01 m² a 150.00 m² de construcción 9.00 c. De 150.01 m² en adelante 18.00 d. Fraccionamientos habitacionales 300.00 e. Alberca 20.00\n3. Para comercios a. Tiendas o locales menores a 50 m² de construcción 10.00 b. Tiendas o locales de 50 m² a 150 m² de construcción 30.00 c. Tiendas o locales mayores a 150 m² de construcción 40.00 d. Departamentos o cuartos de arrendamiento 40.00 e. Talleres automotriz o lavaderos de autos 40.00 f. Restaurantes 50.00 g. Bar, cantina, discoteca y centro nocturno 150.00 A 300 h. Bancos o casa de préstamo y/o empeño 150.00 i. Estacionamientos públicos o privados 30.00 j. Tiendas de autoservicio hasta 200 m² de construcción 40.00 k. Tiendas de autoservicio mayor a 200.01 m² y hasta 400 m² de construcción 75.00 l. Tiendas de autoservicio mayor a 400.01 m² de construcción 150.00 m. Tiendas departamentales 250.00 n. Tiendas especializadas minoristas 125.00 o. Plazas comerciales menores a 1000 m² de construcción 150.00 p. Plazas comerciales mayores a 1000 m² de construcción 300.00 q. Sala de fiestas 50.00 r. Cine 100.00 s. Casino 1000.00 t. Terminal de autobuses y de transporte público. 200.00 u. Tiendas de conveniencia 100.00\n4. Religioso a. Templos hasta 200 m² de construcción 40.00 b. Templos mayores a 200 m² de construcción 50.00\n5. Administrativo a. Oficinas menores a 50.00 m² de construcción 20.00 b. Oficinas de 50.01 m² hasta 100.00 m² de construcción 30.00 c. Oficinas de 100.01 m² hasta 500.00 m² de construcción 40.00 d. Oficinas mayores de 500.01 m² de construcción 100.00\n6. Hotelero a. Hospedaje básico u hostales 40.00 b. Hotel de cuatro estrellas 80.00 c. Hotel de cinco estrellas 100.00 d. Hotel de gran turismo 200.00 e. Moteles 100.00\n7. Educación a. Guardería y/o primaria y/o secundaria 30.00 b. Preparatoria y/o universidad 50.00 c. Aulas de capacitación 40.00\n8. Salud a. Consultorios 30.00 b. Clínicas privadas 60.00 c. Hospitales 120.00 d. Laboratorios 50.00 e. Farmacias 50.00 f. Farmacias con consultorio 60.00\n9. Industrial a. Nave industrial o bodegas de almacenamiento 500.00 b. Patios de maniobras 500.00 c. Talleres industriales 500.00 d. Instalaciones de hasta 500 m² en parques industriales 500.00 e. Instalaciones mayores a 500.01 m² en parques industriales 900.00 f. Gasolinera 500.00 g. Estación de servicio de gas L.P. 500.00 h. Polvorín 600.00 i. Laboratorio de investigación científica 60.00 j. Granjas agrícolas 200.00 k. Patio de resguardo de unidades 150.00\n10. Infraestructura a. Potabilizadora para uso industrial 300.00 b. Planta de tratamiento de agua 200.00 c. Torres de telecomunicaciones 500.00 d. Purificadoras de agua 50.00\n11. Constancia de improcedencia 3.00\nLas tarifas autorizadas para el cobro de la renovación de la licencia de uso del suelo, en el Municipio de Carmen, serán las siguientes:\nTIPO UMA\n1. Habitacional a. Para casa habitación hasta 50.00 m² de construcción 3.00 b. De 50.01 m² a 150.00 m² de construcción 6.00 c. De 150.01 m² en adelante 12.00 d. Fraccionamientos habitacionales 200.00 e. Alberca 13.00\n2. Para comercios a. Tiendas o locales menores a 50 m² de construcción 6.00 b. Tiendas o locales de 50 m² a 150 m² de construcción 20.00 c. Tiendas o locales mayores a 150 m² de construcción 25.00 d. Departamentos o cuartos de arrendamiento 25.00 e. Talleres automotriz o lavaderos de autos 25.00 f. Restaurantes 30.00 g. Bar, cantina, discoteca y centro nocturno 300.00 h. Bancos o casa de préstamo y/o empeño 100.00 i. Estacionamientos públicos o privados 20.00 j. Tiendas de autoservicio hasta 200 m² de construcción 30.00 k. Tiendas de autoservicio mayor a 200.01 m² y hasta 400 m² de construcción 50.00 l. Tiendas de autoservicio mayor a 400.01 m² de construcción 120.00 m. Tiendas departamentales 250.00 n. Tiendas especializadas minoristas 110.00 o. Plazas comerciales menores a 1000 m² de construcción 150.00 p. Plazas comerciales mayores a 1000 m² de construcción 300.00 q. Sala de fiestas 30.00 r. Cine 60.00 s. Casino 1000.00 t. Terminal de autobuses y de transporte público. 200.00 u. Tienda de conveniencia 80.00\n3. Religioso a. Templos hasta 200 m² de construcción 25.00 b. Templos mayores a 200 m² de construcción 30.00\n4. Administrativo a. Oficinas menores a 50.00 m² de construcción 10.00 b. Oficinas de 50.01 m² hasta 100.00 m² de construcción 20.00 c. Oficinas de 100.01 m² hasta 500.00 m² de construcción 25.00 d. Oficinas mayores de 500.01 m² de construcción 60.00\n5. Hotelero a. Hospedaje básico u hostales 25.00 b. Hotel de cuatro estrellas 30.00 c. Hotel de cinco estrellas 40.00 d. Hotel de gran turismo 100.00 e. Moteles 100.00\n6. Educación a. Guardería y/o primaria y/o secundaria 20.00 b. Preparatoria y/o universidad 30.00 c. Aulas de capacitación 25.00\n7. Salud a. Consultorios 20.00 b. Clínicas privadas 50.00 c. Hospitales 100.00 d. Laboratorios 50.00 e. Farmacias 50.00 f. Farmacias con consultorio 60.00\n8. Industrial a. Nave industrial o bodegas de almacenamiento 300.00 b. Patios de maniobras 300.00 c. Talleres industriales 300.00 d. Instalaciones de hasta 500 m² en parques industriales 300.00 e. Instalaciones mayores a 500.01 m² en parques industriales 600.00 f. Gasolinera 300.00 g. Estación de servicio de gas L.P. 300.00 h. Polvorín 600.00 i. Laboratorio de investigación científica 40.00 j. Granjas agrícolas 130.00 k. Patio de resguardo de unidades 100.00\n9. Infraestructura a. Potabilizadora para uso industrial 300.00 b. Planta de tratamiento de agua 200.00 c. Torres de telecomunicaciones 300.00 d. Purificadora de agua 50.00\nLa licencia de uso del suelo tendrá vigencia de un año contado a partir de la fecha de su emisión, dicha licencia deberá renovarse al término de la misma, ya que esta es un requisito para obtener la\nLicencia de Funcionamiento. En el caso de la licencia de Uso de Suelo que no se hubiera dado el uso solicitado durante el año de su vigencia, una vez transcurrido dicho término deberá generarse una nueva solicitud.\nDicha licencia será indispensable para el trámite de la licencia de construcción correspondiente y de la licencia de funcionamiento, así como su renovación, que en su caso expida la Tesorería.\nPara los trámites de apertura que se realicen en este ejercicio fiscal a través del Sistema de Apertura\nRápida de Empresa (SARE) se otorgará un descuento del 50% en la licencia de uso de suelo y en las cuotas aplicables establecidas en el artículo 144 -BIS de la Ley de Hacienda de los Municipio del\nEstado de Campeche, en los servicios que presta la Dirección de Protección Civil Municipal. A su vez, estarán exentos por conceptos relacionados con criterios ambientales y el uso de anuncios luminosos.\nArtículo 40.- Cuando un mismo predio sea utilizado para habitación y para uno de los usos señalados en el artículo 38, se aplicará la tarifa que resulte más alta de entre habitacional y el otro uso del suelo que se le dé al predio.\nLa Tesorería podrá autorizar que se aplique la tarifa que resulte de calcular la parte proporcional de habitación y del otro uso del suelo que se le dé al predio de acuerdo con el artículo 38. El propietario o el apoderado del predio, deberá presentar la documentación que acredite la condición y extensión de ambos usos del suelo. La Tesorería podrá visitar el predio para comprobar lo solicitado por el propietario o su apoderado; en caso de que se negara el acceso al predio o se demuestre que la documentación presentada no corresponde con lo observado, la solicitud será desechada.\nArtículo 41.- Para efecto de lo dispuesto en el artículo 108 de la Ley de Hacienda de los Municipios del Estado de Campeche, las tarifas autorizadas para el cobro de uso de la vía pública serán las siguientes:\nI. Licencia de uso de la vía pública emitida por la Dirección de Desarrollo Urbano\nPagarán derechos las personas físicas o morales que ocupen o rehabiliten la vía pública superficial, subterránea y/o área, por metro lineal de ocupación, para la realización de cualquier actividad comercial, industrial o de prestación de servicios, sea de forma permanente o temporal. La tarifa siguientes:\nCONCEPTO (por metro lineal)\n0.1 ML en adelante 3.00\nII. Uso de la vía pública para comerciantes semifijos\nTARIFA DIARIA EN\nM² de OCUPACION\nHasta 1.0 0.25 A 0.35\n1.1 a 2.0 0.36 A 0.45\n2.1 a 5.0 0.46 A 1.00\nMás de 5.1 1.01 A 1.05\nIII. Uso de la vía pública para comerciantes ambulantes\nMetros cuadrados de TARIFA DIARIA EN ocupación UMA\nHasta 0.5 0.30\n0.6 a 1.0 0.40\n1.1 a 2.0 0.50 IV. Uso de la vía pública para fines comerciales temporales\nMetros cuadrados de TARIFA DIARIA EN ocupación UMA\nHasta 5.0 2.50\n5.1 a 10.0 4.50\n10.1 a 25.0 7.00\n25.1 a 50.0 10.00\n50.1 a 75.0 15.50\n75.1 a 100.0 25.00\nMás de 100.0 50.00\nPara el uso de la vía pública para comerciantes fijos, semifijos y ambulantes, así como para fines comerciales temporales el importe se calculará por cada día de uso de la vía pública y podrá ser pagado de manera diaria, semanal, mensual, bimestral, semestral o anual, obligándose el contribuyente a portar el comprobante fiscal de pago correspondiente por el período que abarque.\nEl pago de este derecho deberá realizarse en los primeros 5 días de cada mes, cuando así aplique, en las cajas de la Tesorería habilitadas para tal efecto.\nPara el ejercicio del comercio fijo, semifijo o ambulante, los contribuyentes deberán contar con el permiso y/o autorización de la Coordinación de Gobernación, misma que se encargará de asignar la Zona en la que estarán autorizados a realizar esta actividad.\nEl comerciante ambulante está obligado a portar en un lugar visible el documento de permiso y/o autorización.\nSe faculta a la Tesorería a través de su Tesorero, jefe de Ingresos o quienes ellos designen a realizar las verificaciones de cumplimiento con lo dispuesto en el presente artículo, así como ordenar el apoyo se esté ejecutando una actividad comercial diferente, fuera de la zona asignada o cualquier incumplimiento de este artículo.\nTodos los pagos previstos en este artículo se harán por adelantado. En el caso de los puestos y negocios de naturaleza permanente, el cobro se realizará por mensualidades anticipadas.\nArtículo 42.- Para efecto de lo dispuesto en el artículo 109 de la Ley de Hacienda de los Municipios del Estado de Campeche, se pagarán derechos por la difusión de publicidad, sea de naturaleza fonética o visual a través de vehículos que circulen o se encuentren estacionados en la vía pública.\nestacionados en la vía pública y que a través de ellos se difunda publicidad fonética o visual.\nLa tarifa autorizada para el cobro de esta licencia en el Municipio de Carmen será de acuerdo con lo siguiente:\nTARIFA DIARIA EN\nCONCEPTO\n1. Difusión fonética en vehículo 1.00 A 30.00\n2. Difusión visual en vehículo 1.00 A 30.00\nEn términos del artículo 110 de la Ley de Hacienda de los Municipios del Estado de Campeche el pago de los derechos previstos en el presente artículo se hará por adelantado. En el caso de los de naturaleza permanente, el cobro se realizará por mensualidades anticipadas.\nArtículo 43.- Para los derechos por el permiso de demolición de una edificación señalado por el artículo 112 de la Ley de Hacienda de los Municipios del Estado de Campeche se causarán derechos de acuerdo con lo siguiente:\nMETROS CUADRADOS UMA\nHasta 40.00 5.00\nDe 40.01 a 80.00 10.00\nDe 80.01 a 150.00 20.00\nDe 150.01 a 300.00 30.00\nDe 300.01 a 500.00 40.00\nDe 500.01 a 800.00 60.00\nDe 800.01 a 1000.00 80.00\nDe 1000.01 a 1500.00 120.00\nDe 1500.01 en adelante 150.00\nArtículo 44.- Para efectos del cálculo de los derechos por las licencias, permisos o autorizaciones por anuncios, carteles o cualquier tipo de publicidad señalados por los artículos 117 al 120 de la Ley de Hacienda de los Municipios del Estado de Campeche, se establece que, en el Municipio de\nCarmen, los derechos se calcularán mensualmente de acuerdo con el número de metros cuadrados conforme a la tabla siguiente:\nTIPO DE ANUNCIO UMA POR M2\n1. De pared, en el panel de vidrio, adosados al piso o azotea:\na. Pintado 0.58 b. Fijado o adherido 0.60 c. Luminoso 1.05 d. Giratorio 1.00 e. Electrónico 1.75 f. Tipo bandera 0.80 g. Mantas en Propiedad Privada 0.60 h. Bancas y cobertizos publicitarios 0.55 i. Torre tipo directorio dentro de centros comerciales:\ni.1. Pintado, fijado o adherido hasta 3 metros de altura 2.35 i.2. Pintado, fijado o adherido más de 3 metros de altura 2.05 i.3. Luminoso hasta 3 metros de altura 2.05 i.4. Luminoso más de 3 metros de altura 2.65 i.5. Electrónico hasta 3 metros de altura 2.05 i.6. Electrónico más de 3 metros de altura 2.85 j. Tipo tótem:\nj.1. Pintado, fijado o adherido hasta 3 metros de altura 1.50 j.2. Pintado, fijado o adherido más de 3 metros de altura 2.50 j.3. Luminoso hasta 3 metros de altura 2.00 j.4. Luminoso más de 3 metros de altura 2.90 j.5. Electrónico hasta 3 metros de altura 2.20 j.6. Electrónico más de 3 metros de altura 2.90 k. Mantas y lonas atravesando calles o banquetas, o fijadas a árboles o postes 1.05 l. Publicidad en paraderos, por cada anuncio l.1. Pintado o publicidad adherida 1.05 l.2. Luminosos hasta 0.80 m 1.20 l.3. Electrónicos hasta 0.80 m 1.90 m. Espectacular en estructura metálica adosado a piso o azotea m.1. Pintado, fijado o adherido hasta 3 metros de altura 1.50 m.2. Pintado, fijado o adherido más de 3 metros de altura 1.95 m.3. Luminoso hasta 3 metros de altura 1.75 m.4. Luminoso más de 3 metros de altura 2.20 m.5. Electrónico hasta 3 metros de altura 2.25 m.6. Electrónico más de 3 metros de altura 2.50 n. Casetas telefónicas 1.00\n2. Por cada anuncio colocado en vehículos de servicio público de pasajeros de ruta fija, urbana, suburbana y foránea.\na. En el exterior del vehículo 1.25 b. Tratándose de cuerpos adheridos al techo del mismo 1.90 c. En el interior de la unidad 1.15\n3. De servicio particular 1.40\nTodos aquellos anuncios, carteles o medios de publicidad que no se encuentren relacionados en el cuadro anterior, estarán sujetos a lo que disponga la autoridad municipal competente, que deberá fijar una tarifa acorde a la naturaleza y magnitud del anuncio.\nI. Este derecho deberá pagarse anualmente antes del 31 de marzo; o bien cuando sea de nueva instalación deberá pagar diez días hábiles anteriores a la colocación, en este caso sólo tendrá que pagar la parte proporcional hasta el final del año.\nII. El incumplimiento en el pago, causará actualizaciones y recargos correspondientes con base en el artículo 31 del Código Fiscal del Estado de Campeche.\nIII. La vigencia de las licencias, permisos o autorizaciones por anuncios fijos o permanentes serán hasta el último día del año calendario, y deberá ser renovado de manera anual.\nSe entenderá por anuncio espectacular, todos los señalamientos o anuncios asentados sobre una estructura y que tienen un área de anuncio mayor a seis metros cuadrados.\nAl término de la licencia, permiso o autorización, los anuncios deberán ser retirados o despintados, según sus características, salvo que se obtenga nueva licencia.\npública, el contribuyente deberá garantizar mediante un depósito en garantía, el retiro de dichos anuncios; el monto del depósito en garantía será el mismo importe de la licencia. Si no se procede al retiro de los anuncios en el tiempo estipulado, se aplicará el ingreso del depósito en garantía en las Cajas de la Tesorería como concepto de indemnización.\nEn caso de que no sean pagados los anuncios de que habla este artículo, el H. Ayuntamiento podrá retirarlos, despintarlos o cubrirlos según sea el caso y en ese caso, el costo será cargado al propietario del predio.\nNo se causarán estos derechos cuando se trate de la siguiente publicidad:\nI. La que se realice por medio de televisión, radio, periódicos o revistas;\nII. Por colocación de un letrero o anuncio del nombre, denominación o razón social del negocio o establecimiento, el cual deberá estar colocado en el marco superior de la entrada o acceso principal de las fincas o establecimientos del mismo, siempre y cuando no excedan el ancho del referido marco; no aplicará este beneficio si excede de dichas dimensiones, así como la publicidad adicional, misma que se sujetarán a las tarifas establecidas en este artículo;\nIII. Las que realicen las entidades gubernamentales en sus funciones de derecho público;\nlos partidos políticos; las instituciones de asistencia o beneficencia públicas; las iglesias y las de carácter cultural no comercial; y\nIV. Las micro y pequeñas empresas que tengan su domicilio fiscal en el Municipio de\nCarmen, sus anuncios que queden comprendidos en los tipos a. a la g. a que hace referencia este artículo y los utilicen para promocionar su propio negocio. Para ello, deberá acreditar su condición de micro o pequeña empresa.\nArtículo 45.- Cuando se trate de publicidad que se distribuya en la vía pública mediante volantes, folletos, revistas o cualquier otro medio impreso, el contribuyente responsable de dicha publicidad deberá solicitar el permiso para realizar este acto ante la Dirección de Desarrollo Urbano.\ndistribuidos o fracción de acuerdo con lo siguiente:\nCONCEPTO UMA\n1. Volantes 1.00\n2. Folletos 1.00\n3. Revistas 1.50\n4. Otros 1.50\nSe exceptúan al pago de este derecho las Instituciones, Dependencias y organismos partidos políticos.\nArtículo 46.- Para lo dispuesto en el artículo 124 de la Ley de Hacienda de los Municipios del Estado de Campeche, para estar inscrito en el registro de directores de obra y por tanto poder otorgar responsiva por la obra debe pagar el derecho correspondiente. Así mismo, y con fundamento a lo dispuesto en el Reglamento de Construcciones del Municipio de Carmen, también deberán registrarse anualmente ante las autoridades municipales, quienes sean corresponsables relativo a la seguridad estructural, diseño urbano y arquitectónico e instalaciones de las obras, para las cuales otorgue su responsiva.\nautoridades municipales.\nEste derecho se causará y se pagará conforme a lo siguiente:\nTARIFA\nCONCEPTO\nE EN UMA\n1. Director responsable de obra 40.00\n2. Corresponsable de seguridad estructural 40.00\n3. Corresponsable en diseño urbano y\n40.00 arquitectónico\n4. Corresponsable en instalaciones hidráulicas\n40.00 sanitarias\n5. Corresponsables de instalaciones eléctricas 40.00\nArtículo 47.- Para efecto de lo dispuesto en el artículo 128 de la Ley de Hacienda de los Municipios del Estado de Campeche, por la expedición de certificados, certificaciones, constancias y duplicados de documentos pagarán derechos conforme a lo siguiente:\nCONCEPTO UMA\nA.-Por certificado de no adeudar 2.50\nB.- Por certificado de no causar 2.50\nC.- Por certificación de medidas, colindancias y superficies de inmuebles inscritos en el Padrón Catastral, se causará sobre el valor catastral del Predio\na) hasta 133 UMA 5.09\nb) en adición a lo establecido en el inciso a), por cada 13.3 UMA o fracción que\n0.22% del valor del exceda predio de 133.01 UMA\nD.- De los certificados que tengan por objeto acreditar el valor catastral de la propiedad raíz:\na) hasta 133 UMA 2.09\nb) en adición a lo establecido en el inciso a), por cada 13.3 UMA o fracción que exceda 0.21% de 133.01 UMA\nE.- Por constancia de alineamiento y/o número oficial\na) Alineamiento 2.50\nb) Número oficial 2.50\nF.- Por copias simples de documentos oficiales\na) de 01 a 10 hojas 0.59\nb) por cada decena o fracción de hojas excedida al límite anterior 0.30\nG.- Por duplicado de documentos oficiales\na) documentos de 1 a 100 hojas 2.09\nb) por cada decena o fracción de hojas excedida del límite anterior 0.30\nH.- Por los demás certificados, certificaciones y constancias\na) constancia de no adeudo de impuestos municipales 5.00\nb) carta residencia 3.00\nc) copias certificadas, por cada hoja\n1.-cuando se trata de escrituras expedidas por el municipio 3.00\n2.- cuando se trate de expedientes relativos a procedimientos administrativos y otros\n2.1 De 01 a 10 hojas 1.50\n2.2 Por cada decena o fracción excedida del límite anterior 1.00\n3.- Demás certificaciones\n3.1 De 01 a 10 hojas 3.00\n3.2 Por cada decena o fracción excedida del límite anterior 1.00\nI.- impresión de planos de la ciudad\na) impresión de 24 por 36 3.00\nb) Archivo digital 5.00\nJ.- Cédula de registro catastral 2.09\nK.- Cédula de registro catastral por cambio de propietario 2.09\nL.- Otros documentos y/o licencias o constancias no comprendidas 2 a 20\nM.- Reexpedición de documentos oficiales, por cada hoja 1.5 a 25\nN.- Por certificación de inscripción en el padrón de contribuyentes 1.00\nArtículo 48.- Para efecto de lo dispuesto en el artículo 129 de la Ley de Hacienda de los Municipios del Estado de Campeche, tratándose de los servicios a que se refiere la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Campeche, se pagarán derechos de acuerdo con lo siguiente:\nCONCEPTO UMA\n1.- Expedición de copias certificadas a. Primera hoja 0.59 b.- cada hoja subsecuente 0.017\n2.- Expedición de copias simples 0.017\n3.- Reproducción de copias en medios electrónicos a.- Disco magnético y CD, por cada uno 0.17 b.- DVD, por cada uno 0.34\nSi el interesado aporta el medio magnético u óptico, únicamente disco magnético y CD, en el que será almacenada la información, la reproducción será sin costo. Lo anterior queda sujeto a la grabación con que cuente el Ente Público.\nEn el caso de reproducción de fotografías, cintas de video, audio casetes, planos, cartografía y, en general, todos aquellos medios o soportes derivados de los avances de la ciencia y la tecnología, en que obre la información pública solicitada, serán proporcionados o correrán por cuenta del interesado.\nEl envío de la información solicitada podrá realizarse por correo o paquetería, para lo cual los\nMexicano, costo que se deberá incluir en la resolución correspondiente y notificarse al interesado.\nse presentará personalmente a recoger la información solicitada.\nArtículo 49.- Las licencias emitidas por la Dirección de Desarrollo Urbano Municipal; de Fusión, Subdivisión y Lotificación, a que se refiere la Ley de Fraccionamientos, Unidades Habitacionales, Condominios y Uso de Inmuebles en Tiempo Compartido del Estado de Campeche, se calcularán de acuerdo con la siguiente tarifa:\nTARIFA EN\nCONCEPTO UMA\n1. Fusión y subdivisión de lotes a. Para lotes de hasta 120.00 m² 20.00 b. De 120.01 a 500.00 m² 30.00 c. De 500.01 a 1000.00 m² 40.00 d. De 1000.01 en adelante 80.00\n2. Fusión y Subdivisión de lotes Zona Rural a. Para lotes de hasta 120.00 m² 15.00 b. De 120.01 a 500.00 m² 20.00 c. De 500.01 a 1000.00 m² 30.00 d. De 1000.01 en adelante 60.00\n3. Lotificación a. Por lote 5.00\nArtículo 50.- Se entenderá por la Constancia de Terminación de Obra, como aquella que es emitida por la Dirección de Desarrollo Urbano y que es la que acredita el término de la obra conforme a lo entregado en el proyecto y autorizado por dicha Dirección.\nEs objeto de este derecho la Constancia de Terminación de Obra emitida por la Dirección de\nDesarrollo Urbano.\nSon sujetos de este derecho todos aquellos que soliciten esta constancia. La emisión de esta constancia causará derechos por 5.00 UMA para obras de tipo habitacional, comercial e industrial.\nArtículo 51.- Los establecimientos comerciales, industriales o de servicios que cuenten con autorizaciones de las autoridades correspondientes para ampliar el horario de sus actividades de acuerdo con la normatividad aplicable, deberán obtener, adicionalmente, la autorización para ese efecto emitida por la Coordinación de Gobernación mediante el pago de los derechos que serán de 5 a 15 UMA por cada hora autorizada.\nArtículo 52.- Por los servicios prestados por la Dirección de Educación y Cultura se entenderán aquellos cursos, talleres y demás actividades que sirvan para el fomento y desarrollo artístico y cultural de los usuarios.\nSon sujetos de este derecho, quienes hagan uso de los servicios y se pagarán tarifas conforme a lo siguiente:\nCONCEPTO TARIFA EN UMA\nA.- Inscripción a los talleres de la casa de la cultura 1.67\nB.- Colegiatura mensual a los talleres libres de la casa la\n1.12 cultura\nC.- Inscripción a escuela de iniciación artística 1.67\nD.- Colegiatura mensual a escuela de iniciación artística 1.12\nE.- Arrendamiento de teatro para espectáculos públicos 55 a 167.37\nF.- Arrendamiento de teatro para instituciones educativas 79 a 112\nG.- Arrendamiento de Auditorio de Museo Victoriano\nNieves\nH.- Arrendamiento de la sala del Museo Victoriano Nieves 16.74\nI.- Arrendamiento de explanada del museo Victoriano\nNieves\nJ.- Arrendamiento de local playón malecón 79\nArtículo 53.- Para el registro, certificación, refrendo y cancelación de fierros, todo inicio de actividades pecuarias en el Municipio deberá registrarse dentro del plazo de 60 días naturales del inicio de estas, el cual se hará mediante escrito dirigido al H. Ayuntamiento.\nUna vez que se haya registrado la actividad pecuaria, el ganadero deberá refrendar anualmente a más tardar el último día hábil del mes de febrero.\nEstos derechos se pagarán conforme a lo siguiente:\nTarifa en\nCONCEPTO\nA.- Inscripción de fierros 3.00\nB.- Certificación de fierros 3.00\nC.- Refrendo de fierros 3.00\nD.- Baja o cancelación de fierros 2.00\nPara el caso de que el ganadero decida dar de baja o cancelar el registro de fierro o marca, éste lo podrá hacer en cualquier tiempo.\nEl registro, certificación, refrendo y cancelación de fierros se realizará únicamente a través de la\nCoordinación de Asuntos Jurídicos del Municipio de Carmen.\nArtículo 54.- Con fundamento en el artículo 8º de la Ley General del Equilibrio Ecológico y la\nProtección al Ambiente, la Ley General para la Prevención y Gestión Integral de los Residuos y su\nReglamento, el Reglamento en Materia de Medio Ambiente y Aprovechamiento Sustentable del\nMunicipio de Carmen, el Reglamento para el Control de Descargas de Aguas Residuales del\nMunicipio de Carmen, así como de las demás leyes y reglamentos aplicables en el Municipio de\nCarmen en materia ambiental, para la regulación del manejo integral de los residuos sólidos urbanos y de las aguas residuales la Dirección de Medio Ambiente y Aprovechamiento Sustentable queda facultada para emitir las evaluaciones, autorizaciones y permisos de acuerdo con lo siguiente:\nI. Expedición de la Evaluación del Diagnóstico Ambiental (costos en UMA) en base a los metros cuadrados de superficie que integre el proyecto.\nMetros Industria Habitacio Comerci Servici Infraestruct Equipamien Zona cuadrados nal o o ura to Feder\nHasta 50 36.00 3.00 5.00 5.00 5.00 7.00 5.00 51 a 100 36.00 5.00 10.00 7.00 5.00 7.00 5.00 101 a 400 48.00 10.00 14.00 13.00 10.00 13.00 10.00 401 a 800 60.00 15.00 18.00 20.00 15.00 20.00 15.00 801 a 1,200 72.00 20.00 72.00 28.00 20.00 28.00 20.00 1,201 a 84.00 25.00 84.00 35.00 25.00 35.00 25.00\n1,600 1,601 a 96.00 30.00 96.00 42.00 30.00 42.00 30.00\n2,000 2,001 a 108.00 35.00 108.00 49.00 35.00 49.00 35.00\n2,400 2,401 a 120.00 40.00 120.00 56.00 40.00 56.00 40.00\n4,000 4,001 a 132.00 45.00 132.00 63.00 45.00 63.00 45.00\n6,000 6,001 a 144.00 85.00 144.00 70.00 50.00 70.00 50.00\n10,000 10,001 a 156.00 125.00 156.00 77.00 55.00 77.00 55.00\n15,000 15,001 a 168.00 165.00 168.00 84.00 60.00 84.00 60.00\n20,000 20,001 a 205.00 180.00 180.00 91.00 65.00 91.00 65.00\n25,000 25,001 a 245.00 192.00 192.00 98.00 70.00 98.00 70.00\n30,000 30,001 a 285.00 204.00 204.00 105.00 75.00 105.00 75.00\n35,000 35,001 a 325.00 216.00 216.00 112.00 80.00 112.00 80.00\n40,000 40,001 a 365.00 228.00 228.00 119.00 85.00 119.00 85.00\n45,000\nMayor a 405.00 240.00 240.00 126.00 90.00 126.00 90.00 45,000 y hasta 50,000\nCuando las medidas proporcionadas por el contribuyente se excedan de los 50 mil metros cuadrados establecidos en la tabla anterior, se aplicará al excedente, la cuota que le aplique conforme al tabulador hasta cubrir el total de los metros cuadrados señalados.\nEl Diagnóstico Ambiental deberá de ser renovado anualmente conforma al ejercicio fiscal correspondiente.\nPara la persona física o moral que presente de manera extemporánea el Diagnóstico Ambiental, en los proyectos nuevos o en los que se suscite algún tipo de suspensión de actividades previa evaluación por parte de la Dirección de Medio Ambiente y Aprovechamiento Sustentable, se aplicará la parte proporcional del cobro del derecho por los meses de vigencia que correspondan al año fiscal.\nPara el refrendo del Diagnóstico Ambiental, sobre el pago del derecho podrá aplicar un descuento de hasta el 30% sobre el monto que haya sido determinado conforme al tabulador en base al rubro (giro o actividad) del establecimiento; descuento que será aplicable previa valoración del cumplimiento de las condicionantes del dictamen anterior, el no haber realizado modificación alguna en el giro, cambio de razón social o propietario, ampliación o disminución de las medidas que ocupa el predio donde se realiza la actividad, así como del ingreso de la renovación en tiempo y forma, entre otras.\nambiental, independientemente del cumplimiento de los requisitos técnicos legales establecidos en el reglamento de la materia, deberán de cubrir la cuota de inscripción anual al padrón de terceros acreditados equivalente a 20 UMAS.\nII. Permiso Condicionado de Operación:\nEl Permiso Condicionado de Operación, será condicionado en el Diagnóstico Ambiental y aplicará a los establecimientos, obras públicas y privadas que por sus actividades, emisiones y volumen de residuos que se generen, representen un posible riesgo de impacto ambiental al medio dentro del territorio municipal, así como atendiendo a las condiciones señaladas en la normatividad aplicable dentro de la competencia municipal.\nCONCEPTO Tarifa en UMA por m2\nA. Habitacional (Vivienda popular, de 0.16 interés social y media)\nB. Habitacional (Vivienda residencial) 0.35\nC. Industrial 0.50\nD. Comercio y Servicios 0.35\nE. Infraestructura 0.59\nF. Equipamiento 0.26\nEn la renovación del Permiso Condicionado de Operación, sobre el pago del derecho se podrá considerar un descuento del 35%, el descuento se aplicará sobre el monto total que arroje el cálculo que se haya realizado conforme a la tarifa en UMA y dependiendo del giro o actividad que le aplique conforme a la tabla anterior, multiplicada por los metros cuadrados del área operativa del establecimiento.\nEl descuento será aplicable previa valoración del cumplimiento de las condicionantes del permiso anterior, tomando en cuenta de igual forma el no haber realizado modificación alguna en el giro o actividad, cambio de razón social o propietario, ampliación de las áreas operativas que ocupa el predio donde se realiza la actividad, así como del ingreso para la renovación en tiempo y forma, entre otras.\nTratándose de nuevos proyectos en el rubro de comercios y servicios se aplicará un 50% de descuento, previa valoración de las actividades del proyecto.\nEl Permiso Condicionado de Operación deberá de ser renovado anualmente conforma al ejercicio fiscal correspondiente.\nDe presentarse suspensión de actividades por parte de persona física o moral, antes de la renovación del Permiso Condicionado de Operación, por conducto de persona legalmente acreditada se notificará la suspensión y reactivación a la Dirección de Medio Ambiente y Aprovechamiento\nSustentable, para que sea tomado en cuenta al momento de la expedición del pago de derecho correspondiente.\nEl permiso condicionado deberá contener medidas de compensación consistentes en apoyos a proyectos y estudios relacionados con el medio ambiente, de acuerdo a la capacidad económica del contribuyente y serán regulados por la Dirección de Medio Ambiente y Aprovechamiento Sustentable.\nIII. Registro de Plan de Manejo de Residuos Sólidos Urbanos\nLa autorización del Plan de Manejo de Residuos Sólidos Urbanos tendrá una vigencia anual, conforme al año fiscal del H. Ayuntamiento del Municipio de Carmen y el cobro se realizará de manera individual de acuerdo a lo siguiente:\nConcepto Tarifa en UMA\nA. Industrial 8.00\nB. Comercio y servicios 7.00\nC. Infraestructura 9.00\nD. Equipamiento 10.00\nIV. Autorización de derribe de árboles.\nPara la valoración del derribe de árbol, se realizará un pago por derecho de inspección que consistirá en una tarifa de 2 UMA.\nPor la autorización para el derribe de árboles, previa valoración dentro del dictamen que se emita como resultado de la visita de inspección, se aplicará la tarifa de 2 hasta 10 UMA por árbol derribado dentro del área urbana.\nEn la autorización, el solicitante estará condicionado a cumplir con una medida de compensación\nDirección de Medio Ambiente y Aprovechamiento Sustentable.\nSi la solicitud de derribe es por más de 10 árboles, se deberá tramitar el permiso de Remoción de\nVegetación y/o Preparación de Sitio.\nLa autorización para el derribe de árboles, tendrá una vigencia de 30 días naturales a partir de la fecha de su expedición.\nV. Remoción de Vegetación y/o Preparación de Sitio.\nPara la autorización de Remoción de Vegetación y Preparación de Sitio, se tomará como base el cálculo que realice en UMA acorde a lo establecido en el tabulador siguiente:\nMetros Industri Habitacio Comerc Servic Infraestruc Equipamie Zona\nCuadrados al nal io io tura nto Feder 1,501 a 2,000 100 20 75 25 20 25 20 2,001 a 2,500 120 24 90 30 24 30 24 2,501 a 5,000 140 28 105 35 28 35 28 5,001 a 160 32 120 40 32 40 32\n10,000 10,001 a 180 36 135 45 36 45 36\n15,000 15,001 a 200 40 150 50 40 50 40\n20,000 20,001 a 220 44 165 55 44 55 44\n25,000 25,001 a 240 48 180 60 48 60 48\n50,000\n>50,001 260 52 195 65 52 65 52\nLa autorización tendrá una vigencia de 30 días naturales, a partir de la fecha de su expedición.\nVI. Permisos para vertimiento controlado de aguas no residuales:\nPara las autorizaciones, previa solicitud y conforme a los metros cúbicos proporcionados por el solicitante, se otorgará el permiso para vertimiento controlado de aguas no residuales, el cálculo del pago de derecho se efectuará en base al siguiente tabulador:\nConcepto Tarifa en UMA por cada m3\nA. Habitacional (Vivienda popular, de 1.50 interés social y media)\nB. Residencial 2.50\nC. Comercio y Servicios 3.33\nD. Industrial 5.00\nVII. Permisos para la descarga de aguas residuales:\nLas personas físicas o morales, para descargar las aguas residuales en los cuerpos receptores, bajo jurisdicción del Ayuntamiento del Municipio de Carmen, deberán contar con permiso expedido por la\nDirección de Medio Ambiente y Aprovechamiento Sustentable.\nPor el Permiso de Descarga de aguas residuales la tarifa por el derecho, se fija de acuerdo al caudal de descarga por mes (m³/mes), como se detalla en la siguiente tabla:\nCaudal Promedio Mensual TARIFA EN UMA (m³/mes)\n0 – 100 No cobro\n101 – 500 6\n501 – 1000 8\n1001 – 1500 10\n1501 – 2000 12\n2001 – 3000 14\n3001 – 4000 18\n4001 – 5000 21\n5001 – 10 000 28\n10 001 – 15 000 57\n> 15 000 85\nEl cálculo de pago por excedencias en las descargas de las plantas de tratamiento públicas o privadas, se hace de acuerdo a los porcentajes establecidos en la siguiente tabla:\nCUOTA EN PESOS POR KILOGRAMO POR ÍNDICE DE INCUMPLIMIENTO DE LA DESCARGA\nRango de Cuota por kilogramo Rango de Cuota por Kilogramo incumplimiento (de una vez el valor incumplimiento (de una vez el valor diario de la Unidad y diario de la Unidad de\nMedida y Medida y\nActualización) Actualización)\nMayor de 0.0 y 0.00 Mayor de 3.00 y El 30.0 % hasta 0.10 hasta 3.10\nMayor de 0.10 y El 5.0 % Mayor de 3.10 y El 32.0 % hasta 0.20 hasta 3.20\nMayor de 0.20 y El 5.5 % Mayor de 3.20 y El 34.0 % hasta 0.30 hasta 3.30\nMayor de 0.30 y El 6.0 % Mayor de 3.30 y El 36.0 % hasta 0.40 hasta 3.40\nMayor de 0.40 y El 6.5 % Mayor de 3.40 y El 38.0 % hasta 0.50 hasta 3.50\nMayor de 0.50 y El 7.0 % Mayor de 3.50 y El 40.0 % hasta 0.60 hasta 3.60\nMayor de 0.60 y El 7.5 % Mayor de 3.60 y El 42.0 % hasta 0.70 hasta 3.70\nMayor de 0.70 y El 8.0 % Mayor de 3.70 y El 44.0 % hasta 0.80 hasta 3.80\nMayor de 0.80 y El 8.5 % Mayor de 3.80 y El 46.0 % hasta 0.90 hasta 3.90\nMayor de 0.90 y El 9.0 % Mayor de 3.90 y El 48.0 % hasta 1.00 hasta 4.00\nMayor de 1.00 y El 10.0 % Mayor de 4.00 y El 50.0 % hasta 1.10 hasta 4.10\nMayor de 1.10 y El 11.0 % Mayor de 4.10 y El 55.0 % hasta 1.20 hasta 4.20\nMayor de 1.20 y El 12.0 % Mayor de 4.20 y El 60.0 % hasta 1.30 hasta 4.30\nMayor de 1.30 y El 13.0% Mayor de 4.30 y El 65.0 % hasta 1.40 hasta 4.40\nMayor de 1.40 y El 14.0 % Mayor de 4.40 y El 70.0 % hasta 1.50 hasta 4.50\nMayor de 1.50 y El 15.0 % Mayor de 4.50 y El 75.0 % hasta 1.60 hasta 4.60\nMayor de 1.60 y El 16.0 % Mayor de 4.60 y El 80.0 % hasta 1.70 hasta 4.70\nMayor de 1.70 y El 17.0 % Mayor de 4.70 y El 85.0 % hasta 1.80 hasta 4.80\nMayor de 1.80 y El 18.0 % Mayor de 4.80 y El 90.0 % hasta 1.90 hasta 4.90\nMayor de 1.90 y El 19.0 % Mayor de 4.90 y El 95.0 % hasta 2.00 hasta 5.00\nMayor de 2.00 y El 20.0 % Mayor de 5.00 y El 100.0 % hasta 2.10 hasta 5.50\nMayor de 2.10 y El 21.0 % Mayor de 5.50 No se acepta hasta 2.20\nMayor de 2.20 y El 22.0 % hasta 2.30\nMayor de 2.30 y El 23.0 % hasta 2.40\nMayor de 2.40 y El 24.0 % hasta 2.50\nMayor de 2.50 y El 25.0 % hasta 2.60\nMayor de 2.60 y El 26.0 % hasta 2.70\nMayor de 2.70 y El 27.0 % hasta 2.80\nMayor de 2.80 y El 28.0 % hasta 2.90\nMayor de 2.90 y El 29.0 % hasta 3.00\nVIII. Otros permisos y autorizaciones\nCONCEPTO UMA\nA. Permiso Concesionado de Operación 83\nB. Autorización para el transporte de residuos sólidos 83 urbanos\nC. Autorización para el centro de acopio de residuos sólidos 85 urbanos\nD. Centro de acopio de residuos orgánicos para composteo 0\nE. Centro de acopio de PET, papel y cartón 0 urbanos, la tarifa de 83.00 UMA será aplicable hasta 3 unidades vehiculares registradas por la persona física o moral solicitante.\nDespués de 3 unidades registradas, se aplicará como complemento de pago la tarifa de 12.00 UMA por unidad adicional.\nSi durante la vigencia del permiso o autorización, la persona física o moral, contempla el reemplazo de alguna de las unidades vehiculares registradas, deberá notificar a la Dirección de Medio Ambiente y Aprovechamiento Sustentable para la verificación de las condiciones del vehículo, generando el pago de un derecho por la cantidad de 6 UMA por unidad.\nLa vigencia para el Permiso Concesionado de Operación y la Autorización para el transporte de residuos sólidos urbanos, será de un año fiscal.\nIX. Multas e infracciones\nLas infracciones establecidas en el artículo 123 del Reglamento en Materia de Medio Ambiente y\nAprovechamiento Sustentable del Municipio de Carmen, serán sancionadas conforme a lo señalado en el artículo 124 del mismo ordenamiento, cuando la sanción determinada consista en una multa, el cobro se realizará de acuerdo a la siguiente tabla:\nPRIMERA REINCIDENCIA (12\nINFRACTOR INFRACCIÓN MESES)\nPROPIETARIO Y/O 1-20 UMA 21-100 UMA\nPOSESIONARIO DE CASAHABITACIÓN\nINDUSTRIAS, COMERCIOS 50-250 UMA 250-5000 UMA\nY/O ESTABLECIMIENTOS\nX. Cuantificación de daños ambientales.\nAprovechamiento Sustentable, independientemente de la reparación del daño, para la determinación de la multa, se tomará como base la clasificación de la siguiente tabla:\nConcepto Valor (UMA)\nIrreversible 2500\nPersistente 60\nReversible 50\nTemporal 10\nPara el cálculo de la multa, se realizará tomando como base el valor que corresponda conforme al tabulador que antecede, multiplicado por los metros cuadrados, cúbicos o toneladas que resulten de la valoración del área afectada.\nTratándose del rubro de daño persistente, los pagos de las multas podrán efectuarse previo convenio, de forma semanal, mensual o anual.\nEn la cuantificación de los daños ambientales, se tomará en cuenta lo establecido en el artículo 126\nMunicipio de Carmen.\nArtículo 55.- Para efecto de lo dispuesto en el artículo 144-bis de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, las cuotas aplicables por los servicios que presta la Dirección de Protección Civil Municipal serán:\nCONCEPTO UMA\n1.- CONSTANCIA DE MEDIDAS DE PROTECCIÓN CIVIL PARA\nEVENTOS Y ESPECTÁCULOS MASIVOS\nA De hasta 500 personas 10\nB de 501 hasta 1500 personas 25\nC de 1501 hasta 3000 personas 50\nD de 3001 hasta 5000 personas 75\nE de 5001 hasta 1500 personas 100\nF de 15001 hasta 30000 personas 150\nG de 30001 hasta 50000 personas 175\nH Más de 50000 personas 200\nCONCEPTO UMA\n2.- ANÁLISIS DE DAÑOS\nB De 50.01 hasta 100 m² 50\nC De 100.01 hasta 500 m² 100\nD De 500.01 hasta 2500 m² 130\nE De 2500.01 hasta 5000 m² 150\nCONCEPTO UMA\n3.- CONSTANCIA DE APROBACIÓN DE ANÁLISIS DE RIESGO\nB De 50.01 a 100 m² 100\nC De 100.01 a 250 m² 125\nD De 250.01 a 500 m² 150\nE De 500.01 a 1500 m² 200\nF De 1500.01 a 3000 m² 300\nG De 3000.01 a 5000 m² 400\nCONCEPTO UMA\n4.- CONSTANCIA DE APROBACIÓN DEL PROGRAMA\nINTERNO DE PROTECCIÓN CIVIL\nB De 50.01 a 100 m² 20\nC De 100.01 a 250 m² 25\nD De 250.01 a 500 m² 30\nE De 500.01 a 1500 m² 45\nF De 1500.01 a 3000 m² 60\nG De 3000.01 a 5000 m² 100\nCONCEPTO UMA\n5.- CONSTANCIA DE ZONA DE RIESGO\nB De 50.01 a 100 m² 10\nC De 100.01 a 250 m² 15\nD De 250.01 a 500 m² 20\nE De 500.01 a 1500 m² 30\nF De 1500.01 a 3000 m² 40\nG De 3000.01 a 5000 m² 50\nCONCEPTO UMA\n6.- INSPECCIÓN Y DETERMINACIÓN DEL GRADO DE RIESGO\nA ESTABLECIMIENTOS Y/O EMPRESAS\nB De 100.01 A 250 m² 15\nC De 250.01 A 500 m² 20\nD De 500.01 A 1500 m² 30\nE De 1500.01 A 3000 m² 40\nF De 3000.01 A 5000 m² 80\nH SARE, Hasta 100 m² 10\nCONCEPTO UMA\n7.- ACREDITACIÓN DE CONSULTORES E INSTRUCTORES\nINDEPENDIENTES (PERSONAS FISICAS)\nA Instructor independiente 20\nB Consultor 60\nCONCEPTO UMA\n8.- ACREDITACIÓN DE EMPRESAS CAPACITADORAS, DE\n(PERSONA MORAL)\nA Empresa de Capacitación y Consultoría 100\n{\"tabla_2\":{\"columnas\":[\"CONCEPTO\",\"Nivel de\\nRiesgo\",\"UMA\"],\"filas\":[{\"columna_1\":\"9.- CERTIFICADO DE VISTO BUENO DE PROTECCIÓN CIVIL\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"A De 0 a 100 m²\",\"columna_2\":\"Bajo\",\"columna_3\":\"10\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Ordinario\\no Medio\",\"columna_3\":\"70\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Alto\",\"columna_3\":\"150\"},{\"columna_1\":\"B De 100.01 A 250m²\",\"columna_2\":\"Bajo\",\"columna_3\":\"20\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Ordinario\\no Medio\",\"columna_3\":\"100\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Alto\",\"columna_3\":\"200\"},{\"columna_1\":\"C De 250.01 A 500m²\",\"columna_2\":\"Bajo\",\"columna_3\":\"40\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Ordinario\\no Medio\",\"columna_3\":\"200\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Alto\",\"columna_3\":\"400\"},{\"columna_1\":\"D De 500.01 A 1500m²\",\"columna_2\":\"Bajo\",\"columna_3\":\"60\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Ordinario\\no Medio\",\"columna_3\":\"300\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Alto\",\"columna_3\":\"500\"},{\"columna_1\":\"E De 1500.01 A 3000m²\",\"columna_2\":\"Bajo\",\"columna_3\":\"80\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Ordinario\\no Medio\",\"columna_3\":\"400\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Alto\",\"columna_3\":\"750\"},{\"columna_1\":\"F De 3000.01 A 5000m²\",\"columna_2\":\"Bajo\",\"columna_3\":\"100\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Ordinario\\no Medio\",\"columna_3\":\"500\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Alto\",\"columna_3\":\"1100\"},{\"columna_1\":\"A partir de 5000.01 m² por cada metro cuadrado o\\nG fracción\",\"columna_2\":\"Bajo\",\"columna_3\":\"0.02\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Ordinario\\no Medio\",\"columna_3\":\"0.10\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Alto\",\"columna_3\":\"0.22\"},{\"columna_1\":\"H *SARE, Hasta 100m²\",\"columna_2\":\"Bajo\",\"columna_3\":\"10\"}]}}\n10.- OTROS\nA Civil o Acreditación\nB espacios cerrados y al aire libre\nPermiso de inspección y operación de juegos mecánicos, C juegos recreativos o juegos de atracción\n*Los establecimientos gestionados a través del sistema de apertura rápida de empresas SARE, que tengan una superficie menor a 100 metros cuadrados y se encuentren en el listado de actividades de bajo riesgo, pagarán el 50 por ciento de la tarifa que le corresponda\nLos permisos, dictámenes aprobatorios y firmas de conformidad serán indispensables para el trámite de las correspondientes licencias de construcción, uso de suelo, uso de vía pública, y licencias, permisos o autorizaciones por anuncios, carteles o cualquier tipo de publicidad; así como, su renovación, que en su caso expida la Tesorería.\nArtículo 56.- De conformidad al artículo 136 de la Ley de Hacienda de los Municipios del Estado de Campeche, las tarifas aplicables por el uso de baños públicos administrados por el H.\nAyuntamiento serán las siguientes:\nConcepto Tarifa en Pesos\nUso de Baños públicos 5.00\nLas cuotas aplicables por los servicios que presta la Dirección de Servicios Básicos serán las siguientes:\nCONCEPTO Tarifa en\nPesos\n1. Centro de atención canino y felino a. Cremación de caninos y felinos 1,500.00\n2. Domo del Mar a. Renta por evento 15,000.00 b. Renta de estacionamiento 1,000.00\n3. Palapa a. Renta de Palapa 1,500.00\n4. Mercado Alonso Felipe Andrade a. Derecho de piso a vendedores ambulantes 15.00 b. Renta de Cuarto Frío, por tara en general (Fruta, pollo, queso) 5.00 c. Renta de Cuarto Frío, por tara de menudencia 5.00 d. Renta de Cuarto Frío, por tara de cerdo completo (1 cabeza, 2 20.00 cueros, vísceras, 4 patas, sangre y grasa) e. Renta de Cuarto Frío, por tara de ½ Canal de cerdo 10.00 f. Renta de Cuarto Frío, por tara de Res Completa (1 cabeza, 1 20.00 mondongo, vísceras y 4 patas) g. Renta de Cuarto Frío, por tara de ½ Canal de res 10.00 h. Uso de estacionamiento de motos $2.00 i. Uso de estacionamiento de autos $5.00 j. Derecho de piso $8.00 k. Uso de baños $5.00\n5. Mercado Morelos a. Renta de Cuarto Frío, por tara en general (Fruta, pollo, queso) $1.00 b. Renta de Cuarto Frío, por tara de menudencia $1.00 c. Renta de Cuarto Frío, por tara de cerdo completo (1 cabeza, 2 $20.00 cueros, vísceras, 4 patas, sangre y grasa) d. Renta de Cuarto Frío, por tara de ½ Canal de cerdo $10.00 e. Renta de Cuarto Frío, por tara de Res Completa (1 cabeza, 1 $20.00 mondongo, vísceras y 4 patas) g. Renta de Cuarto Frío, por tara de ½ Canal de res $10.00 h. Renta de Cuarto Frío, por tara de Cabeza sola de res y cerdo $5.00 i. Uso de estacionamiento de motos $2.00 j. Uso de estacionamiento de autos $5.00 k. Derecho de piso $5.00 l. Uso de baños $5.00\n6. Mercado de Mariscos a. Renta de cuarto frío, por tara de pescado y mariscos $20.00 b. Derecho de piso de locatarios $14.00 c. Derecho de piso a ambulantes, semanal $160.00 d. Uso de estacionamiento de motos $2.00 e. Uso de estacionamiento de autos $5.00 f. Uso de baños $5.00\n7. Panteón Colonia a. Inhumación y exhumación $300.00 b. Venta de tapas para sellado de criptas $250.00 c. Rotulación de criptas $200.00 d. Trabajos de albañilería $200.00 e. Uso de estacionamiento por hora $3.00 f. Uso de baños $1.00\n8. Panteón Último Paseo a. Inhumación y Exhumación $300.00 b. Rotulación de cripta $200.00 c. Trabajos de albañilería $200.00 d. Venta de tapas para sellado de criptas $250.00\n9. Parque de Convivencia y Zoológico a. Ingreso al parque adultos $10.00 b. Ingreso al parque, niños. INAPAM y discapacitados $8.00 c. Derecho de piso a vendedores, entre semana $25.00 d. Derecho de piso a vendedores, sábados y domingos $50.00 e. Comodato de arrendamiento, mensual $3,000.00 f. Uso de baños $5.00\n10. Parque Ecológico Chuc Te a. Ingreso al parque $0.00 b. Visitas guiadas especiales, dependiendo del número de personas $150.00 c. Sesiones de foto $500.00 d. Campamentos $500.00 e. Kayak (por uso de instalación) $60.00 f. Uso de baños $5.00\n11. Rastro Municipal a. Derecho de piso a vendedores $45.00 b. Uso de baños $5.00\n12. Centro Canino y Felino $45.00 a. Desparasitación canino adulto $45.00 b. Desparasitación canino cachorro $45.00 c. Aplicación de ectoline $30.00 d. vacuna quíntuple $250.00 e. vacuna puppy $250.00 f. vacuna antirrábica $0.00 g. consulta medica $0.00 h. curaciones $20.00 i. des inflamatorios $20.00 j. ivermectina $20.00 k. esterilizaciones canino $400.00 l. esterilización felino (gato) $300.00\nTRANSITORIOS\nPrimero.- La presente ley entrará en vigor el día primero de enero del año dos mil veintidós, previa\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente ley.\nTercero.- Cuando se den situaciones que impidan, la expedición de la Ley de Ingresos del\nMunicipio de Carmen que deba regir para el subsecuente ejercicio fiscal, se estará a lo dispuesto\nCuarto.- Cuando en la Ley de Hacienda de los Municipios del Estado de Campeche, reglamentos, bando y demás disposiciones municipales hagan la referencia de salarios mínimos vigentes, se\nActualización.\nQuinto.- Se autoriza a la Tesorería Municipal, a realizar las adecuaciones necesarias a los montos de la presente Ley, de conformidad con lo que en su caso establezcan las disposiciones de carácter federal o local que resulten aplicables, así como en base a los ingresos locales y extraordinarios, participaciones, aportaciones y otras transferencias federales que se reciban en el ejercicio fiscal 2022.\nSexto.- En caso de que durante el ejercicio fiscal 2022, se perciban excedentes de libre disposición, la Tesorería Municipal previa aprobación del H. Cabildo puede realizar los ajustes y aplicarlos en los distintos renglones del Presupuesto, observando los criterios de jerarquización y orden para la correcta aplicación de estos recursos, los cuales son señalados tanto en la Ley de\nDisciplina Financiera de las Entidades Federativas y los Municipios, como en la Ley de Disciplina\nFinanciera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los dieciséis días del mes de diciembre del año dos mil veintiuno.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen Avilez\nKantún, Diputada Secretaria.- C. Karla Guadalupe Toledo Zamora, Diputada Secretaria.Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora Constitucional del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 39 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veinte días del mes de diciembre del año dos mil veintiuno.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO GENERAL DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.RÚBRICAS.\nANEXO I\nObjetivos anuales\n• Incrementar la recaudación de ingresos locales\n• Disminuir el número de contribuyentes morosos\nEstrategias\n• Apoyar la regularización de los contribuyentes para fomentar y estimular el cumplimiento\nDe las obligaciones fiscales.\n• Actualización de las tarifas de los derechos correspondientes a giros de alto riesgo en materia de seguridad pública y protección civil.\n• Simplificación de trámites administrativos.\nMeta\nMantener el Balance Presupuestario Sostenible en las Finanzas Públicas Municipales.\nANEXO II\nAño en cuestión\n(De iniciativa de Año 1 Año 2 Año 3\nCONCEPTO ley 2023 2024 2025\n2022)\n1.- ingresos de libre Disposición 1,248,417,544 1,297,544,072 1,348,844,843 1,402,427,105\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 110,353,798 116,975,026 123,993,528 131,433,140\nB. Cuotas y aportaciones de seguridad social\nC. Contribuciones\nD. Derechos 283,956,817 299,304,209 315,521,744 332,660,110\nE. Productos 7,850,636 8,321,673 8,820,973 9,350,232\nF. Aprovechamientos 51,356,598 54,005,989 56,801,388 59,751,163\nG. Ingresos por venta de bienes y prestación de servicios 479,515 508,286 538,784 571,111\nH. Participaciones 670,068,541 690,170,597 710,875,715 732,201,987\nI. Incentivos derivados de la colaboración fiscal 5,870,159 6,222,368 6,595,710 6,991,453\nJ. Transferencias y Asignaciones 3,000,000 3,090,000 3,182,700 3,278,181\nK. Convenios 115,481,479 118,945,923 122,514,301 126,189,730\nL. Otros ingresos de Libre\nDisposición\n2.- Transferencias federales etiquetadas 397,061,835 409,906,240 423,191,930 436,935,501\n(2=A+B+C+D+E)\nA. Aportaciones 312,657,217 322,036,934 331,698,042 341,648,983\nB. Convenios 53,319,619 54,919,208 56,566,784 58,263,787\nC. Fondos distintos de aportaciones\nD. Transferencias, Asignaciones, Subsidios y Subvenciones y\nPensiones y Jubilaciones 31,084,999 32,950,099 34,927,105 37,022,731\nE. Otras transferencias federales etiquetadas\n3. Ingresos Derivados de\nFinanciamientos (3=A)\nA. Ingresos derivados de financiamientos\n4. Total de ingresos proyectados\n(4=1+2+3) 1,645,479,378 1,707,450,312 1,772,036,773 1,839,362,606\nDatos informativos\n1.Ingresos derivados de\nFinanciamientos con fuente de pago de libre disposición\n2. Ingresos derivados de financiamientos con fuentes de pago de transferencias federales etiquetadas\n3. ingresos derivados de financiamiento (3=1+2)\nProyecciones de ingresos, considerando las premisas empleadas en los Criterios\nGenerales de Política Económica, con base en los formatos que emitidos por el Consejo\nNacional de Armonización Contable y por un periodo de tres años en adición al ejercicio fiscal\n2022\n1. Ingresos devengados al 31 de Octubre de 2021 y estimados para Noviembre y Diciembre de 2021\nANEXO III\nDescripción de los riesgos relevantes para las finanzas Públicas, incluyendo los montos de\nDeuda Contingente, acompañados de propuestas de acción para enfrentarlos.\ntransfieren al Municipio de Carmen.\n• Reformas al marco regulatorio de impuestos federales como el Impuesto al Valor Agregado y, en consecuencia, a las participaciones federales que se transfieren al Municipio de\nCarmen.\n• Reformas al marco regulatorio de la explotación de hidrocarburos como la Ley de Ingresos\nMunicipios Productores de Hidrocarburos y el Fondo de Extracción de Hidrocarburos.\n• Sentencias y procedimientos de cobro derivados de incumplimientos de obligaciones participaciones federales o embargos.\nde Carmen.\n• Desaceleración de la economía nacional que impacte las actividades industriales y comerciales que se realizan en el Municipio de Carmen.\n• Riesgos cuya materialización podría afectar el monto de los egresos previstos por el Municipio de Carmen.\n• Incremento en la Tasa de Interés Interbancaria de Equilibrio (TIIE) que se materializaría en la forma de un incremento en el costo de la deuda pública de largo plazo del Municipio.\n• Sentencias y procedimientos de cobro derivados de incumplimientos de contratos con proveedores de ejercicios fiscales anteriores que se materialicen en la forma de embargos o convenios de pago.\nPROPUESTA DE ACCIÓN PARA ENFRENTARLOS\nLa Ley de Ingresos y el Presupuesto de Egresos del Municipio se proyectan bajo la perspectiva de lograr un Balance Presupuestario Sostenible.\nSe implementarán acciones para incrementar la recaudación de ingresos locales del Municipio mediante la depuración y ampliación del padrón de contribuyentes, de forma coordinada entre la\nTesorería Municipal y el Sistema Municipal de Agua Potable y Alcantarillado de Carmen.\nSe incentivará el cumplimiento en el pago de las contribuciones municipales mediante programas de descuentos a los contribuyentes cumplidos.\nDETALLE DE LA DEUDA PÚBLICA Y CONTINGENTE A CARGO DEL MUNICIPIO.\nAFECTACI\nACREE IMPO SALD TASA SOB PLA FECHA ÓN DE REGISTRO\nDOR / RTE O DE RE ZO DE PARTICIPA SHCP\nCRÉDI ORIGI INSOLU INTE TAS (MES VENCIMI CIONES\nTO NAL TO /1 RÉS A ES) ENTO PORCEN FECHA Y\n/ TAJE DE NÚMER NÚMER FEC\nCIÓN FIDEICO\nMISO\nBANOB P04\n1113 120,588 104,257, 0.8 01-abr- 051\nTIEE 180 22.54% F/3379 may29,540 518 5 33 803\nP04\nBANOB 162,903 140,486, 0.8 01-abr- RAS / TIEE 180 30.46% F/3379\n,665 844 5 33 051\n13 803 1130 7 may-\n5 18\nBANOB A04\nRAS / - 1013 30,099 1 01-sep- F/4092 072 ago-\n0 6.30 Aplic 25.00%\n98,999 3 21 086 004 2020\nSUMA 313,592 244,744\n,204,362\n/1\nAl 31 de octubre de 2021.\n/2\nCon base en la calificación preliminar BBB+(mex), para los créditos 13292 y 13305\nAnexo IV\nResultados de los Ingresos que abarquen un periodo de los últimos tres años y el ejercicio fiscal vigente 2021, de acuerdo con el formato establecido por el Consejo Nacional de Amortización\nContable.\nAño del\nCONCEPTO Año 2018 Año 2019 Año 2020 ejercicio\nVigente 2021\n1.- ingresos de libre Disposición 1,096,047,805 1,265,883,057 1,158,347,784 1,220,812,358\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 99,093,264 110,959,683 93,509,145 95,748,250\nCuotas y aportaciones de seguridad social - - - D. Derechos 116,307,284 135,210,296 168,999,631 293,818,716\nE. Productos 6,976,364 9,580,905 4,680,699 4,132,061\nF. Aprovechamientos 42,846,012 56,254,141 46,466,955 48,188,036\nG. Ingresos por venta de bienes y prestación de servicios - 684,900 6,094,616 6,249,463\nH. Participaciones 695,379,615 754,289,506 679,873,941 629,932,139\nI. Incentivos derivados de la colaboración fiscal 4,282,881 5,095,938 5,542,803 405,247\nJ. Transferencias y Asignaciones 1,477,232\nK. Convenios 129,685,153 193,807,688 153,179,994 142,338,444\nL. Otros ingresos de Libre\nDisposición\n2.- Transferencias federales etiquetadas 340,707,548 400,272,906 389,913,502 401,285,173\n(2=A+B+C+D+E)\nA. Aportaciones 249,598,455 300,611,074 297,721,443 291,066,453\nB. Convenios 70,548,445 71,009,350 60,814,775 69,145,410\nC. Fondos distintos de\nD. Transferencias, Asignaciones, Subsidios y Subvenciones y\nPensiones y Jubilaciones 20,560,648 28,652,482 31,377,284 41,073,310\nE. Otras transferencias federales etiquetadas\n3. Ingresos Derivados de\nFinanciamientos (3=A) 262,356,995 0 30,090,999 2\nA. Ingresos derivados de financiamientos 262,356,995 0 30,090,999 2\n4. Total de ingresos proyectados (4=1+2+3) 1,699,112,348 1,666,155,964 1,578,352,286 1,622,097,533\nDatos informativos\n1.Ingresos derivados de\nFinanciamientos con fuente de pago de libre disposición\n2. Ingresos derivados de financiamientos con fuentes de pago de transferencias federales etiquetadas\n3. ingresos derivados de financiamiento (3=1+2)\nTABLA DE REFORMAS\n24 DE DICIEMBRE 2021 DEROGA",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de diciembre de 2022",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal"
  ]
}