{
  "titulo": "Decreto 184",
  "Contenido": "“2020, Año del Centenario del Natalicio de Román Piña Chan”\nLXIII LEGISLATURA\nCAMPEC HE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNÚMERO 184\nCONSTRUCCIÓN DEL MUNICIPIO DE CALAKMUL PARA EL EJERCICIO FISCAL 2021.\nARTÍCULO 1.- La división en zonas y sectores catastrales de la localidad de Xpujil, Municipio de\nCalakmul, se encuentran referidas en el plano denominado Zonificación Catastral de la localidad de\nXpujil, quedando establecidos como se señala en los Anexos 1 y 2 respectivamente, los cuales forman parte inseparable del presente decreto y que a continuación se enlistan:\nPara la localidad de Xpujil:\nSECTOR MANZANAS QUE CONTIENE VALOR UNITARIO\nQUE CONTIENE\n001 001-018 A, C, E\n002 001-018 A,E\n003 001-055 A,B,C,E\n004 001-059 A,B,C,D,E\n005 001-063 C,D,E Para la localidad de Constitución:\nSECTOR MANZANAS QUE VALOR UNITARIO\nCONTIENE QUE CONTIENE\n001 001-051 E Para la localidad de Concepción:\n{\"tabla_1\":{\"columnas\":[\"SECTOR\",\"MANZANAS QUE\\nCONTIENE\",\"VALOR UNITARIO\\nQUE CONTIENE\"],\"filas\":[{\"columna_1\":\"001\",\"columna_2\":\"001-054\",\"columna_3\":\"E\"}]}}\n001 001-049 E\nARTÍCULO 2.- Para determinar el valor catastral de suelo a predios urbanos se emplearán los valores asignados en el plano de Valores Unitarios de Suelo de la localidad de Xpujil, el cual forma parte inseparable del presente decreto como Anexo N°. 3 y que se manifiestan en la tabla siguiente:\nPOR M2\nA ROJO $ 238.00\nB AZUL CIELO $ 163.00\nC VERDE $ 98.00\nD ROSA $ 81.00\nE CAFE $ 47.00\nF MORADO $ 15.00\nARTÍCULO 3.- Para determinar el valor catastral de suelo a predios urbanos se emplearán los valores asignados en el plano de Valores Unitarios de Suelo de la localidad de Constitución, Concepción y Pablo García, el cual forma parte inseparable del presente decreto como Anexo No.\n4 y que se manifiesta en la tabla siguiente:\nPOR M2\nE CAFE $ 47.00\nPara determinar el valor catastral de suelo a los predios urbanos ubicados en las localidades de\nDieciséis de Septiembre (Laguna Alvarado), Los Alacranes, Los Ángeles, Arroyo Negro, Becán, Bel-Há, Bella Unión Veracruz (Los Chinos), Blaisillo, Santo Domingo, El Carmen II (Las Carmelas), Caña Brava, Centauros del Norte, El Chichonal, Cristóbal Colón, Dos Lagunas, Dos Naciones, Felipe Ángeles, La Guadalupe, Guillermo Prieto, Gustavo Díaz Ordaz (San Antonio Soda), Heriberto Jara Corona, Hermenegildo Galeana, Ingeniero Eugenio Echeverría Castellot, Eugenio\nEcheverría Castellot (El Carrizal), Ingeniero Ricardo Payró Jene (Polo Norte), José María Morelos y\nPavón, (Civalito), Josefa Ortiz de Domínguez (Icaiché), Justo Sierra Méndez, Lázaro Cárdenas\nNúmero 2 (Ojo de Agua), Ley de Fomento Agropecuario (La Misteriosa), La Lucha, El Manantial, Manuel Castilla Brito, Manuel Crescencio Rejón, Narcizo Mendoza, Niños Héroes, Nueva Vida, Nuevo Bécal (El 19), Nuevo Campanario, Nuevo Conhuás, Nuevo Paraíso, Nuevo San José, Nuevo Veracruz, Once de Mayo, Pioneros del Río Xnohá, Cinco de Mayo (Plan de Ayala), Quiché de las Pailas, El Refugio, Ricardo Flores Magón (Laguna Cooxlí), Kilómetro Ciento Veinte, San\nMiguel, Santa Lucía, Los Tambores de Emiliano Zapata, El Tesoro, Tomás Aznar Barbachano (La\nMoza), Unidad y Trabajo, Unión 20 de Junio (Mancolona), Valentín Gómez Farías, Veinte de\nNoviembre, Veintiuno de Mayo (Lechugal), La Victoria, La Virgencita de la Candelaria, Xbonil, ZohLaguna (Álvaro Obregón), Puebla de Morelia, Emiliano Zapata, Felipe Ángeles II, Plan de San Luis, El Porvenir, Benito Juárez Dos (Carolina) Nuevo Progreso, Santa Rosa y Carlos A. Madrazo, se aplicará el último valor consecutivo de la tabla de valores unitarios de suelo, como se describe a continuación:\nARTÍCULO 4.- Para determinar el valor catastral de suelo a predios rústicos, se aplicarán los valores unitarios siguientes por hectárea:\nTIPO PREDIO VALOR\n1 MONTE BAJO $ 1,323.00\n2 MONTE ALTO $ 2,263.00\n3 POTREROS $ 3,737.00\n4 TEMPORAL $ 4,189.00\n5 RIEGO $ 6,792.00\nARTÍCULO 5.- Para determinar el valor catastral a edificaciones en predios urbanos y rústicos, atendiendo al tipo, uso de la construcción, costo y calidad de los materiales de construcción utilizados y de mano de obra empleada, se aplicarán los valores unitarios siguientes por metro cuadrado:\nARTÍCULO 6.- Para los efectos de este decreto se aplicarán las definiciones contenidas en la Ley de Catastro del Estado de Campeche.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor el día 1° de enero del año 2021, previa su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Para las localidades del municipio en donde no se establezcan Tablas de Valores\nUnitarios, se regirán por lo dispuesto en el Artículo Quinto Transitorio de la Ley de Catastro del\nEstado de Campeche.\nTERCERO.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los nueve días del mes de diciembre del año dos mil veinte.\nC. Carlos César Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 184, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los once días del mes de diciembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado de 28 DICIEMBRE 2020 DEROGACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}