{
  "titulo": "Decreto 50",
  "Contenido": "ARTÍCULO ÚNICO.- Se reforma el artículo 126; y se adicionan los artículos 126 Bis y 126 Ter;\ntodos de la Ley de los Derechos de Niñas, Niños y Adolescentes del Estado de Campeche para quedar como siguen:\nARTÍCULO 126. Los Sistemas Municipales de Protección de Niñas, Niños y Adolescentes serán instituciones vinculadas con la protección de niñas, niños y adolescentes.\nARTÍCULO 126 BIS. Los Sistemas Municipales de Protección Integral, de manera enunciativa más no limitativa tendrán las siguientes atribuciones:\nI. Garantizar la transversalidad de los derechos de niñas, niños y adolescentes en la elaboración con perspectiva de la infancia y adolescencia, de programas sectoriales o, en su caso, institucionales específicos, así como en las políticas y acciones de la administración pública municipal;\nII. Difundir el marco jurídico estatal, nacional e internacional de protección a los derechos de niñas, niños y adolescentes;\nIII. Integrar a los sectores público, social y privado en la definición e instrumentación de políticas para la protección de niñas, niños y adolescentes;\nIV. Generar los mecanismos necesarios para garantizar la participación directa y efectiva de niñas, niños y adolescentes en los procesos de elaboración de programas y políticas municipales para la protección integral de sus derechos;\nV. Establecer en sus presupuestos, rubros destinados a la protección de los derechos de niñas, niños y adolescentes, los cuales tendrán una realización progresiva;\nVI. Participar en la formulación, ejecución e instrumentación de programas, estrategias y acciones en materia de protección y ejercicio de los derechos de niñas, niños y adolescentes con la participación de los sectores público, social y privado, así como de niñas, niños y adolescentes;\nVII. Garantizar la participación de niñas, niños y adolescentes en el ejercicio de sus derechos humanos, tomando en consideración las medidas especiales que se requieran;\nVIII. Fortalecer las acciones de corresponsabilidad y cercanía entre las instancias públicas y privadas con niñas, niños y adolescentes;\nIX. Administrar el sistema municipal de información y coadyuvar en la integración del sistema de información a nivel estatal;\nX. Realizar acciones de formación y capacitación de manera sistémica y continua sobre el conocimiento y respeto de los derechos humanos de niñas, niños y adolescentes,\nXIII. Elaborar, por conducto de sus Secretarías Ejecutivas, el proyecto del Programa\nMunicipal de Protección de Niñas, Niños y Adolescentes, y una vez acordado por sus integrantes, someterlo a la aprobación del Cabildo;\nXIV. Asegurar la ejecución coordinada por parte de sus integrantes del Programa Municipal de Protección de Niñas, Niños y Adolescentes, con la participación de los sectores público, social y privado, así como de niñas, niños y adolescentes, y emitir un informe anual sobre los avances de dicho Programa y remitirlo al Sistema Estatal de Protección, y\nXV. Las demás que les otorguen otras disposiciones aplicables.\nARTÍCULO 126 TER. Los Sistemas Municipales de Protección contarán con una Secretaría\nEjecutiva y garantizarán la participación del sector social y privado, así como de niñas, niños y adolescentes.\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- Los Ayuntamientos, en el ámbito de sus respectivas competencias, contarán con un plazo de noventa días contados a partir de que entre en vigor el presente decreto, para realizar las adecuaciones reglamentarias, presupuestales y normativas necesarias, que se deriven del mismo.\nTERCERO.- Se derogan todas las disposiciones que contravenga lo dispuesto en el presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los veinticuatro días del mes de marzo del año dos mil veintidós.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen Avilez\nKantún, Diputada Secretaria.- C. Daniela Guadalupe Martínez Hernández, Diputada\nSecretaria.- Rúbricas.\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto se hace saber a las y los habitantes del Estado de Campeche:\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.- RÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}