{
  "titulo": "Decreto 158 1",
  "Contenido": "“2020, Año del Centenario del Natalicio de Román Piña Chan”\nLXIII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 158\nÚNICO.- Se reforman la denominación del Capítulo III del Título Tercero para quedar como\n“VIOLACIÓN A LA INTIMIDAD PERSONAL Y VIOLACIÓN A LA INTIMIDAD SEXUAL”; los artículos 175; 260; 262 y la denominación del Capítulo II del Título Décimo para quedar como\n“PORNOGRAFÍA CON PERSONAS MENORES DE EDAD O QUE NO TIENEN LA CAPACIDAD\nPARA COMPRENDER EL SIGNIFICADO DEL HECHO O RESISTIRLO”, y se adicionan la\nSECCIÓN I denominada “VIOLACIÓN A LA INTIMIDAD PERSONAL”, y la SECCIÓN II denominada “VIOLACIÓN A LA INTIMIDAD SEXUAL” al Capítulo III del Título Tercero y un artículo\n175 Bis al Código Penal del Estado de Campeche, para quedar como sigue:\nCAPÍTULO III\nVIOLACIÓN A LA INTIMIDAD PERSONAL Y VIOLACIÓN A LA INTIMIDAD SEXUAL\nSECCIÓN I\nVIOLACIÓN A LA INTIMIDAD PERSONAL\nARTÍCULO 175.- Sin perjuicio de las sanciones que se impongan por la comisión de otros delitos, se impondrán de tres a cinco años de prisión y multa de cien a trescientas Unidades de Medida y\nActualización a la persona que, sin consentimiento de otra o sin autorización judicial, en su caso, y para conocer asuntos relacionados con la intimidad de aquélla:\nI. Se apodere de documentos, objetos, imágenes, audios o videos, de cualquier clase, con excepción de los de índoles sexual; y/o\nII. Reproduzca, circule o publique, por cualquier medio, los documentos, objetos, imágenes, audios o videos señalados en la fracción anterior; y/o\nIII. Utilice medios técnicos o tecnologías de la información para escuchar u observar, transmitir, grabar o reproducir imágenes, audios o videos en espacios privados, con excepción de aquéllos de índole sexual.\nencargo le proporcione, además de la sanción prevista, se procederá a su destitución y la inhabilitación de cinco a diez años para su desempeño en el mismo orden.\nEste delito se perseguirá por querella de parte.\nSECCIÓN II\nVIOLACIÓN A LA INTIMIDAD SEXUAL\nARTÍCULO 175 Bis.- Comete el delito de violación a la intimidad sexual, aquella persona que divulgue, comparta, distribuya o publique imágenes, videos o audios de contenido íntimo sexual de una persona que tenga la mayoría de edad, sin su consentimiento, su aprobación o su autorización.\nAsí como quien produzca, edite, videograbe, audiograbe, fotografíe, imprima o elabore imágenes, audios o videos con contenido íntimo sexual de una persona sin su consentimiento, sin su aprobación, o sin su autorización.\nquinientos a mil Unidades de Medida y Actualización.\nSe impondrán las mismas sanciones previstas en el párrafo anterior cuando las imágenes, videos o audios de contenido íntimo sexual que se divulguen, compartan, distribuyan o publiquen no correspondan con la persona que es señalada o identificada en los mismos.\nEl mínimo y el máximo de la sanción señalada en este artículo se aumentará hasta en una mitad:\nI.- Cuando el delito sea cometido por la o el cónyuge, concubinario o concubina, o por cualquier persona con la que la víctima tenga o haya tenido una relación sentimental, afectiva o de confianza;\nII.- Cuando el delito sea cometido por una o un servidor público en ejercicio de sus funciones;\nIII.- Cuando se cometa contra una persona que no pueda comprender el significado del hecho o no tenga la capacidad para resistirlo;\nIV.- Cuando se obtenga algún tipo de beneficio no lucrativo o con fines lucrativos;\nV.- Cuando a consecuencia de los efectos o impacto del delito, la víctima atente contra su integridad o contra su propia vida;\nVI.- Cuando la víctima se encuentre en situaciones de vulnerabilidad por su condición económica, social, cultural o étnica;\nVII.- Cuando la o el sujeto activo haya obtenido, para tales efectos, dicho material mediante robo o acceso no autorizado o intervención de comunicaciones o de archivos privados, o cualquier otro medio de obtención sin consentimiento de la víctima;\nVIII.- Cuando la o el sujeto activo sea ministro de cualquier culto.\nSi la persona fuese servidora o servidor público se procederá a la destitución de su empleo, cargo\nEn todo caso, el Ministerio Público o la autoridad judicial, en el ámbito de su competencia, solicitará u ordenará el retiro y eliminación inmediata de la publicación de las imágenes, audios o videos no autorizados a las plataformas o medios de que se tratare, a efectos de salvaguardar la integridad de la víctima.\nCAPÍTULO II\nARTÍCULO 260.- Se impondrán de cinco a diez años de prisión y multa de cuatrocientas a ochocientas Unidades de Medida y Actualización:\nI.- A quien produzca, fije, grabe, videograbe, fotografíe o filme de cualquier forma imágenes o la el significado del hecho o resistirlo, sea en forma directa, informática, audiovisual, virtual o por cualquier otro medio, en las que se manifiesten actividades sexuales o eróticas, explícitas o no, reales o simuladas.\nII.- A quien reproduzca, publique, publicite, distribuya, difunda, exponga, envíe, transmita, importe, una persona que no tenga la capacidad para comprender el significado del hecho o resistirlo, sea en forma directa, informática, audiovisual, virtual o por cualquier otro medio, en las que se manifiesten actividades sexuales o eróticas, explícitas o no, reales o simuladas.\nARTÍCULO 262.- A quien ofrezca, posea o almacene intencionalmente, el material a que se refieren las fracciones I y II del artículo 260 de este código, sea en forma directa, informática, audiovisual, virtual o por cualquier otro medio, se le impondrán de tres a cinco años de prisión y multa de doscientas a quinientas Unidades de Medida y Actualización.\nLa pena se aumentará en una mitad cuando quien ofrezca, posea o almacene intencionalmente dicho material, lo haga con fines de comercialización.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor a los quince días siguientes de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nTERCERO.- Los procedimientos penales iniciados antes de la entrada en vigor del presente decreto, se sustanciarán de acuerdo con las disposiciones vigentes en el momento de la comisión del ilícito que corresponda.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los dieciocho días del mes de diciembre del año dos mil veinte.\nC. Carlos César Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nPODER EJ ECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 158, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los dieciocho días del mes de diciembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado de 28 DICIEMBRE 2020 REFORMA Y",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}