{
  "titulo": "Decreto 77",
  "Contenido": "Único. Se reforma la fracción VIII del artículo 13; la fracción X del artículo 73 y, adiciona un artículo 72 Bis, y una fracción XI al artículo 73, todos de la Ley que Establece el Sistema de\nJusticia para las Víctimas del Estado de Campeche, para quedar como sigue:\nARTÍCULO 13. ………….\nI. a VII………….\nVIII. Asignarles un traductor lingüístico o intérprete, cuando no comprendan el idioma español, o tengan discapacidad auditiva, verbal o visual, y permitirles hacer uso de su propia lengua o idioma;\nademás, en su caso, de hacer los ajustes razonables definidos en los diversos instrumentos internacionales de defensa y protección a los derechos humanos de los que el Estado mexicano forma parte;\nIX. a XX……….\nARTÍCULO 72 Bis.- Además de los servicios de asistencia jurídica descritos por el artículo anterior, la Unidad de Asistencia Jurídica del Instituto deberá contar con intérpretes o traductores lingüísticos que darán atención a las víctimas que no comprendan el idioma español o tengan discapacidad auditiva, verbal o visual.\nARTÍCULO 73. …\nX. Coadyuvar de forma permanente, en los casos que se requiera, con intérpretes o traductores lingüísticos para dar atención a las víctimas que no comprendan el idioma español o tengan discapacidad auditiva, verbal o visual;\nXI. Las demás que se requieran para la defensa integral de los derechos de las víctimas.\nTERCERO.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los catorce días del mes de junio del año dos mil veintidós.\nC. José Héctor Hernán Malavé Gamboa, Diputado Presidente.- C. Landy María Velásquez\nMay, Diputada Secretaria.- C. Diana Consuelo Campos, Diputada Secretaria.- Rúbricas.\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 77, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los catorce días del mes de junio del año dos mil veintidós.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.- RÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}