{
  "titulo": "Decreto 228 REFORMA CODIGO CIVIL REGISTRO DE DEUDORES ALIMENTARIOS MOROSOS",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 228\nÚNICO.- Se adiciona un párrafo tercero al artículo 39; los párrafos segundo y tercero al artículo 325 y, un Capítulo III denominado “Del Registro de Deudores Alimentarios Morosos” con los artículos 339 bis, 339 ter, 339 quater y 339 quinquies al Título Sexto denominado “Del Parentesco y de los Alimentos”, todos del Código Civil del Estado de Campeche, para quedar como sigue:\nArt. 39. El Registro.................................................\nLos oficiales………………………………………….\nEl Registro Civil tendrá a su cargo el Registro de Deudores Alimentarios Morosos del Estado, en el que se inscribirá a las personas que hayan dejado de cumplir por sesenta días sus obligaciones alimentarias, ordenadas por los jueces o establecidas por convenio judicial. El registro expedirá un certificado que informe si un deudor alimentario se encuentra inscrito en el Registro de Deudores\nAlimentarios Morosos.\nArt. 325. El obligado…………...................\nQuien incumpla con la obligación alimentaria a que se hace referencia en el párrafo anterior por un periodo de sesenta días, se constituirá en deudor alimentario moroso. El Juez ordenará al Registro\nCivil su inscripción en el Registro de Deudores Alimentarios Morosos, proporcionando al Registro los datos de identificación del deudor alimentario que señala el artículo 339 bis de este Código.\nEl deudor alimentario moroso que acredite ante el Juez que se encuentra al corriente en el pago de alimentos a que se refiere el párrafo anterior, podrá solicitar al mismo la cancelación de la inscripción, misma que se ordenará en un plazo no mayor a cinco días hábiles.\nCAPÍTULO III\nDEL REGISTRO DE DEUDORES\nALIMENTARIOS MOROSOS\nArt. 339 bis.- En el Registro de Deudores Alimentarios Morosos se harán las inscripciones a que se refiere el párrafo segundo del artículo 325 del presente Código. Dicho registro contendrá:\nI. Nombre y Clave Única del Registro de Población del deudor alimentario moroso;\nII. Nombre del acreedor o acreedores alimentarios;\nIII. Datos del acta o resolución de autoridad competente que acredite el vínculo entre deudor y\nII. La información sobre su inscripción o no en el registro de deudores alimentarios morosos.\nIII. De ser el caso que el solicitante se encuentre inscrito en el registro, la constancia incluirá además lo siguiente:\nIV. Número de acreedores alimentarios;\nV. Monto de la obligación adeudada;\nVI. Órgano jurisdiccional que ordenó el registro, y\nVII. Datos del expediente de la que deriva su inscripción.\nEl Certificado a que se refiere el presente artículo, será expedido por el Registro Civil dentro de los tres días hábiles contados a partir de su solicitud.\nArt. 339 quater.- Una vez acreditado ante el Juez de conocimiento, que han sido cubiertos en su totalidad los adeudos por concepto de alimentos, a petición de parte interesada, se podrá solicitar ante éste la cancelación de la inscripción en el Registro de Deudores Alimentarios Morosos como deudor alimentario moroso.\nArt. 339 quinquies.- La inscripción de los deudores alimentarios morosos en el Registro tendrá los siguientes efectos:\nI. Constituir prueba en los delitos que atentan contra el cumplimiento de la obligación alimentaria; y\nII. Garantizar la preferencia en el pago de deudas alimentarias.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor quince días después de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- La Dirección del Registro del Estado Civil dependiente de la Secretaría General de\nGobierno de la administración pública estatal, determinará dentro de su estructura orgánica y con el personal con que cuenta, el área encargada de llevar el Registro de Deudores Alimentarios\nMorosos a que se refiere el presente decreto.\nTERCERO.- En un plazo no mayor a 180 días contados a partir de la entrada en vigor del presente decreto, el Ejecutivo del Estado realizará las adecuaciones necesarias en el Reglamento Interior debido cumplimiento de este decreto.\nCUARTO.- Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 228 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintiséis días del mes de mayo del año dos mil veintiuno.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, DR. JORGE DE JESÚS ARGÁEZ URIBE.-\nRÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "civil",
    "registral"
  ]
}