{
  "titulo": "Decreto 156. Reforma A la Ley Orgánica de los Municipios del Estado de Campeche.",
  "Contenido": "DECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 156\nPRIMERO.- Se reforman los artículos 87 páCArMraPEfCoHE segundo y 91 de la Ley Orgánica de los\nMunicipios del Estado de Campeche, para quedar como sigue:\nARTÍCULO 87.- El Ayuntamiento …………………………………….\nEl acuerdo mediante el que se cree o suprima una Comisaría Municipal, o por el que se modifique su extensión y límites se publicará en el Periódico Oficial del Estado y entrará en vigor a los diez días del mes de noviembre del año de la celebración de las elecciones ordinarias para la renovación de Ayuntamientos.\nARTÍCULO 91.- El día primero de diciembre del año de la elección para la renovación de\nAyuntamientos, a las nueve horas y en sesión solemne de Cabildo, en la sede del Ayuntamiento, los comisarios municipales electos rendirán la protesta de ley y de inmediato asumirán el ejercicio de su cargo.\nLa entrega de la oficina por el Comisario Municipal saliente al entrante y la suscripción de los documentos a que haya lugar, se realizará conforme a las formalidades y procedimientos que determine el reglamento correspondiente.\nSEGUNDO.- Se reforma el artículo 3; el párrafo primero del artículo 4 y el artículo 32 de la Ley de\nProcedimientos para la Elección de Comisarios Municipales del Estado de Campeche, para quedar como sigue:\nARTÍCULO 3.- La elección de los comisarios municipales se realizará mediante el voto de los vecinos de la comisaría municipal, el penúltimo domingo del mes de noviembre del año en que se hubiesen celebrado elecciones ordinarias para la renovación de Ayuntamientos.\nARTÍCULO 4.- A los diez días del mes de noviembre del año de la elección para la renovación de\nAyuntamientos, en sesión extraordinaria de cabildo se aprobará la convocatoria para la elección de los comisarios municipales respecto de la cual resolverá:\nI. a VII. ……………………………………………….\nARTÍCULO 32.- El primer día de diciembre del año de la elección para la renovación de\nSEGUNDO.- Los Ayuntamientos tendrán cuarenta y cinco días a partir de la entrada en vigor del presente decreto para adecuar sus respectivos reglamentos.\nTERCERO.- Los comisarios municipales que se encuentren en ejercicio del cargo a la entrada en vigor del presente decreto, por única ocasión, continuarán en funciones hasta en tanto rindan reformas contenidas en este decreto.\nCUARTO.- Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los treinta días del mes de mayo del año dos mil diecisiete.\nC. Sandra Guadalupe Sánchez Díaz, Diputada Presidenta.- C. Fredy Fernando Martínez\nQuijano, Diputado Secretario.- C. María del Carmen Pérez López, Diputada Secretaria.Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nme ha dirigido el Decreto número 156, por lo que, en cumplimiento de lo dispuesto por los artículos mando se imprima, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los treinta días del mes de mayo del año dos mil diecisiete.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}