{
  "titulo": "Decreto 132",
  "Contenido": "Artículo Único.- Se reforma el párrafo primero del artículo 17; el párrafo primero y la fracción I del artículo 20; el párrafo primero y la fracción I del artículo 48; el párrafo primero del artículo 92; el párrafo primero del artículo 104; el artículo 105 y, se adiciona un párrafo segundo al artículo 15; las sigue:\nARTÍCULO 15.- ………………………\nEn las propuestas de planillas tratándose de los Secretarios se deberán considerar suplentes, quienes deberán pertenecer al mismo grupo parlamentario de la titularidad.\nARTÍCULO 17.- Son atribuciones de la o el presidente de la Mesa Directiva:\nI. ………………………………………..\nI. Bis.- Solicitarle a la o el primer secretario verifique la asistencia de los diputados a través del sistema electrónico, si no es posible su operación, se procederá a la aplicación del registro a través del pase de lista;\nII. a IX. …..........................................\nIX Bis. Instruir la apertura o el cierre del sistema electrónico. Al indicar la apertura del sistema electrónico se deberá informar a la asamblea el tiempo en el que el sistema electrónico permanecerá abierto, mismo que no podrá exceder de tres minutos;\nX. a XV. ………………………………\nARTÍCULO 20.- Son atribuciones de la o el primer secretario:\nI. Registrar, cuando surjan factores atribuibles a un caso fortuito o fuerza mayor, que impidan el correcto manejo del sistema electrónico, la asistencia de los diputados, mediante el pase de lista;\nI Bis. Constatar la existencia de quórum;\nI Ter. Certificar el sentido de la votación nominal que emita el sistema electrónico, mediante las\nARTÍCULO 48.- Son obligaciones de las y los diputados:\nI. Asistir puntualmente a todas las sesiones a las que se les convoque por el Congreso o la\nDiputación Permanente. En las sesiones que se lleven a cabo en el Pleno registrarán su asistencia en el sistema electrónico, el cual se apertura con el apoyo de la Secretaría General del Congreso momento en que aquéllas inicien, a indicación previa de la o el Presidente.\ndiputada o diputado, se pedirá a la Primera Secretaría el registro correspondiente, mismo que deberá ser leído en la sesión atinente para que quede constancia del mismo.\nII. a XIX. …………………………………\nARTÍCULO 92.- La votación nominal, en las sesiones del Pleno, se realizará mediante el sistema electrónico, cuando surjan factores atribuibles a un caso fortuito o fuerza mayor, que impidan el correcto manejo de éste, se efectuará de la manera siguiente:\nI. a IV. …………………………………..\nARTÍCULO 104.- La Diputación Permanente se integrará con los miembros de la Junta de\nGobierno y Administración del Congreso, con los mismos cargos, salvo los vocales, quienes respectivamente fungirán como secretarios segundo y tercero de la Diputación. Para garantizar los trabajos de ésta, en el caso de ausencia de algunos de sus integrantes, se establecerá un régimen de sustituciones bajo los siguientes criterios, en el caso de ausencia de la o el Presidente, asumirá la o el Vicepresidente, en el caso de ausencia de éstos, asumirá la o el Primer Secretario. Si la ausencia ocurriera sólo del Primer Secretario, asumirá el Segundo Secretario y quien lo siga en orden de prelación.\nLos …………………………………… Las ……………………………………\nARTÍCULO 105.- La Diputación Permanente sesionará una vez por semana o cuando así lo disponga su presidente o tenga lugar alguno de los casos que ameriten su intervención, en concurran la mayoría de sus integrantes.\nTRANSITORIOS\nArtículo Primero. El presente decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nArtículo Segundo. A partir de la entrada en vigor del presente decreto, el Congreso del Estado, en\nArtículo Cuarto. Se derogan todas las disposiciones que se opongan a lo dispuesto en el presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los catorce días del mes de octubre del año dos mil veintidós.\nC. José Héctor Hernán Malavé Gamboa, Diputado Presidente.- C. Landy María Velásquez\nMay, Diputada Secretaria.- C. Diana Consuelo Campos, Diputada Secretaria.- Rúbricas.\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 132, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los catorce días del mes de octubre del año dos mil veintidós.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA. RÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}