{
  "titulo": "Decreto 42 SE ADICIONA UNA FRACCIÓN XXXIII AL ARTÍCULO 11 y SE REPONE CON NUEVO TEXTO LA FRACCIÓN XI",
  "Contenido": "ÚNICO- Se adiciona una fracción XXXIII al artículo 11 y se repone con nuevo texto la fracción XIII del artículo 13 de la Ley de Educación del Estado de Campeche, para quedar como sigue:\nARTÍCULO 11.- ………….\nI. a XXXII..……………..\nXXXIII. Promover el emprendimiento, el fomento de la cultura del ahorro y la educación financiera.\nARTÍCULO 13.- ……………….\nI. a XII. ……………………..\nXIII. Impulsar en conjunto con la Secretaría de Salud, programas de educación sobre salud bucodental, así como la práctica de hábitos de higiene dental entre las niñas y niños de educación preescolar y primaria de la Entidad.\nXIV. a XXVII. ………………….\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor quince días después de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Por cuanto a las Secretarías de Educación y de Salud, en lo que respecta a los efectos de este decreto, adoptarán las medidas necesarias en sus programas y acciones de trabajo, procurando que éstas se realicen con sus previsiones presupuestales asignadas.\nTERCERO.- Se derogan las disposiciones legales y reglamentarias en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los nueve días del mes de febrero del año dos mil veintidós.\nmediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nha dirigido el Decreto número 42 por lo que, en cumplimiento de lo dispuesto por los lo sanciono, mando se imprima, publique y circule para su debida observancia.\nCampeche, Municipio y Estado de Campeche, a los diez días del mes de febrero del año dos mil dos.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA\nSANSORES SAN ROMÁN.- EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA\nORTEGA.- RÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}