{
  "titulo": "Decreto 217 REFORMA LEY ORGANICA DEL TRIBUNAL DE JUSTICIA ADMINISTRATIVA",
  "Contenido": "ÚNICO.- Se reforman los párrafos segundo y tercero del artículo 7; los artículos 9 y 36 de la Ley\nOrgánica del Tribunal de Justicia Administrativa del Estado de Campeche, para quedar como sigue:\nARTÍCULO 7.- ……..\nI. a IV. ……\nEl Tribunal contará además con una Secretaría General de Acuerdos; con Secretarías de Estudio y\nCuenta; Actuarías; Auxiliares Jurisdiccionales y Oficiales de Partes; una Dirección de Administración;\nun Órgano Interno de Control; una Unidad de Transparencia, Acceso a la Información y\nComunicación Social y demás auxiliares administrativos que permita el presupuesto del Tribunal.\nEl Tribunal tendrá una Presidencia, que ocupará la persona titular de la Magistratura que resulte electo de conformidad con lo que dispone la presente ley; la persona titular de la Presidencia del\nTribunal, será también titular de la Presidencia del Pleno y titular de la Sala Superior Unitaria.\nARTÍCULO 9.- La persona titular de la Presidencia del Tribunal será electa por el Pleno en la primera sesión del año que se lleve a cabo. Durará en su cargo tres años y no podrá ser reelecta para el periodo inmediato siguiente, por lo cual la Presidencia será rotatoria. En cada periodo de elección se rotará, de manera alternada, la titularidad de la Presidencia entre mujeres y hombres; esto es, en un periodo una mujer, en el siguiente periodo un hombre.\nEn el mes de enero de cada año, en la fecha que acuerde el Pleno, la persona titular de la Presidencia del Tribunal entregará por escrito al Congreso del Estado un informe anual sobre el estado general que guarde la administración de justicia administrativa, fiscal y de combate a la corrupción en la\nEntidad.\nARTÍCULO 36.- Las personas titulares de las Magistraturas del Tribunal durarán en su encargo o, en sus recesos por la Diputación Permanente.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor tres días después de su publicación en el Periódico\nDiputada Secretaria.- C. Alvar Eduardo Ortiz Azar, Diputado Secretario.- Rúbricas.\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 217 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los diecisiete días del mes de marzo del año dos mil veintiuno.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, DR. JORGE DE JESÚS ARGÁEZ URIBE.-\nRÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "judicial"
  ]
}