{
  "titulo": "Decreto 189. Reformas A la Ley Orgánica de la Administración Pública del Estado de Campeche.",
  "Contenido": "LXII LEGISLATURA\nCAMPECHE\nDECRETO\nCAMPECHE\nLa LXII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 189\nARTÍCULO PRIMERO.- Se REFORMAN los artículos 4 párrafos segundo y tercero; 5; 6 fracciones primero y fracciones IV, V, VI, IX, XI, XXX, XXXI, XXXIII y XXXV; 22 fracciones XXI y XXXIV; 24; 25 fracciones I, XVIII y XIX; 26 fracciones II y V; 27 fracción II; 28 fracciones VIII y IX; 29; 30; 31 fracciones II, XIX, XXV y XXVI; 32 fracción II; 34 fracción V; 35 fracción I; 36 fracción II; 37 fracciones XXIV y XXVII; 38 fracciones XVIII y XIX; 40 fracciones IV, V, IX, X y XXI; 42 párrafo primero y fracción V; 43 fracciones XIV y XVIII; 44 fracción IX; 45 párrafo primero y fracciones I, II, V, VI, VIII y IX; 46 fracción XVI; 47 fracción XVII y 51, todos de la Ley Orgánica de la\nAdministración Pública del Estado de Campeche, para quedar como sigue:\nArtículo 4.- (...)\nAsimismo, podrá celebrar convenios de colaboración y concertación con personas físicas y morales del sector privado, con el mismo objeto.\nSin perjuicio de lo anterior, los titulares de las dependencias quedan facultados para que, en representación del Estado, suscriban convenios, contratos y demás actos jurídicos, dentro del ámbito de sus atribuciones, con la Federación, con las demás Entidades Federativas, con los\nMunicipios de la Entidad y con otras personas, físicas o morales, de carácter público o privado.\nArtículo 5.- El ejercicio de la función pública se conducirá con respeto y apego a la legalidad, promoviendo el desarrollo democrático, el respeto irrestricto a los derechos humanos, el combate a la corrupción, el derecho de acceso a la información pública, y la transparencia y rendición de administración pública estatal.\nArtículo 6.- (...)\nI. Legalidad, honradez, lealtad, imparcialidad, eficiencia y eficacia que deben observarse en el desempeño de los empleos, cargos o comisiones del servicio público y en la administración o planeación de los recursos económicos y bienes de los que disponga el Estado;\nII a IV (…)\nV. Cobertura amplia, oportuna, ágil y especializada de los servicios de seguridad pública y procuración de justicia para la protección de las personas, sus familias y sus bienes, sin discriminación ni distinción de género alguno;\nVI. Observancia y respeto irrestricto de los derechos humanos que establecen el orden jurídico mexicano y los tratados internacionales de los que es parte el Estado mexicano, y la atención humanos, hechas a los servidores públicos que ejerzan como autoridades locales en el Estado;\nVII. La autodeterminación, libertad y respeto a la dignidad de las mujeres, la no discriminación, el pluralismo social y la pluriculturalidad, la igualdad de género y la atención a grupos en situación de vulnerabilidad.\nVIII. (…)\nIX. La conjugación de acciones de desarrollo con políticas y normas que garanticen la sustentabilidad y la protección al ambiente; y\nX. (...)\nArtículo 11.- Para ser titular de las dependencias y entidades de la administración pública estatal, se requiere ser ciudadano mexicano y estar en ejercicio de sus derechos civiles y políticos, salvo los casos previstos en la Constitución Política de los Estados Unidos Mexicanos, la Constitución\n(…)\nArtículo 14.- (...)\nTratándose de las iniciativas de Ley y de los decretos promulgatorios de las leyes, además de la firma del Gobernador, se requerirá el refrendo del titular de la Secretaría General de Gobierno.\nArtículo 16.- (...)\nI. Secretaría General de Gobierno;\nII. a XXI. (…)\nLas dependencias señaladas en el presente artículo podrán ser denominadas Secretarías de la\nAdministración Pública del Estado o Secretarías del Poder Ejecutivo del Estado; las cuales tendrán igualdad de rango y entre ellas no habrá preeminencia alguna, salvo el caso de la Secretaría\nGeneral de Gobierno que coordinará y supervisará los asuntos encomendados a las demás dependencias.\nArtículo 21.- La Secretaría General de Gobierno es la dependencia encargada de conducir, por delegación del Ejecutivo estatal, la política interior del Estado, así como la coordinación y supervisión de los asuntos encomendados a las demás dependencias. A esta Secretaría le corresponde el despacho de los siguientes asuntos:\nI. a III. (...)\nIV. Garantizar el estado de derecho y el respeto irrestricto y disfrute de los derechos humanos, con el objeto de mantener la paz, la seguridad y el orden público de la Entidad;\nV. Enviar a la Legislatura del Estado las iniciativas de leyes y decretos que proponga el Ejecutivo\nEstatal;\nVI. Suscribir, con el Gobernador, todas las iniciativas de leyes o decretos y refrendar todos los decretos promulgatorios;\nVII. y VIII. (...)\nIX. Tramitar, en el ámbito de sus funciones y según lo establecido en la Ley Nacional de Ejecución\nPenal, solicitudes de extradición e indulto;\nX. (...)\nXI. Intervenir, en los términos de las leyes relativas en asuntos referentes a cultos religiosos;\ndetonantes; pirotecnia; portación de armas; loterías, rifas y juegos prohibidos; migración;\nprevención, combate y extinción de catástrofes públicas; y campañas contra el narcotráfico;\nXII. a XXIX. (...)\nXXX. Impulsar la igualdad como principio rector de las políticas públicas y la implementación de medidas de acción afirmativa en todos los programas de la Administración Pública;\nXXXI. Gestionar, a través de las instancias correspondientes, los servicios integrales para atender a las víctimas de delitos y a las víctimas de violaciones a los derechos humanos reconocidos por la materia y los Tratados Internacionales de los que es parte el Estado mexicano;\nXXXII. (…)\nXXXIII. Promover la implementación de un programa para la protección de las niñas, niños y adolescentes en el Estado, sobre la base de una coordinación eficiente que asegure la participación de todos los sectores responsables; estableciendo mecanismos concretos para la evaluación y monitoreo del cumplimiento de los objetivos y metas definidos por la Ley General y la\nLey local en la materia;\nXXXIV. (…)\nXXXV. Vigilar el cumplimiento y aplicación de los preceptos constitucionales por parte de los servidores públicos de la Administración Pública Estatal; y\nArtículo 22.- …\nI. a XX. (...)\nXXI. Verificar los resultados de los programas y presupuestos de las dependencias y, en su caso, de las entidades de la administración pública paraestatal;\nXXII. a XXXIII. (...)\nXXXIV. Estimar y publicar el monto global y calendarización provisional del presupuesto para el siguiente ejercicio fiscal, a fin de posibilitar las atribuciones de esta Secretaría en materia de programación y presupuestación, previo acuerdo con el Gobernador del Estado;\nXXXV. a XXXVIII. (...)\nArtículo 24.- (...)\nI. Organizar, supervisar y coordinar el sistema estatal de control interno y la evaluación de la gestión gubernamental;\nII. (...)\nIII. Inspeccionar el ejercicio del gasto público y su congruencia con la Ley de Presupuesto de\nEgresos del Estado, así como concertar con las dependencias y entidades de la Administración\nPública del Estado y validar los indicadores para la evaluación de la gestión gubernamental, en los términos de las disposiciones aplicables;\nIV. (...)\nV. Expedir las normas que regulen los instrumentos y procedimientos de control interno de la\nAdministración Pública del Estado, para lo cual podrá requerir de las dependencias competentes la expedición de normas complementarias para el ejercicio del control administrativo. Lo anterior, sin menoscabo de las bases y principios de coordinación y recomendaciones emitidas por el Comité\nCoordinador del Sistema Anticorrupción del Estado de Campeche y la ley relativa;\nVI. Vigilar, en colaboración con las autoridades que integren el Comité Coordinador del Sistema\nAnticorrupción del Estado de Campeche, el cumplimiento de las normas de control interno y fiscalización, así como asesorar y apoyar a los órganos internos de control de las dependencias y entidades de la Administración Pública del Estado;\nVII. Establecer las bases generales para la realización de auditorías internas, transversales y externas; así como expedir las normas que regulen los instrumentos y procedimientos en dichas materias en las dependencias y entidades de la Administración Pública Estatal, y realizar las auditorías que se requieran en éstas, en sustitución o en apoyo a sus propios órganos internos de control;\nVIII. Realizar por sí, o a solicitud de la Secretaría de Finanzas o la coordinadora de sector correspondiente, auditorías, revisiones y evaluaciones a las dependencias y entidades de la\nAdministración Pública del Estado, con el objeto de examinar, fiscalizar y promover la eficiencia y legalidad en su gestión y encargo;\nIX. Vigilar el cumplimiento, por parte de las dependencias y entidades de la Administración Pública del Estado de las disposiciones en materia de planeación, presupuestación, ingresos, financiamiento, inversión, deuda, patrimonio y fondos, y valores de propiedad;\nX. Designar y remover para el mejor desarrollo del sistema de control y evaluación de la gestión gubernamentales, delegados de la propia Secretaría ante las dependencias y órganos órganos de vigilancia de las entidades de la Administración Pública Paraestatal, así como normar y controlar su desempeño;\nXI. Designar y remover auditores externos en las entidades del sector paraestatal, en las ejerzan recursos públicos, así como normar y controlar su desempeño;\nmateria de sistemas de registro y contabilidad, contratación y remuneraciones de personal, contratación de adquisiciones, arrendamientos, arrendamiento financiero, servicios y ejecución de obra pública, conservación, uso, destino, afectación enajenación y baja de bienes muebles e inmuebles, almacenes y demás activos y recursos materiales de la Administración Pública Estatal;\nXIII. a XV. (...)\nXVI. Colaborar en el marco del Sistema Anticorrupción del Estado, en el establecimiento de las bases y principios de coordinación necesarios, que permitan el mejor cumplimiento de las responsabilidades de sus integrantes;\nXVII. Llevar y normar el registro de servidores públicos de la Administración Pública Estatal, recibir y registrar las declaraciones patrimoniales y de intereses que deban presentar, así como verificar su contenido mediante las investigaciones que resulten pertinentes de acuerdo con las disposiciones aplicables. También registrará la información sobre las sanciones administrativas que, en su caso, les haya sido impuesta;\nXVIII. Informar periódicamente al Comité Coordinador del Sistema Anticorrupción del Estado, así como al Gobernador del Estado, sobre el resultado de la evaluación al respecto de la gestión de las dependencias y entidades de la Administración Pública Estatal, así como del resultado de la revisión del ingreso, manejo, custodia y ejercicio de recursos públicos estatales, y promover ante las autoridades competentes, las acciones que procedan para corregir las irregularidades detectadas;\nXIX. Atender las quejas e inconformidades que presenten los particulares con motivo de convenios o contratos que celebren con las dependencias y entidades de la Administración Pública Estatal, salvo los casos en que otras leyes establezcan procedimientos de impugnación diferentes;\nXX. (...)\nXXI. Conocer e investigar las conductas de los servidores públicos de la Administración Pública del\nEstado que puedan constituir responsabilidades administrativas, así como substanciar los procedimientos correspondientes conforme a lo establecido en la Legislación en la materia, por sí, o por conducto de los órganos internos de control que correspondan a cada área de la\nAdministración Pública Estatal; para lo cual, podrán aplicar las sanciones que correspondan en los casos que no sean de la competencia del Tribunal de Justicia Administrativa del Estado de\nCampeche y, cuando se trate de faltas administrativas graves, ejercer la acción de responsabilidad ante ese Tribunal; así como presentar las denuncias correspondientes ante la Fiscalía\nEspecializada en Combate a la Corrupción del Estado y ante otras autoridades competentes, en términos de las disposiciones aplicables;\nXXII. y XXIII. (...)\nXXIV. Formular y conducir en apego y de conformidad con las bases de coordinación que establezca el Comité Coordinador del Sistema Anticorrupción del Estado, la política general de la transparencia en la gestión pública, la rendición de cuentas y el acceso por parte de los particulares a la información que aquella genere; así como promover dichas acciones hacia la sociedad;\nXXV. (...)\nXXVI. Establecer y conducir, en coordinación con la Secretaría de Administración e Innovación\nGubernamental, la política general de las contrataciones públicas, reguladas por la Ley de\nAdquisiciones, Arrendamientos y Prestación de Servicios Relacionados con Bienes Muebles del\nEstado de Campeche, Ley de Obras Públicas del Estado de Campeche, Ley de Contratos de\nColaboración Público Privada para el Estado de Campeche y demás normativa aplicable, propiciando las mejores condiciones de contratación conforme a los principios de eficiencia, eficacia, economía, transparencia, imparcialidad y honradez; emitir las normas, lineamientos, manuales, procedimientos y demás instrumento análogos que se requieran en materia de dichas contrataciones públicas; proporcionar, en su caso, asesoría normativa con carácter preventivo en los procedimientos de contratación regulados por las mencionadas leyes que realicen las dependencias y entidades de la Administración Pública Estatal y promover, con la intervención que corresponda a otras dependencias de la Administración Pública Estatal, la coordinación y cooperación de los Poderes Ejecutivo, Legislativo y Judicial del estado, los órganos constitucionales autónomos, los municipios y demás entes públicos encargados de regímenes de contratación pública, a efecto de propiciar en lo procedente la homologación de políticas, normativas y criterios en materia de contrataciones públicas, que permita contar con un sistema de contrataciones públicas articulados a nivel estatal;\nXXVII. Establecer y conducir en coordinación con la Secretaría de Administración e Innovación\nGubernamental, la política de gobierno digital, gobierno abierto y datos abiertos en el ámbito de las dependencias y entidades de la Administración Pública Estatal;\nórganos internos de control para revisar, mediante las auditorías a que se refiere el presente artículo, el ingreso, manejo, custodia y ejercicio de recursos públicos estatales;\nXXIX. Implementar las políticas que promueva el Comité Coordinador del Sistema Anticorrupción del Estado, en materia de combate a la corrupción en la Administración Pública Estatal;\nXXX. Emitir normas, lineamientos específicos y manuales que, dentro del ámbito de su competencia, integran disposiciones y criterios que impulsen la simplificación administrativa, para lo cual deberán tomar en consideración las bases y principios de coordinación y recomendaciones generales que emita el Comité Coordinador del Sistema Anticorrupción del Estado;\nXXXI. Seleccionar a los integrantes de los órganos internos de control, garantizando la igualdad de oportunidades en el acceso a la función pública, atrayendo a los mejores candidatos para ocupar los puestos, a través de procedimientos transparentes, objetivos y equitativos;\nlas reglas de integridad para el ejercicio de la función pública;\nXXXIII. Establecer mecanismos internos para la Administración Pública Estatal que permitan prevenir actos u omisiones que pudieran constituir responsabilidades administrativas;\nXXXIV. Implementar las acciones que acuerde el Sistema Anticorrupción del Estado, en términos de las disposiciones aplicables;\nXXXV. Designar y remover, con las salvedades que establezcan las leyes respectivas, a los la Administración Pública Estatal, así como los comisarios en las juntas de gobierno, vigilancia o su homólogo en las entidades de la Administración Pública Paraestatal, los cuales le estarán jurídica de las resoluciones que emitan en la esfera administrativa y ante los Tribunales Estatales, representando al titular de la Secretaría de la Contraloría; y\nXXXVI. Las demás atribuciones que le señalen las leyes y reglamentos vigentes en el Estado.\nEstatal y de sus áreas de auditoría, quejas y responsabilidades estarán subordinados a la de la dependencia o entidad a la que se encuentran adscritos. Asimismo, tendrán como función apoyar la política de control interno y la toma de decisiones relativas al cumplimiento de los objetivos y políticas institucionales, así como el desempeño de servidores públicos y órganos, a la modernización continua y desarrollo eficiente de la gestión administrativa y al correcto manejo de los recursos públicos. Los órganos internos de control de las entidades que cuenten con un régimen específico de control interno, se sujetarán a las funciones y organización establecidas en las disposiciones mediante las que se crea la respectiva entidad.\nLos órganos internos de control, en ejercicio de su función de auditoría, prevista en la fracción\nXXVIII del presente artículo, se regirán por las leyes y disposiciones sobre adquisiciones, obra pública, presupuesto, contabilidad, procedimiento administrativo, transparencia y acceso a la información, responsabilidades, combate a la corrupción y otras afines a las materia y por las bases y principios de coordinación que emita el Comité Coordinador del Sistema Anticorrupción del\nEstado y la Secretaría de la Contraloría respecto de dichos asuntos, así como sobre la organización, funcionamiento y supervisión de los sistemas de control interno, mejora de gestión en las dependencias y entidades de la Administración Pública del Estado y presentación de informes por parte de dichos órganos.\nLas unidades encargadas de la función de la auditoría de la Secretaría de la Contraloría y los órganos internos de control de la Administración Pública del Estado incorporarán en su ejercicio las normas técnicas y códigos de ética, de conformidad con la Ley del Sistema Anticorrupción del\nEstado y las mejores prácticas que considere el referido sistema. Las unidades mencionadas anteriormente y los órganos internos de control, formularán en el mes de noviembre su plan anual de trabajo y de evaluación.\nLos titulares de las unidades encargadas de la función de la auditoría de la Secretaría de la\nContraloría y de órganos internos de control, en los meses de mayo y noviembre entregarán informes al titular de dicha Secretaría, sobre hallazgos en la gestión y recomendaciones en relación con las acciones correctivas, preventivas y oportunidades de mejora respecto de calidad y administrativas y de sanciones aplicadas por los órganos internos de control; las acciones de las sanciones correspondientes; las denuncias por actos de corrupción que presenten ante la\nFiscalía Especializada en Combate a la Corrupción del Estado; así como un informe detallado del durante el periodo del informe. Con base en los informes, así como de las recomendaciones y las\nEstado de Campeche, tanto las dependencias y entidades, así como la Secretaría de la\nContraloría, implementarán las acciones pertinentes para mejora de la gestión. Conforme a lo dispuesto en las leyes en la materia, así como en las bases y principios de coordinación emitidas por el Comité Coordinador del Sistema Anticorrupción del Estado de Campeche, los titulares de los seguimiento y evaluación general de la gestión.\nArtículo 25.- (...)\nI. Formular y proponer al Gobernador del Estado la política de Planeación de la Administración\nPública Estatal;\nII. a XVII. (…)\nXVIII. Dar puntual seguimiento de las actividades del Gobernador del Estado con objeto de recopilar los materiales y generar los contenidos para la integración de las publicaciones, crónicas y acervos que den cuenta de las políticas, programas, obras y acciones de la Administración\nPública Estatal;\nXIX. Coordinar la integración del Programa Anual de Inversión Pública; y\nArtículo 26.- (...)\nI. (...)\nII. Asegurar el cumplimiento de la Ley de Educación del Estado, y en lo que le competa, de la Ley\nGeneral de Educación y demás disposiciones aplicables;\nIII. y IV. (...)\nV. Vigilar la enseñanza que imparten las escuelas públicas y privadas, supervisando sus establecimientos y el desarrollo y certificación de sus planes de estudios;\nVI. a XXII. (...)\nArtículo 27.- (...)\nI. (...)\nII. Formular y proponer al Gobernador del Estado los programas de inversión dirigidos al desarrollo cultural, artístico y patrimonial, mismos que podrá ejecutar con la participación de los tres órdenes de gobierno y de los sectores social y privado;\nIII. a XXVII. (...)\nArtículo 28.- (...)\nI. a VII. (...)\nVIII. Formular y presentar al Gobernador del Estado, el programa de construcción y equipamiento de la infraestructura hospitalaria para la prestación de servicios de salud;\nIX. Proponer al Gobernador del Estado, acuerdos de coordinación de acciones con las instituciones del ramo, tendientes a promover y apoyar los programas de medicina preventiva;\nX. a XX. (...)\nArtículo 29.- A la Secretaría de Desarrollo Social y Humano le corresponde el despacho de los siguientes asuntos:\nI. Formular y conducir la política estatal del desarrollo social y humano para superar la pobreza, la marginación y mejorar los índices de desarrollo humano, conforme a lo establecido en el Plan\nEstatal de Desarrollo y acorde a la legislación y normatividad establecida en la materia;\nII. Promover ante el Gobernador del Estado, programas que contribuyan a superar la pobreza, población en situación de marginación y pobreza, mismos que podrá ejecutar con la participación de los tres órdenes de gobierno y de los sectores social y privado;\nIII. Formular, conducir, coordinar y/o ejecutar y evaluar la política estatal de desarrollo social en sus vertientes de superación de la pobreza, infraestructura social básica, fomento económico y atención a grupos en situación de vulnerabilidad a fin de fortalecer la cohesión social, el bienestar familiar y el desarrollo de las comunidades y localidades en situación de pobreza y pobreza extrema en la Entidad;\nIV. Fortalecer el desarrollo, la inclusión y la cohesión social en el Estado mediante la instrumentación, coordinación y seguimiento, en los términos de Ley y con las instancias correspondientes, de los programas, proyectos y acciones que atiendan la pobreza asociada a la imposibilidad de disfrutar el pleno ejercicio de los derechos humanos, económicos, sociales y culturales;\nV. Promover la construcción de obras de infraestructura y equipamiento para fortalecer el desarrollo y la inclusión social, en coordinación con las diferentes instancias de los tres órdenes de gobierno y con la participación de los sectores social y privado;\nVI. Promover, organizar y ejecutar, en coordinación con la Secretaría de Cultura, proyectos y actividades artísticas y culturales para fortalecer la cohesión e inclusión social, la igual dad de oportunidades y la no discriminación que favorezca el desarrollo social y humano;\nVII. Proponer, ejecutar y supervisar los acuerdos de coordinación y los convenios de coinversión que en materia de desarrollo social conviene el Estado con la Federación y con los Municipios, así como con organismos privados y sociales, tanto nacionales como internacionales;\nVIII. Gestionar y promover la atracción de recursos que aporten los organismos nacionales e internacionales y las organizaciones no gubernamentales, para constituir fondos que apoyen el\nEntidad;\nIX. Proponer y gestionar, proyectos y acciones para ejecutarse en coordinación con los tres órdenes de gobierno, organizaciones internacionales, nacionales y ciudadanas, en materia de seguridad alimentaria;\nX. Fortalecer la coordinación institucional con los tres órdenes de gobierno para la implementación de programas, proyectos y acciones orientadas a fomentar el bienestar de los pueblos y comunidades indígenas, respetando las manifestaciones de su cultura y el ejercicio de sus derechos;\nXI. Colaborar con los municipios para promover el desarrollo institucional municipal, con la finalidad de fortalecer sus capacidades de gestión vinculadas al desarrollo social;\nXII. Estimular y fomentar la organización de personas, familias y grupos sociales, destinando recursos públicos para proyectos productivos en materia de desarrollo social; identificar oportunidades de inversión, y brindar capacitación, asistencia técnica y asesoría para la organización y el diseño de proyectos y apoyo legal para la realización de estas actividades;\nXIII. Fortalecer la organización social, coordinando y promoviendo la participación directa de la comunidad en proyectos productivos y de bienestar social;\nXIV. Alentar la participación y consulta de las comunidades y organizaciones de la sociedad civil, para la toma de decisiones y acciones conjuntas entre el gobierno y la sociedad;\nXV. Definir la política estatal de vivienda, sus programas y acciones, para reducir el rezago a través del mejoramiento y ampliación de la vivienda existente y del fomento a la adquisición de vivienda nueva, observando las disposiciones legales y reglamentarias en materia de uso de suelos, construcción, desarrollo urbano y servicios públicos, y considerando la disponibilidad de agua que determinen las instancias correspondientes;\nXVI. Promover una mayor y mejor coordinación interinstitucional que garantice la concurrencia y corresponsabilidad de los tres órdenes de gobierno, para el ordenamiento sustentable del territorio y el impulso al desarrollo regional, urbano y de vivienda, a fin de lograr el crecimiento equilibrado de las diversas comunidades y centros de población de la Entidad;\nXVII. Definir la política estatal de cultura física y desarrollo del deporte, considerando sus componentes de recreación, salud, formativo, alto rendimiento profesional y promover la participación y representación de la Entidad en eventos deportivos de carácter nacional e internacional;\nXVIII. Definir la política estatal de promoción de la igualdad de género, para garantizar los derechos de educación, salud, sexuales y reproductivos, a una vida libre de violencia, al trabajo y a la participación política de las mujeres;\nXIX. Definir la política estatal de atención a la Juventud para mejorar las condiciones de vida de las y los jóvenes a través de su incorporación equitativa en la vida económica, social, política y cultural del Estado;\nXX. Diseñar, desarrollar, administrar y mantener actualizado un sistema de información que pobreza y el rezago social;\nXXI. Coordinar y dirigir la integración del Padrón de Beneficiarios de los Programas de Desarrollo\nSocial que se ejecuten en la Entidad; y\nXXII. Gestionar, solicitar y tramitar la obtención de donativos y donaciones en efectivo o en especie, indemnizaciones o contraprestaciones ante Petróleos Mexicanos, sus empresas en materia de energía para su otorgamiento al Estado de Campeche, en el ámbito de su competencia, ajustándose, en su caso, a los documentos contractuales que al efecto se suscriban\nXXIII. Las demás atribuciones que señalen las leyes y reglamentos vigentes en el Estado.\nArtículo 30.- A la Secretaría de Desarrollo Energético Sustentable le corresponde el despacho de los siguientes asuntos:\nI. Establecer, conducir, realizar, difundir, promover, coordinar y evaluar las políticas, programas, acciones y estrategias sectoriales de desarrollo energético en el ámbito de la competencia estatal, conforme a la legislación correspondiente y las directrices establecidas en el Plan Estatal de\nDesarrollo;\nII. Proponer al Gobernador del Estado los programas en materia energética que contribuyan a superar la pobreza, el acceso a las oportunidades de desarrollo y a generar mejores condiciones de vida para la población con la participación de los tres órdenes de gobierno y de los sectores social y privado;\nIII. Proponer, realizar y supervisar los acuerdos de coordinación y los convenios de coinversión que en materia de desarrollo energético convenga el Estado con la Federación, órganos reguladores, entidades federativas y con los Municipios, así como con organismos privados y sociales, tanto nacionales como internacionales;\nIV. Gestionar en coordinación con las dependencias y entidades competentes de los tres órdenes de gobierno, tareas y acciones necesarias para establecer e implementar programas en materia de desarrollo energético del Estado;\nV. Coordinar la operación de las dependencias y entidades de gobierno estatal en materia energética;\nVI. Promover estrategias y programas de vinculación entre instituciones del sector público, social y privado para fortalecer la formación de capital humano, el desarrollo tecnológico y la investigación que impulsen el desarrollo energético del Estado de Campeche;\nVII. Convenir con instancias públicas, privadas y miembros de la sociedad civil el desarrollo de proyectos en materia de aprovechamiento y producción de energía renovable, de conformidad con la legislación correspondiente;\nVIII. Propiciar el equilibrio armónico entre las actividades petroleras, de electrificación y energías renovables, con las demás actividades productivas del Estado, para mejorar las condiciones sociales, económicas y ambientales;\nIX. Recomendar y supervisar programas dirigidos a la prevención y restauración de daños causados por las actividades petroleras, de electrificación, hidráulicas y otras actividades del sector energía, con el propósito de conservar, proteger e incrementar los recursos naturales;\nX. Implementar mecanismos técnicos para diagnosticar, evaluar y emitir opiniones por las afectaciones ocasionadas por el quehacer de las actividades petroleras, de electrificación y otras de tipo energéticos;\nXI. Proponer alternativas de solución a la problemática generada por la actividad energética que permitan propiciar la participación organizada de los habitantes de las zonas afectadas, así como de las instituciones públicas y privadas competentes con el fin de mejorar el entorno ecológico, así como la licencia social de nuevos proyectos de desarrollo energético;\nXII. Realizar estudios, investigaciones y diagnósticos para conocer el potencial de aprovechamiento y desarrollo energético, así como la consolidación de la demanda de energéticos;\nXIII. Establecer mecanismos de coordinación y consulta con los usuarios y permisionarios de la generación, transmisión, distribución y comercialización de electricidad para que el suministro de energía eléctrica se provea con oportunidad, calidad y suficiencia, para el desarrollo económico y social del Estado;\nXIV. Coordinar con usuarios, asignatarios y los permisionarios de producción, transporte, almacenamiento, distribución y comercialización de hidrocarburos, petrolíferos y petroquímicos mecanismos para el suministro adecuado, oportuno y eficiente de energéticos y garantizar el desarrollo energético en el Estado;\nXV. Promover el uso eficiente de la energía y la adopción de fuentes energéticas alternativas en las dependencias públicas estatales y municipales, así como en el sector social y privado;\nXVI. Determinar las zonas con un alto potencial de fuentes de energías renovables para su aprovechamiento y promover con los Municipios la compatibilidad de los usos de suelo para tales fines, en coordinación con la Federación y de conformidad con la legislación correspondiente;\nXVII. Recomendar políticas de desarrollo regional, ordenamiento territorial, uso del suelo y de construcción, para el desarrollo de proyectos energéticos y aprovechamiento de las energías renovables, en coordinación con las autoridades estatales competentes y municipios;\nXVIII. Proponer e implementar proyectos estratégicos en materia de desarrollo energético mediante la creación de instrumentos jurídicos y mecanismos de asociación que permitan la atracción de la inversión privada en la materia, para garantizar el desarrollo energético en materia de hidrocarburos, petrolíferos, petroquímicos, electricidad y energías renovables;\nXIX. Impulsar y promover la integración de cadenas productivas locales para la proveeduría de bienes y servicios especializados a los asignatarios de exploración y extracción, así como de las empresas del sector energético en el Estado;\nXX. Facilitar y coadyuvar para la debida observancia del Contenido Nacional y desarrollo de proveedores, en el ámbito del sector energético, conforme a la Ley de Hidrocarburos y demás disposiciones jurídicas aplicables;\nXXI. Coordinar a las entidades públicas sectorizadas a la Secretaria, así como a las asociaciones, fideicomisos e instrumentos públicos relacionados con las actividades de desarrollo energético; y\nXXII. Formular, promover y ejecutar los programas en materia de desarrollo energético sustentable, de Desarrollo;\nXXIII. Coordinar con la Comisión Federal de Electricidad que el suministro de energía eléctrica se provea con la cantidad y calidad suficiente para el desarrollo social del Estado;\nXXIV. Promover en el ámbito de su competencia, proyectos de educación y sensibilización en materia de desarrollo sostenible y energías renovables;\nXXV. Promover acciones de apoyo para el aprovechamiento de las energías renovables;\nXXVI. Las demás atribuciones que le señalen las leyes y reglamentos vigentes en el Estado.\nArtículo 31.- (...)\nI. (...)\nII. Formular y proponer al Gobernador del Estado, las políticas, programas y proyectos estratégicos y de inversión dirigidos al desarrollo de clústeres y parques industriales, artesanales, tecnológicos, comerciales, logísticos, de abasto y servicios, mismos que podrá ejecutar con la participación de los otros órdenes de gobierno y de los sectores social y privado;\nIII. a XVIII. (...)\nXIX. Fungir como dependencia coordinadora del sector portuario del Estado y de sus organismos, emitiendo, previo acuerdo con el Gobernador del Estado, los lineamientos y directrices que correspondan para que sus actividades sean acordes con las políticas públicas en materia de desarrollo económico;\nXX. a XXIV. (...)\nXXV. Promover, impulsar y fomentar proyectos de investigación, desarrollo de tecnología e innovación, dirigidos al desarrollo de nuevos productos, procesos o servicios;\nXXVI. Ser el enlace, en materia de zonas económicas especiales que se creen en el Estado, con los diversos órdenes de gobierno, con los administradores integrales e inversionistas, y fungir como facilitadora, dando seguimiento a los trámites de éstos a través de la ventanilla única; y\nArtículo 32.- (...)\nI. (...)\nII. Formular y proponer al Gobernador del Estado, programas de inversión dirigidos al desarrollo agropecuario, apícola, hidráulico y agroindustrial, mismos que podrá ejecutar con la participación de los tres órdenes de gobierno y de los sectores social y privado;\nIII. a XXVIII. (...)\nArtículo 34.- (...)\nI. a IV. (...)\nV. Formular y proponer al Gobernador del Estado, los programas de inversión dirigidos a la protección del ambiente y el desarrollo sustentable, mismos que podrá ejecutar por sí o con la participación de los otros órdenes de gobierno y de los sectores social y privado;\nVI. a XXXIII. (...)\nArtículo 35.- (...)\nI. Formular, conducir y evaluar, en coordinación con el Gobernador del Estado, la política estatal de asentamientos humanos, ordenamiento territorial, desarrollo urbano y vivienda, en apego a las leyes, reglamentos y acuerdos vigentes en la materia;\nII. a XIII. (...)\nArtículo 36.- (...)\nI. (...)\nII. Formular y proponer al Gobernador del Estado, los programas de inversión dirigidos al desarrollo turístico, mismos que podrá ejecutar con la participación de los otros órdenes de gobierno y de los sectores social y privado;\nIII. a XXIX. (...)\nArtículo 37.- (...)\nI. a XXIII. (...)\nXXIV. Intervenir en la conciliación de los intereses de las partes en conflicto, cuando éstas lo soliciten o cuando la situación lo amerite, a través de las autoridades laborales correspondientes;\nXXV. y XXVI. (...)\nXXVII. Revisar y proponer al Gobernador del Estado la actualización del marco normativo laboral en el Estado;\nXXVIII. a XXX. (...)\nArtículo 38.- (...)\nI. a XVII. (...)\nXVIII. Implementar al interior de los centros penitenciarios y centros de internamiento para adolescentes, programas de reinserción social, en coordinación con las instancias correspondientes, conforme a las disposiciones de la Constitución Política de los Estados Unidos\nMexicanos, la Ley Nacional de Ejecución Penal, la Ley Nacional del Sistema Integral de Justicia\nPenal para Adolescentes y la demás legislación aplicable;\nXIX. Cumplir, en el ámbito de su competencia, con las disposiciones en materia de ejecución de sanciones penales y reinserción social, de conformidad con Ley Nacional de Ejecución Penal, la aplicable;\nXX. a XXXVII. (...)\nArtículo 40.- (...)\nI. a III. (...)\nIV. Revisar los proyectos de reglamentos, acuerdos, decretos y demás instrumentos jurídicos que firme el Gobernador, y los que generen obligaciones para el Estado y, en su caso, visarlos;\nV. Visar los instrumento jurídicos, previo a la firma del Gobernador del Estado, relativos a la\nGobernador; asimismo visar los decretos que envíe el Congreso local, previo a su promulgación y publicación por parte del Ejecutivo estatal;\nVI. a VIII. (...)\nIX. Ser el Conducto del Gobernador del Estado para prestar apoyo en materia jurídica a los municipios con los que así se acuerde, sin perjuicio de la competencia que corresponde a otras dependencias;\nX. Representar legalmente al Gobernador del Estado en los procedimientos, juicios o asuntos litigiosos, juicios de amparo, controversias constitucionales, acciones de inconstitucionalidad, o cualquier otro proceso de índole constitucional, así como todos aquellos procesos contenciosos y no contenciosos, del fuero común o del fuero federal, en los que tenga intervención el Gobernador;\nXI. a XX. (...)\nXXI. Proponer al Gobernador del Estado, la designación y remoción de los titulares de las direcciones jurídicas de las dependencias de la administración pública centralizada y paraestatal; y\nArtículo 42.- La Oficina del Gobernador se integrará con las unidades administrativas encargadas de auxiliar directamente al Ejecutivo Estatal, proporcionándole el apoyo técnico, la asesoría y coordinación que requiera para el despacho de los asuntos de su competencia, y tendrán las atribuciones contenidas en las disposiciones legales, reglamentarias y administrativas del marco jurídico estatal vigente aplicable, así como las que específicamente el Gobernador del Estado les asigne.\nEstas unidades son:\nI. a IV. (...)\nVI. (...)\nArtículo 43.- (...)\nI. a XIII. (...)\nXIV. Mantener y mejorar, en coordinación con las áreas competentes, las relaciones interinstitucionales de la Oficina del Gobernador con los sectores público, social y privado;\nXV. a XVII. (...)\nXVIII. Elaborar diagnósticos y escenarios que permitan prever sucesos que puedan repercutir en la imagen del Gobernador y en la administración pública estatal;\nArtículo 44.- (...)\nI. a VIII. (...)\nIX. Las demás atribuciones que le señalen las leyes y reglamentos vigentes, así como las que el\nGobernador del Estado le encomiende.\nMéxico tiene a su cargo:\nII. Promover la identidad y cultura del Estado entre la comunidad Campechana radicada en la\nIII y IV (…)\nV. Establecer los enlaces necesarios a nivel de instituciones, organismos y dependencias públicas y privadas, para apoyar las actividades del Poder Ejecutivo del Estado;\nVI. Difundir a través de los distintos medios de comunicación las actividades, programas y avances desarrollados por el Poder Ejecutivo del Estado;\nVII. (…)\nVIII. Dar seguimiento en la Ciudad de México a los asuntos gubernamentales, en coordinación con los titulares de las distintas dependencias de la Administración Pública Estatal; y\nIX. Las demás atribuciones que le señalen las leyes y reglamentos vigentes, así como las que el\nGobernador del Estado le encomiende\nArtículo 46.- (...)\nXVI. Las demás atribuciones que le señalen las leyes y reglamentos vigentes, así como las que el\nGobernador del Estado le encomiende.\nArtículo 47.- (...)\n(...)\nXVII. Las demás atribuciones que le señalen las leyes y reglamentos vigentes, así como las que el\nGobernador del Estado le encomiende.\nArtículo 51.- Los fideicomisos públicos son aquellos que el Estado constituye por Acuerdo del\nEjecutivo y que cuentan con una estructura orgánica análoga a los organismos descentralizados.\nEn la constitución de estos fideicomisos, la representación del Estado como fideicomitente estará a cargo del titular de la Secretaría de Finanzas. El Comité Técnico de cada uno de estos fideicomisos será presidido por el titular de la dependencia que el Ejecutivo determine. Los fideicomisos a que se refiere este párrafo serán considerados entidades paraestatales.\nLos fideicomisos que no cumplan con los requisitos señalados en el párrafo anterior, no serán entidades de la Administración Pública Centralizada y Paraestatal, los cuales estarán sujetos a las reglas y supervisión que les sean aplicables conforme a la legislación correspondiente.\nARTÍCULO SEGUNDO.- Se ADICIONAN un párrafo cuarto al artículo 9; un artículo 20 bis; la fracción XXXVI al artículo 21; la fracción XX al artículo 25; la fracción XXVII al artículo 31; la fracción XXII al artículo 40; la fracción XIX al artículo 43; los artículo 44 bis y 54 a la Ley Orgánica de la Administración Pública del Estado de Campeche, para quedar como sigue:\nArtículo 9.- (...)\n(...)\n(...)\nEn el caso de la Secretaría de la Contraloría, el Ejecutivo Estatal someterá al H. Congreso del\nEstado para su ratificación, la propuesta de nombramiento de su Titular, la cual deberá estar acompañada de la declaración de intereses correspondiente, en los términos previstos en la Ley aplicable en materia de Responsabilidades Administrativas, en vigor.\nArtículo 20 bis.- Los titulares de las dependencias y entidades de la Administración Pública\nCentralizada y Paraestatal expedirán los manuales de organización, de procedimientos y de servicios al público necesarios para su funcionamiento, los que deberán contener información sobre la estructura orgánica de la dependencia y las funciones de sus unidades administrativas, así como de los sistemas de comunicación y coordinación y los principales procedimientos administrativos que se establezcan.\nLos manuales y demás instrumentos de apoyo administrativo interno deberán mantenerse permanentemente actualizados. Los manuales de organización general deberán publicarse en el\nPeriódico Oficial del Estado, mientras que los manuales de procedimientos y de servicios al público deberán estar disponibles para consulta de los usuarios y de los propios servidores públicos, a través del registro electrónico que opera la Secretaría de la Contraloría.\ndeberán mantener actualizados los escalafones de los trabajadores, y se establecerán los sistemas respectivas.\nArtículo 21.- (…)\nXXXVI. Las demás atribuciones que le señalen las leyes y reglamentos vigentes en el Estado.\nArtículo 25.- (…)\nXX. Las demás atribuciones que le señalen las leyes y reglamentos vigentes en el Estado.\nArtículo 30.- (…)\nXX. Las demás atribuciones que señalen las leyes y reglamentos vigentes en el Estado.\nArtículo 31.- (…)\nXXVII. Las demás atribuciones que le señalen las leyes y reglamentos vigentes en el Estado.\nArtículo 40.- (…)\nXXII. Las demás atribuciones que señalen las leyes y reglamentos vigentes en el Estado.\nArtículo 43.- (…)\nXIX. Las demás atribuciones que le señalen las leyes y reglamentos vigentes, así como las que el\nGobernador del Estado le encomiende.\nArtículo 44 bis.- La Secretaría Privada y la Coordinación de Asesores tendrán las atribuciones que el Gobernador del Estado les encomiende y las que disponga el Reglamento Interior de la Oficina del Gobernador.\nArtículo 54.- El Gobernador del Estado, a través de la Secretaría de Finanzas, emitirá los criterios los criterios para la clasificación de las entidades paraestatales conforme a sus objetivos y actividades, en aquellas que cumplan con función institucional y las que realicen fines comerciales con el propósito de, en su caso, establecer mecanismos diferenciados que hagan eficiente su organización, funcionamiento, control y evaluación conforme a la legislación de la materia. Dichos mecanismos contemplarán un análisis sobre los beneficios y costos de instrumentar prácticas de gobierno corporativo en las entidades con fines comerciales, a efecto de considerar la conveniencia de su adopción.\nTRANSITORIOS el Periódico Oficial del Estado.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nTercero.- Las disposiciones establecidas en el último párrafo del artículo 9 y las atribuciones, mecanismos y referencias hechas al Sistema Anticorrupción del Estado, al Tribunal de Justicia\nAdministrativa, a la Fiscalía Especializada en Combate a la Corrupción del Estado y al Comité\nCoordinador del Sistema Anticorrupción del Estado de Campeche, entrarán en vigor cuando entre sistema, mientras tanto se seguirá aplicando la legislación vigente en la materia.\nCuarto.- El Gobernador del Estado realizará las adecuaciones a los Reglamentos Interiores de las dependencias y/o entidades que resulten pertinentes como consecuencia de las modificaciones contenidas en el presente decreto.\nQuinto.- Por única ocasión, el actual titular de la Secretaría de la Controlaría permanecerá en su del Estado.\nSexto.- El Ejecutivo Estatal, en un plazo no mayor a 90 días, deberá hacer las modificaciones pertinentes en la Ley de la Administración Pública Paraestatal del Estado de Campeche y someterlas al Congreso Estatal.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los once días del mes de julio del año dos mil diecisiete.\nC. Sandra Guadalupe Sánchez Díaz, Diputada Presidenta. C. Fredy Fernando Martínez\nQuijano, Diputado Secretario.- C. María del Carmen Pérez López, Diputada Secretaria.Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nme ha dirigido el Decreto número 189, por lo que, en cumplimiento de lo dispuesto por los artículos mando se imprima, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los once días del mes de julio del año dos mil diecisiete.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO DE GOBIERNO, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "municipal"
  ]
}