{
  "titulo": "Decreto 152. Reformas A la Ley de los Trabajadores al Servicio del Gobierno del Estado de Campeche.",
  "Contenido": "DECRETO\nCAMP ECHE\nLa LXII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 152\nARTÍCULO 1.- Esta ley regula………………………………..\nEl personal docente y el personal…………………………..\nPara los efectos de esta Ley, esas dependencias y organismos se denominarán entidades públicas y serán representadas:\nI. Las del Poder Legislativo por la Secretaría General del Congreso del Estado;\nII. Las del Poder Ejecutivo por la Secretaría de Administración e Innovación\nGubernamental;\nIII a IV. ……………………………………………….\nPara las actividades……………………………………\nEn las entidades públicas…………………………\nARTÍCULO 32.- Se denomina sueldo, a la retribución determinada en el Presupuesto de Egresos, que debe pagarse a los trabajadores en el puesto respectivo, debiendo garantizar la equidad entre mujeres y hombres.\nARTÍCULO 34.- El sueldo deberá ser remunerador y nunca inferior a los mínimos generales.\nCuando se trate de jornadas inferiores a las normales deberá ser proporcional al tiempo trabajado, sin distinción de género.\nARTÍCULO 46.- Las entidades públicas están obligadas a:\nI. Preferir en igualdad de condiciones, género, conocimiento, aptitudes y antigüedad, a los trabajadores sindicalizados respecto a los que no lo sean; y entre aquéllos, a los que con anterioridad hubieren prestado servicios satisfactoriamente.\nII a XII…………………………………………………………\nSEGUNDO.- Se reforman los artículos Trigésimo Cuarto, Trigésimo Quinto y la fracción I del artículo Cuadragésimo Sexto de la Ley de los Trabajadores al Servicio de los Poderes, Municipios e Instituciones Descentralizadas para el Estado de Campeche, para quedar como sigue:\nmujeres y hombres.\nARTÍCULO TRIGÉSIMO QUINTO.- TRABAJOS IGUALES. A trabajo igual, desempeñado en puesto, jornada y condiciones también iguales, corresponde, con independencia de su denominación, sueldo igual, sin distinción de género.\nARTÍCULO CUADRAGÉSIMO SEXTO.- OBLIGACIONES. Las Entidades Públicas están obligadas a:\nI. Dar preferencia, en igualdad de condiciones, género, conocimiento, aptitudes y antigüedad, a trabajadores sindicalizados frente a los que no lo sean; y entre aquellos, a los que con anterioridad hubieren prestado servicio satisfactoriamente. La igualdad de condiciones queda a juicio de las Entidades Públicas;\nII a XI………………………………………….\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor a los quince días siguientes de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los dos días del mes de mayo del año dos mil diecisiete.\nC. Marina Sánchez Rodríguez, Diputada Presidenta.- C. Fredy Fernando Martínez Quijano, Diputado Secretario.- C. María del Carmen Pérez López, Diputada Secretaria.- Rúbricas.\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nme ha dirigido el Decreto número 152, por lo que, en cumplimiento de lo dispuesto por los artículos",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral",
    "municipal"
  ]
}