{
  "titulo": "Decreto 218 REFORMA LEY PARA EL FOMENTO DE ACTIVIDADES ARTESANALES",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 218\nARTÍCULO ÚNICO.- Se reforman los artículos 2, 4, 6, 8, 9, 12, 13, 14, 15, 16, 17, 18, 19, 23, 25, 29 y la denominación del Capítulo III, para quedar como DE LA ORGANIZACIÓN Y REGISTRO DE LAS\nARTESANAS Y ARTESANOS, todos de la Ley para el Fomento de las Actividades Artesanales en el\nEstado de Campeche, para quedar como sigue:\nARTÍCULO 2.- Para los efectos de esta Ley se entenderá por:\nI. (…)\nII. Artesana o Artesano: La persona que, con sensibilidad y creatividad, desarrolla sus habilidades naturales o técnicas para elaborar artesanías en forma predominantemente manual o auxiliado por el uso de medios mecánicos de producción;\nIII. La o el Director General: La o el Director General del Instituto;\nIV. (…)\nV. (…)\nVI. Secretaría: La Secretaría de Desarrollo Económico de la Administración Pública del\nEstado.\nARTÍCULO 4.- Se considera como patrimonio cultural, al trabajo de las artesanas y artesanos y a la producción artesanal, ya sea ancestral o actual, que constituyan un cuerpo de saber, habilidad, destreza, expresión simbólica y artística, con un significado relevante desde el punto de vista de la historia y de la identidad del Estado.\nARTÍCULO 6.- Se crea el Instituto Estatal para el Fomento de las Actividades Artesanales en\nCampeche, a quien también podrá denominarse por el acrónimo de INEFAAC, como un organismo propio que tiene por objeto preservar, fomentar, promover, rescatar e impulsar el desarrollo de la actividad artesanal en lo económico y lo cultural; facilitar la organización y operación de unidades de producción; reconocer a las artesanas y artesanos como productores y proteger las artesanías como patrimonio cultural del Estado; organismo que queda sectorizado a la Secretaría de Desarrollo la Ciudad de San Francisco de Campeche, Campeche.\nARTÍCULO 8.- El gobierno y administración del Instituto estará a cargo de su:\nI. Junta de Gobierno; y\nII. La o el Director General.\nARTÍCULO 9.- La Junta de Gobierno es el órgano máximo de decisión del Instituto y se integra de la siguiente manera:\nI. La persona titular de la Secretaría, quien la presidirá; y\nII. …\na) La persona titular de la Secretaría de Turismo;\nb) La persona titular de la Secretaría de Desarrollo Social y Humano;\nc) La persona titular de la Secretaría de Cultura;\nd) La persona titular de la Secretaría de Finanzas;\ne) La persona titular de la Secretaría de la Contraloría; y\nf) La o el representante de la asociación estatal de las personas artesanas que determine el Instituto.\nPor cada una de las personas integrantes de la Junta de Gobierno habrá una persona suplente, que fungirá en las ausencias de aquéllas. Las y los suplentes de las personas titulares de las Secretarías de Estado serán designados por éstas. La o el suplente de la asociación estatal de las artesanas y artesanos será designado por la directiva de ésta. El cargo de integrante de la Junta de Gobierno, persona propietaria y suplente, es honorífico, por lo que no le da derecho a percibir emolumento o percepción alguna como retribución por su participación en dicha Junta.\nLa o el Director General del Instituto concurrirá a las sesiones de la Junta, en calidad de secretaria o secretario técnico, con voz pero sin voto, quien se encargará de elaborar las actas y dar seguimiento a los acuerdos que emita la Junta.\nLa Junta de Gobierno sesionará válidamente con la asistencia de por lo menos la mitad más uno de sus miembros, entre quienes deberán estar la o el presidente o, en su ausencia, su suplente y la o el\nDirector General. Sus resoluciones se tomarán por mayoría de votos y, en caso de empate, quien presida la sesión tendrá voto de calidad.\nLa Junta de Gobierno celebrará reuniones ordinarias trimestralmente, sin que puedan ser menos de cuatro al año, de conformidad con lo que establezca el Reglamento de esta Ley. La o el presidente de la Junta de Gobierno podrá convocar por sí o mediante solicitud que le formulen por lo menos cuatro miembros de la Junta, a sesiones extraordinarias, cuantas veces lo considere necesario, para tratar asuntos de naturaleza urgente.\nARTÍCULO 12.- La o el Director General será designado por la persona titular de la Secretaría, previo acuerdo con la o el Gobernador del Estado.\nARTÍCULO 13.- La o el Director General tendrá las siguientes atribuciones:\nI al VIII.- (…)\nIX.- Designar, con acuerdo de la persona titular de la Secretaría, al personal administrativo que se requiera para el funcionamiento del Instituto;\nX.- Presentar de manera trimestral ante la Junta de Gobierno un informe sobre las actividades del\nInstituto; el programa operativo, así como del estado que guardan las áreas sustantivas y administrativas que lo integran; y\nXI.- (…)\nCAPÍTULO III\nARTÍCULO 14.- El Instituto desarrollará los mecanismos necesarios para la integración del Censo\nArtesanal del Estado, el cual contendrá un registro fidedigno de las artesanas y artesanos localizados en todo el territorio estatal, de los tipos de artesanías y demás datos estadísticos que se consideren necesarios.\nARTÍCULO 15.- El Instituto implementará los programas que permitan la identificación, registro y reconocimiento de las organizaciones de personas productoras y, de manera individual, a las artesanas y artesanos.\n(…)\nARTÍCULO 16.- Para los efectos de esta Ley, se consideran como unidades de producción artesanal las que se definen a continuación, sin perjuicio de que las artesanas y artesanos puedan optar por agruparse según lo establecido en otras leyes, en cuanto sean aplicables, o según sus costumbres:\nI. Individual: La integrada por una o un solo artesano que domina y realiza todas las fases del trabajo, y puede o no ser auxiliado por otras personas;\nII. Familiar: Aquella en la que intervienen los miembros de una familia nuclear o extendida. La actividad se desarrolla con una incipiente división del trabajo, de acuerdo a las habilidades, edad y sexo de cada persona integrante del taller, que define simultáneamente el proceso de aprendizaje de sus integrantes;\nIII. Con las y los capacitandos: Aquella donde la maestra o el maestro artesano transmite sus conocimientos a oficiales y principiantes, y organiza su trabajo en función de la capacitación en el proceso productivo; y\nIV. Con trabajo especializado: Aquella en la que la organización para el trabajo reúne, en una misma unidad, artesanas y artesanos especializados en operaciones parciales del proceso de producción, pero conservando su carácter de piezas únicas por su terminado y decoración que se realiza de forma manual, así como con apoyo de herramienta y equipo.\nARTÍCULO 17.- El Instituto brindará toda la asesoría y apoyo necesarios para que las artesanas y artesanos se puedan agrupar en sociedades cooperativas u otras formas de organización permitidas por las leyes agrarias, civiles, mercantiles y fiscales vigentes.\nARTÍCULO 18.- Las artesanas y artesanos a través del Instituto y con el apoyo de la Secretaría, así como de otros organismos públicos o privados, podrán recibir asesoramiento en los procesos productivos, tales como diseño, tecnología, control de calidad, empaque, embalaje y demás aspectos propios de la producción.\nARTÍCULO 19.- Las artesanas y artesanos recibirán orientación y apoyo del Instituto y de la\nSecretaría en sus gestiones ante las instancias municipales, estatales o federales que correspondan, para adquirir o disponer de materias primas, maquinaria, herramientas y equipamiento, así como rehabilitación de los recursos naturales que utilicen en la elaboración de sus productos artesanales.\nARTÍCULO 23.- El Instituto contará con un área de capacitación que será la encargada de formular y realizar las estrategias para la investigación de las actividades artesanales, así como de la impartición de capacitación a las artesanas y artesanos, con el fin de rescatar o preservar las artesanías tradicionales en riesgo de desaparición, así como mejorar su producción.\nARTÍCULO 25.- El Instituto orientará y capacitará a las agrupaciones de artesanas y artesanos de cualquier naturaleza jurídica en sistemas administrativos, contables, de planeación fiscal y de registro de derechos de autor, sin perjuicio de que intervengan otras instancias educativas o de capacitación especializada.\nARTÍCULO 29.- Las artesanas y artesanos que se organicen, con apego a lo dispuesto en esta Ley, programas de inversión de las instituciones oficiales, para el fomento e impulso de su producción artesanal.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nTERCERO.- El Poder Ejecutivo deberá expedir el Reglamento de la Ley para el Fomento de las\nActividades Artesanales en el Estado de Campeche dentro de los treinta días hábiles siguientes a la fecha de entrada en vigor del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los veinticuatro días del mes de marzo del año dos mil veintiuno.\nC. Francisco José Inurreta Borges, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Alvar Eduardo Ortiz Azar, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 218 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veinticuatro días del mes de marzo del año dos mil veintiuno.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, DR. JORGE DE JESÚS ARGÁEZ URIBE.-\nRÚBRICAS.\nTABLA DE REFORMAS\n9 ABRIL 2021 REFORMA Y DEROGA",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "cultura"
  ]
}