{
  "titulo": "Decreto 115 LEY DE INGRESOS DEL MUNICIPIO DE CAMPECHE PARA EL EJERCICIO FISCAL 2020",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 115\nLEY DE INGRESOS DEL MUNICIPIO DE CAMPECHE\nPARA EL EJERCICIO FISCAL 2020\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1. - En correspondencia con lo establecido por el Consejo Nacional de Armonización\nContable (CONAC), se establece la estructura y contenido de la información financiera, de la cual se desprenden los recursos para sufragar los gastos que demanda la atención de la administración, servicios públicos, obras y demás obligaciones a cargo de la hacienda pública del Municipio de\nCampeche, Campeche, para el ejercicio fiscal comprendido del 1ro. de enero al 31 de diciembre de 2020, por lo que percibirá los Impuestos; Contribuciones de Mejoras; Derechos; Productos;\nAprovechamientos; Participaciones, Aportaciones; Transferencias; Asignaciones y otras Ayudas; e\nIngresos Derivados de Financiamiento que se establecen en esta y otras leyes.\nCon fundamento en los Artículos 9, fracciones I y IX, 14 y 62 de la Ley General de Contabilidad\nGubernamental y Cuarto Transitorio del Decreto por el que se reforma y adiciona la Ley General de Contabilidad Gubernamental, para transparentar y armonizar la información financiera relativa a la aplicación de recursos públicos en los distintos órdenes de gobierno, publicado en el Diario\nOficial de la Federación el 12 de noviembre de 2012, y reformado mediante Acuerdo publicado en el Diario Oficial de la Federación el 11 de junio de 2018, se desglosan los ingresos municipales conforme al Clasificador por Rubro de Ingresos (CRI), del Consejo Nacional de Armonización\nContable y las características propias del municipio de Campeche, en las cantidades estimadas que a continuación se enumeran:\nMUNICIPIO DE CAMPECHE INGRESOS\nLEY DE INGRESOS PARA EL EJERCICIO FISCAL 2020 ESTIMADOS\n(PESOS)\nIMPUESTOS 113,177,057.75\nImpuestos Sobre los Ingresos 558,473.65\nSobre Espectáculos Públicos 528,037.65\nSobre Honorarios por Servicios Médicos Profesionales 30,436.00\nImpuestos Sobre el Patrimonio 83,876,456.00\nPredial 83,876,456.00\nImpuestos Sobre Producción, el Consumo y las Transacciones 26,691,455.10\nSobre Adquisición de Inmuebles 19,011,785.10\nSobre Instrumentos Públicos y Operaciones Contractuales 586,934.00\nSobre Adquisición de Vehículos de Motor Usados que se Realicen 7,092,736.00 entre Particulares\nImpuestos al Comercio Exterior 0\nImpuestos Sobre Nóminas y Asimilables 0\nImpuestos Ecológicos 0\nAccesorios de Impuestos 0\nRecargos 2,050,673.00\nMultas 0\nGastos de Ejecución 0\nOtros Impuestos 0\nImpuestos no Comprendidos en la Ley de Ingresos vigente, causados en Ejercicios Fiscales Anteriores Pendientes de 0\nLiquidación o Pago.\nCUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL 0\nAportaciones para Fondos de Vivienda 0\nCuotas para la Seguridad Social 0\nCuotas de Ahorro para el Retiro 0\nOtras Cuotas y Aportaciones para la Seguridad Social 0\nAccesorios de Cuotas y Aportaciones de Seguridad Social 0\nCONTRIBUCIONES DE MEJORAS 0\nContribución de mejoras por Obras Públicas. 0\nContribuciones de Mejoras no comprendidas en la Ley de\nIngresos vigente, causadas en ejercicios fiscales anteriores 0 pendientes de liquidación o pago.\nDERECHOS 232,182,369.96\nDerechos por el Uso, Goce, Aprovechamiento o Explotación de 33,650,323.06\nBienes de Dominio Publico\nRastro Municipal 605,783.46\nPor el Uso de Relleno Sanitario 401,116.00\nMercados Municipales 2,507,036.70\nPor la Autorización de Uso de la Vía Pública 5,793,654.00\nPor las Licencias, Permisos o Autorizaciones por Anuncios, Carteles 24,252,057.90\nPublicidad\nPor la Autorización de roturas de pavimento 90,675.00\nDerechos por Prestación de Servicios 191,365,786.90\nPor Servicios de Tránsito 7,654,765.00\nPor Servicios de uso de Rastro Público 426,417.00\nPor Servicios de Aseo y Limpia por Recolección de Basura 23,300,398.00\nPor Control y Limpieza de Lotes Baldíos 42,034.00\nPor Servicios de Alumbrado Público 30,350,728.00\nPor Servicios de Agua Potable 108,000,000.00\nPor Servicios en Panteones y Mercados 2,693,765.00\nPor Licencias de Construcción 6,492,106.95\nPor Licencias de Urbanización 338,538.00\nPor Licencias de Uso De Suelo 630,876.00\nPor el Permiso de Autorización Demolición de una Edificación 26,756.00\nPor Expedición de Cédula Catastral 1,015,678.00\nPor Registro de Directores Responsables de Obra 166,009.00\nPor la Expedición de Certificados, Certificaciones, Constancias y 5,977,165.95\nDuplicados de Documentos\nProtección Civil 4,250,550.00\nOtros Derechos 7,166,260.00\nOrquesta- Escuela 18,970.00\nGrupos Musicales 21,900.00\nTrasporte Urbano Municipal 6,125,390.00\nPor prestación de servicios privados 1,000,000.00\nAccesorios de Derechos 0\nRecargos 0\nSanciones 0\nGastos de Ejecución 0\nDerechos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de 0\nLiquidación o Pago\nPRODUCTOS 5,983,480.00\nProductos 5,983,480.00\nPor Enajenación de Bienes Muebles e Inmuebles del Municipio 0\nPor Arrendamiento de Bienes Muebles e Inmuebles del Municipio 0\nPor Uso de Estacionamientos y Baños Públicos 5,387,500.00\nUtilidades de los Organismos Descentralizados, Empresas de 0\nParticipación Municipal y Fideicomisos\nOtros Productos 595,980.00\nProductos de Capital (Derogado)\nProductos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de 0\nLiquidación o Pago\nAPROVECHAMIENTOS 6,902,399.55\nAprovechamientos 6,902,399.55\nMultas 2,285,735.55\nReintegros 1,545,679.00\nDonaciones 0\nIncentivos Derivados de la Colaboración Fiscal (derogado)\nOtros Aprovechamientos (indemnizaciones, aguas residuales) 3,070,985.00\nAprovechamientos Patrimoniales 0\nAccesorios de Aprovechamientos 0\nAccesorios de Aprovechamientos 0\nVigente, Causados en Ejercicios Fiscales Anteriores Pendientes\nLiquidación o Pago\nINGRESOS POR VENTA DE BIENES, PRESTACIÓN DE SERVICIOS Y 1,680,701.00\nOTROS INGRESOS\nIngresos por Venta de Bienes y Prestación de Servicios de 0\nInstituciones Públicas de Seguridad Social\nIngresos por Venta de Bienes y Prestación de Servicios de 0\nEmpresas Productivas del Estado\nEntidades Paraestatales y Fideicomisos No Empresariales y No 0\nFinancieros\nEntidades Paraestatales Empresariales No Financieras con 1,680,701.00\nParticipación Estatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de Servicios de\nEntidades Paraestatales Empresariales Financieras Monetarias 0 con Participación Estatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de Servicios de\nEntidades Paraestatales Empresariales Financieras No 0\nMonetarias con Participación Estatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de Servicios de 0\nFideicomisos Financieros Públicos con Participación Estatal\nMayoritaria\nIngresos por Venta de Bienes y Prestación de Servicios de los 0\nPoderes Legislativo y Judicial, y de los Órganos Autónomos\nOtros Ingresos 0\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS\nDERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS\n1,081,042,979.99\nDISTINTOS\nDE APORTACIONES\nParticipaciones 509,514,342.00\nFondo General de Participaciones 346,453,883.00\nFondo de Fiscalización y Recaudación 16,077,560.00\nFondo de Fomento Municipal 70% 80,280,030.00\nImpuesto Especial sobre Producción y Servicios 3,470,471.00\nImpuesto Sobre Tenencia o Uso de Vehículos (Rezago) 0\nImpuesto sobre Automóviles Nuevos 2,476,327.00\nFondo de Compensación del ISAN 721,587.00\nImpuesto a la Gasolina y Diésel 13,518,003.00\nImpuesto Sobre la Renta 46,516,481.00\nAportaciones 315,125,706.59\nFondo de Aportaciones para la Infraestructura Social Municipal 78,075,510.00\nFondo de Aportaciones para el Fortalecimiento de los Municipios 205,307,197.00\nAnticipo Banobras FAISMDF 31,742,999.5\nConvenios 201,699,501.40\nFondo para la Zona Federal Marítimo Terrestre 905,183.40\nFondo de extracción de hidrocarburos 97,298,015.00\nA la Venta Final de Bebidas con Contenido Alcohólico 799,253.00\nImpuesto Sobre Nóminas 10,874,813.00\nFORTASEG 3,000,000.00\nCultura del agua 840,034.00\nImpuesto adicional para la preservación del Patrimonio Cultural, 3,588,688.00\nInfraestructura y Deporte\nDerechos por placas y Refrendos Vehiculares 80,393,515.00\nInfraestructura Municipal 4,000,000.00\nIncentivos Derivados de la Colaboración Fiscal 24,920,611.00\nFondo de Colaboración Administrativa del Predial 21,383,794.00\nIncentivos por Administración de la Zona Federal Marítima Terrestre 2,094,817.00\nIncentivos de Inspección y Vigilancia (Multas Administrativas 1,442,000.00\nFederales no fiscales)\nFondos Distintos de Aportaciones 29,782,819.00\nFondo para Entidades Federativas y Municipios Productores de 29,782,819.00\nHidrocarburos\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES, 92,202,562.00\nY PENSIONES Y JUBILACIONES\nTransferencias y Asignaciones 92,202,562.00\nDel Gobierno Federal 0\nFondo Mexicano del Petróleo para la Estabilización y Desarrollo 19,151,780.0\nCONAGUA 70,000,000.0\nDel Gobierno del Estado 0\nDepósitos de apoyo estatal a juntas, comisarías y agencias 3,050,781.00\nTransferencias al Resto del Sector Público (Derogado)\nSubsidios y Subvenciones 0\nDel Gobierno Federal 0\nDel Gobierno del Estado 0\nFondo para el Desarrollo de las instancias municipales de las 0 mujeres.\nSubsidios extraordinarios 0\nDonativos 1.00\nOtros 0\nAyudas Sociales (Derogado)\nPensiones y Jubilaciones 0\nTransferencias a Fideicomisos, Mandatos y Análogos\n(Derogado)\nTransferencias del Fondo Mexicano del Petróleo para la 0\nEstabilización y Desarrollo\nINGRESOS DERIVADOS DE FINANCIAMIENTOS 1.00\nEndeudamiento Interno 1.00\nEndeudamiento Interno 1.00\nEndeudamiento Externo 0\nEndeudamiento Externo 0\nFinanciamiento Interno 0\nTOTAL DE LA LEY DE INGRESOS 2020 $1,533,171,551.25\nCuando una Ley o convenio que establezca alguno de los ingresos previstos en este artículo, contenga disposiciones que señalen otros ingresos, estos últimos se considerarán comprendidos\nClasificador por Rubro de Ingresos.\nARTÍCULO 2.- La recaudación de los ingresos provenientes de los conceptos a que se refiere el artículo 1 de esta Ley, se harán en las oficinas recaudadoras de la Tesorería Municipal, o en las instituciones de crédito autorizadas, o por transferencia electrónica de fondos, o en los lugares que la propia Tesorería autorice para tal efecto; asimismo, en los organismos del sector correspondiente con el Estado.\nSe aceptarán como medio de pago, el dinero en efectivo en moneda nacional y curso legal, la transferencia electrónica de fondos y los cheques para abono en cuenta a favor del Municipio;\néstos deberán ser certificados o de caja, cuando su importe supere las 40 veces el valor diario de la Unidad de Medida y Actualización (U.M.A.).\nSe entiende por transferencia electrónica de fondos, el pago que se realice por instrucción de los contribuyentes, a través de la afectación de fondos de su cuenta bancaria a favor del Municipio, que se realice por las instituciones de crédito, en forma electrónica. Igualmente, se aceptará el pago mediante tarjeta de crédito, débito o monedero electrónico, cuando en las oficinas recaudadoras se encuentren habilitados los dispositivos necesarios para la recepción de dichos medios de pago.\nARTÍCULO 3.- Los ingresos autorizados por esta Ley se devengarán y recaudarán de acuerdo con la Ley General de Contabilidad Gubernamental, la Ley de Disciplina Financiera de las\nEntidades Federativas y los Municipios, la Ley de Disciplina Financiera y Responsabilidad\nHacendaria del Estado de Campeche y sus Municipios, la Ley de Hacienda de los Municipios del\nEstado de Campeche, el Código Fiscal Municipal del Estado de Campeche y demás disposiciones fiscales aplicables.\nARTÍCULO 4.- Las participaciones de ingresos federales, así como los fondos de aportaciones federales se percibirán con apego a las leyes que las otorguen, al Presupuesto de Egresos de la\nFederación del presente ejercicio y, a los convenios y anexos que se celebren sobre el particular.\nARTÍCULO 5.- Las cantidades que se recauden por los rubros previstos por el artículo 1 de esta\nLey, serán concentrados en la Tesorería Municipal y deberán reflejarse cualquiera que sea su forma y naturaleza en los registros contables correspondientes de conformidad con lo dispuesto en la Ley General de Contabilidad Gubernamental y los correspondientes acuerdos que emita el\nConsejo Nacional de Armonización Contable (CONAC).\nARTÍCULO 6.- Para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el recibo y/o factura con su sello oficial correspondiente. El cheque recibido por el Municipio que sea presentado en tiempo y no sea pagado, dará lugar al cobro del monto del cheque y a una indemnización que será siempre del 20% del valor de éste, y se exigirá independientemente de los demás conceptos que correspondan conforme a derecho y de conformidad a lo establecido por el artículo 16 del Código Fiscal Municipal del Estado de Campeche.\nPara tal efecto, el Municipio requerirá al librador del cheque para que, dentro de un plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito. Transcurrido señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nARTÍCULO 7.- Se prorrogan los valores fiscales de la propiedad inmobiliaria mediante las tablas de valores unitarios de suelo y construcción del ejercicio fiscal 2019, para el ejercicio fiscal 2020.\nARTÍCULO 8.- Cuando no se cubran las contribuciones o aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará de conformidad con lo señalado en los artículos 13, 17, 20 y demás relativos del Código Fiscal Municipal del Estado de\nCampeche, desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe; además falta de pago oportuno, conforme a lo señalado en los artículos 14, 20, 27, 28 y demás relativos del Código Fiscal Municipal antes citado. Dichos recargos se calcularán aplicando al monto de las contribuciones o aprovechamientos actualizados por el periodo a que se refiere este párrafo, en el periodo de actualización de la contribución o aprovechamiento de que se trate.\nLos recargos se causarán hasta por cinco años, en los cuales estos se causarán hasta en tanto no se extingan las facultades de las autoridades fiscales para determinar las contribuciones o aprovechamientos omitidos y sus accesorios, y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización a que se refiere la presente Ley, los gastos de ejecución y las multas por infracción a disposiciones fiscales.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nLos recargos se causarán por cada mes o fracción que transcurra a partir del día en que debió hacerse el pago y hasta que el mismo se efectúe.\nIncurre en mora el contribuyente que habiendo suscrito un convenio de pago diferido o en parcialidades incumpla con el pago en la fecha convenida o con una mensualidad, sin necesidad de que sea notificado o requerido por la autoridad fiscal municipal.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en este artículo sobre el total del crédito fiscal, excluyendo los propios recargos, los gastos de ejecución y la indemnización prevista por el artículo 6 de esta ley.\nNo causarán recargos las multas no fiscales.\nLa tasa de recargos para cada uno de los meses de mora será de 1.47 por ciento.\nEn los casos de que se autorice pagar a plazos, ya sea en forma diferida o en parcialidades se causarán recargos a la tasa del 0.75 por ciento mensual sobre los saldos insolutos.\nEn ningún caso las autoridades fiscales podrán liberar a los contribuyentes de la actualización de las contribuciones.\nARTÍCULO 9.- Los créditos fiscales que se hagan efectivos mediante la aplicación del procedimiento administrativo de ejecución de conformidad con lo establecido en el artículo 113 del Código Fiscal Municipal del Estado de Campeche, causarán gastos de ejecución; para determinarlos se estará a lo siguiente:\nI. Por la diligencia de requerimiento de pago, el 2% del crédito fiscal;\nII. Por la diligencia de embargo, incluyendo el precautorio, el 2% del crédito fiscal; y\nIII. Por la celebración del remate, enajenación fuera de remate o adjudicación a la hacienda municipal, el 2% del crédito fiscal.\nCuando en los casos de las fracciones anteriores, el 2% del crédito sea inferior a 6 veces el valor diario de la Unidad de Medida y Actualización (U.M.A.), se cobrará esta cantidad en lugar del 2% del crédito.\nEn ningún caso los gastos de ejecución, por cada una de las diligencias a que se refiere este artículo, excluyendo las erogaciones extraordinarias y las relativas a la inscripción de inmuebles, podrán exceder de 2 Unidades de Medida y Actualización (U.M.A.) elevado al año.\nAsimismo, se pagarán los gastos de ejecución extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los señalados en el Código Fiscal Municipal fuera del procedimiento administrativo de ejecución.\nEl fondo que se forme con los honorarios de ejecución, se distribuirá en la forma que acuerde el\nAyuntamiento.\nARTÍCULO 10.- El Titular de la Tesorería Municipal y el Director General del organismo operador del agua, estarán facultados para aplicar la compensación de oficio entre las cantidades que los municipales por cualquier concepto, contra las cantidades que los contribuyentes estén obligados a pagar. Dicha compensación se podrá aplicar también contra créditos fiscales cuyo pago se haya autorizado a plazos; en este último caso, la compensación deberá realizarse sobre el saldo insoluto al momento de efectuarse dicha compensación. Las autoridades municipales notificarán personalmente al contribuyente la resolución que determine la compensación.\nEn el caso de contribuyentes que tengan créditos fiscales a su cargo y, adicionalmente, saldos a favor o derecho a devoluciones, aun cuando éstos se generen por resoluciones emitidas por los tribunales locales o federales, también será aplicable la compensación y sin perjuicio de ello se entenderá cumplida la orden de devolución. Lo anterior, para efecto de extinguir total o parcialmente los créditos fiscales y dar cabal cumplimiento a las resoluciones jurisdiccionales de dichos tribunales.\nARTÍCULO 11.- Los contribuyentes que deseen ser proveedores del Municipio deberán inscribirse en la Subdirección de Recursos Materiales cubriendo los requisitos que se pidan y pagando el derecho en Tesorería Municipal en razón de 10 UMA. De igual forma para ser contratista del\nMunicipio deberá realizar el trámite ante la Dirección de Obras Publicas y pagar el derecho de 40\nUMA en las cajas recaudadoras autorizadas.\nARTÍCULO 12.- La persona física o moral que solicite su inscripción a cualquier procedimiento de licitación pública que convoque el Municipio, deberá pagar los Derechos correspondientes a razón de 15 UMA.\nARTÍCULO 13.- Se pagará Derecho por almacenaje en las bodegas municipales a razón de 1 UMA por cada día, cuando por motivos de resolución judicial o administrativa se deba resguardar, asegurar o embargar bienes propiedad de personas físicas o morales domiciliadas dentro del\nMunicipio.\nARTÍCULO 14.- Los ingresos provenientes de obligaciones, financiamientos y deuda pública, podrán contratarse por el Ayuntamiento, en términos de la Ley de Disciplina Financiera de las\nEntidades Federativas y los Municipios y por la Ley de Obligaciones, Financiamientos y Deuda\nPública del Estado de Campeche y sus Municipios, cuya garantía o fuente de pago podrán ser las\nParticipaciones y Aportaciones Federales que le correspondan al Municipio y que sean susceptibles de ofrecerse como garantía.\nARTÍCULO 15.- Se autoriza al H. Ayuntamiento a celebrar Convenios de Coordinación\nHacendaria y Convenios de Colaboración Hacendaria para el cobro de Impuestos y/o derechos, Finanzas, pudiendo versar también los referidos convenios sobre administración de algún servicio\nARTÍCULO 16.- El H. Ayuntamiento podrá contratar obligaciones a corto plazo sin autorización del Congreso del Estado, cuando el saldo insoluto total del monto principal no exceda del 6% de los ingresos totales aprobados en la presente Ley de Ingresos, en términos de lo dispuesto en el artículo 34 y demás relativos y aplicables de la Ley de Obligaciones, Financiamientos y Deuda\nPública del Estado de Campeche y sus Municipios.\nARTÍCULO 17.- Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de los contribuyentes apoyándolos para su regularización, queda autorizado el H.\nAyuntamiento del Municipio de Campeche, a través de la Tesorería Municipal para emitir ordinarios en el pago de impuestos municipales en los porcentajes, plazos y condiciones que consideren convenientes.\nEl periodo para la condonación de recargos en el impuesto predial, en el impuesto sobre adquisición de inmuebles, y los derechos de basura comercial será durante los meses de junio a\nCAPÍTULO II\nDE LOS IMPUESTOS\nSección I\nDe los Impuestos Sobre los Ingresos\nARTÍCULO 18.- El impuesto sobre espectáculos públicos se causará conforme lo dispuesto en los artículos 42, 43, 44, 45, 46, 47 y 48 de la Ley de Hacienda de los Municipios de Campeche.\nSección II\nDe los impuestos sobre el patrimonio\nARTÍCULO 19.- Complementariamente a lo dispuesto por el artículo 22 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto del Impuesto Predial, la propiedad, la copropiedad, el condominio, la posesión y usufructo de predios urbanos, suburbanos, rústicos, ejidales o comunales, así como las construcciones edificadas en los mismos; y los derechos incorporados en los certificados de participación inmobiliaria, en los certificados de vivienda o en cualquier otro título similar que, autorizando el aprovechamiento directo de un inmueble, origine sobre este el derecho de propiedad.\nARTÍCULO 20.- Complementariamente a lo dispuesto por el artículo 23 de la Ley de Hacienda de los Municipios del Estado de Campeche, están obligados al pago del Impuesto Predial:\nI. Los propietarios, copropietarios y condóminos de predios.\nII. Las entidades paraestatales que por cualquier título se encuentren en posesión de bienes inmuebles del dominio público propiedad de la Federación, Estados y Municipios.\nIII. Los poseedores de bienes vacantes, mientras los detenten;\nIV. Los fideicomitentes, fiduciarios o los fideicomisarios según sea el caso;\nV. Los usufructuarios;\nVI. Los ejidatarios que posean bienes inmuebles con título de propiedad expedido por autoridad legalmente facultada para ello.\nARTÍCULO 21.- Complementariamente a lo dispuesto por el artículo 24 de la Ley de Hacienda de los Municipios del Estado de Campeche, son responsables solidarios del pago del Impuesto Predial:\nI. Los promitentes vendedores, quienes vendan con reserva de dominio o con sujeción a condición.\nII. Los nudos propietarios.\nIII. Los fideicomitentes, mientras sean poseedores del predio objeto del fideicomiso, o los fideicomisarios que tengan posesión del predio, aun cuando todavía no se les transmita la propiedad.\nIV. Los funcionarios, notarios y empleados públicos que autoricen algún acto jurídico o den trámite a algún documento, sin que se haya cubierto el pago de este impuesto o sus accesorios, independientemente de las sanciones que procedan en su contra\nV. Los funcionarios o empleados de la Tesorería que alteren los datos referentes a los predios, a las bases para el pago del Impuesto Predial para beneficiar o perjudicar a los contribuyentes;\nVI. Los funcionarios o empleados de la Tesorería Municipal, que expidan recibos de pago por cantidades no cubiertas, o formulen certificados de no adeudo\nARTÍCULO 22.- Para los efectos previstos en el artículo 25 de la Ley de Hacienda de los Municipios del Estado de Campeche, se tomará como base gravable para la determinación del Impuesto predial 2020, el actual valor catastral determinado conforme a las Tablas de Valores Unitarios de Suelo y\nConstrucción del ejercicio fiscal 2019.\nPara predios urbanos sin estudio técnico catastral, la base será determinada por la Dirección de\nCatastro Municipal, mediante avalúo provisional.\nARTÍCULO 23.- Para los efectos previstos en el artículo 27 de la Ley de Hacienda de los Municipios del Estado de Campeche, el impuesto Predial es de causación anual y deberá pagarse de manera bimestral durante los primeros quince días de los meses de: enero, marzo, mayo, julio, septiembre y noviembre, por lo que será exigible y causará recargos a partir del día 16 del primer mes que corresponda al bimestre de que se trate.\nCuando la fecha límite de pago corresponda a un día inhábil, el pago se podrá realizar el día hábil siguiente.\nEl Pago del Impuesto Predial por anualidad anticipada, dará lugar a un descuento del 20%, si el pago se hace en el mes de enero, el 15% si se realiza el pago en febrero y el 10% si se realiza en marzo.\nEn cuotas mínimas no aplica ningún descuento o subsidio.\nARTÍCULO 24.- Para los efectos previstos en el artículo 26 de la Ley de Hacienda de los Municipios del Estado de Campeche y en lugar de lo previsto en dicho artículo, los contribuyentes que acrediten con documentación oficial, tener la calidad de pensionados, jubilados, discapacitados, viudos, viudas o que tengan 65 años o más, serán beneficiados con una reducción del 50% del valor fiscal, siempre que no exceda de un millón quinientos mil pesos del valor catastral y únicamente respecto de la casa que habitan y de la que comprueben ser propietarios y que es su única propiedad.\nlas leyes de seguridad aplicables, la de personas con discapacidad y de adulto mayor, de conformidad con lo establecido por el artículo 2 fracción XXV de la Ley Integral para las Personas con Discapacidad y el artículo 2 fracción I, de la Ley de Protección de Adultos Mayores para el\nEstado de Campeche, respectivamente.\nARTÍCULO 25.- Para los efectos previstos en el artículo 28 de la Ley de Hacienda de los Municipios del Estado de Campeche, en ningún caso, el pago del impuesto predial será menor a 5 Unidades de Medida y Actualización.\nARTÍCULO 26.- Para los efectos previstos en el artículo 32 de la Ley de Hacienda de los Municipios del Estado de Campeche, estarán exentos del impuesto predial, los bienes de dominio público de la\nFederación, de las entidades federativas y de los Municipios, únicamente cuando dichos bienes sean utilizados para los fines propios de su objeto público.\nPara hacer efectivo el beneficio previsto en el párrafo que antecede, será necesario que los petición, la cual deberá presentarse en un plazo no mayor de 10 días hábiles contados a partir de que se realice cualquier gestión de cobro por parte de la autoridad fiscal.\nNo gozarán de la exención a que se refiere el primer párrafo de este artículo, los bienes de dominio público de la Federación, de las entidades federativas y de los Municipios, cuando sean utilizados por entidades paraestatales o por particulares, bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto público.\nSección III\nDe los impuestos sobre la producción, el consumo y las transacciones\nARTÍCULO 27.- Complementariamente a lo establecido por el artículo 56 de la Ley de Hacienda de los Municipios, es objeto del Impuesto Sobre Adquisición de Inmuebles, la transmisión del dominio, de la propiedad o, la transmisión del dominio, de la propiedad o de los derechos de copropiedad sobre bienes inmuebles, por cualquier hecho, acto o contrato, ya sea que comprendan el suelo, o el suelo y las construcciones adheridas a él, incluyendo los accesorios y las instalaciones especiales que pertenezcan al inmueble, siempre que se ubique en el territorio del Municipio.\nARTÍCULO 28.- Complementariamente a lo establecido por el artículo 55 de la Ley de Hacienda de los Municipios, están obligados al pago del Impuesto Sobre Adquisición de Inmuebles establecido en esta Ley, las personas físicas y morales que, como resultado de cualquiera de los actos jurídicos a que se refieren los artículos 56 y 57 de la Ley de Hacienda de los Municipios, adquieran el dominio, derechos de propiedad, copropiedad o cualquier derecho real sobre bienes inmuebles.\nARTÍCULO 29.- Además de lo dispuesto por el artículo 56 de Ley de Hacienda de los Municipios del Estado de Campeche, se entiende por adquisición la que se derive de:\nI.- La división de la copropiedad y la disolución de la sociedad conyugal, por la parte que se adquiera en demasía del por ciento que le corresponda al copropietario o cónyuge.\nII.- Cualquier otro hecho, acto, resolución o contrato por medio de los cuales haya transmisión o adquisición de dominio de bienes inmuebles o derechos constituidos sobre los mismos.\nARTÍCULO 30.- Para efectos de lo dispuesto por la fracción IX, del artículo 56 de la Ley de Hacienda de los Municipios del Estado de Campeche, tratándose de adquisición por causa de muerte, esta ocurre, cuando el autor de la sucesión fallece y es reconocido el heredero o legatario, con independencia de la adjudicación que se pueda o no realizar con posterioridad.\nARTÍCULO 31. - Tratándose del Impuesto Sobre Adquisición de Inmuebles se calculará aplicando la tasa del 2% a la base gravable, de conformidad con lo establecido en el artículo 58 de la Ley de\nHacienda de los Municipios del Estado de Campeche.\nARTÍCULO 32.- Para efectos de lo dispuesto por el artículo 59 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, en caso de no verificarse el pago dentro de los plazos que se señalan, se deberán pagar los recargos correspondientes y se deberá sancionar la infracción, conforme a lo dispuesto en la ley.\nARTÍCULO 33.- Para los efectos de este impuesto, son responsables solidarios de su entero, los notarios públicos o quienes hagan sus veces, respecto de los actos o contratos en que intervengan y que resulten gravados con este impuesto.\nARTÍCULO 34.- Los bienes materia del hecho, acto o contrato gravado con este impuesto, quedarán preferentemente afectos al pago del mismo.\nARTÍCULO 35.- Para los efectos de este impuesto, queda exenta la adquisición de inmuebles que arrendamiento financiero, hasta por un monto máximo de 400 UMAS.\nARTÍCULO 36.- A las personas físicas o morales, que dentro del territorio del Municipio de\nCampeche, inicien operaciones o hagan ampliaciones de las ya existentes durante el año 2020, se les podrá aplicar un subsidio equivalente al 50% del Impuesto Sobre Adquisición de Inmuebles; el cual se deberá solicitar de manera previa al pago del referido impuesto, respecto del inmueble que adquieran con motivo del inicio de operaciones o ampliación, conforme a los requisitos que se establecen en el presente.\nARTÍCULO 37.- Se entenderá por inicio de operaciones, el momento en que la empresa presente el aviso de alta ante el Servicio de Administración Tributaria de la Secretaría de Hacienda y Crédito\nPúblico.\nSe entenderá por ampliación, el conjunto de operaciones a través de las cuales una empresa adquiere, arrenda u obtenga en comodato un inmueble para el establecimiento de una nueva oficina, planta productiva o sucursal, lo que genere como consecuencia, la creación de al menos 10 nuevos empleos directos y permanentes en el Municipio.\nAsimismo, como estímulo al fomento de la actividad económica, se podrá otorgar un subsidio equivalente al importe de los derechos por otorgamiento de licencias de construcción, alineamiento, compatibilidad urbanística, subdivisiones, fusiones y relotificación, que se lleven a cabo en el año 2020, para los fines previstos en el presente artículo, el cual se deberá solicitar de manera previa al pago del referido impuesto.\nLos incentivos fiscales señalados en el presente artículo, se limitarán al inmueble en el cual se instalen las oficinas y/o planta productiva del contribuyente, por tanto, se excluyen todos aquellos inmuebles con uso de suelo habitacional en cualquiera de sus modalidades.\nLa fusión, escisión y el cambio de denominación o razón social, no constituirá un acto de nueva creación o ampliación de empresas, para los efectos de lo previsto en el presente artículo, por lo que no le serán aplicables los estímulos fiscales señalados en el mismo.\nLos subsidios de que trata el presente artículo, se aplicarán a las empresas que cumplan con los siguientes requisitos:\nI. Tratándose del inicio de operaciones:\n1. Solicitud por escrito.\n2. Identificación oficial del solicitante o representante legal de la empresa.\n3. Documento en original y copia simple para su cotejo, que acredite la personalidad del solicitante con respecto a la empresa que presenta la promoción.\n4. En el caso de personas morales, original y copia para su cotejo del acta constitutiva de la sociedad expedida por fedatario público que evidencie que se constituyeron en el año 2020.\n5. Original y copia del aviso de alta ante el Servicio de Administración Tributaria de la Secretaría de\nHacienda y Crédito Público efectuado durante el año 2020.\n6. Documento público y copia del mismo que acredite la adquisición del inmueble, o en su caso, del contrato de arrendamiento o comodato del mismo, objeto de los estímulos fiscales durante el año\n2020.\n7. Carta compromiso de que generarán al menos 10 nuevos empleos directos, dentro del período de seis meses posteriores al inicio de operaciones, los cuales deberán permanecer por al menos doce meses siguientes a su contratación.\n8. Breve descripción del proyecto a desarrollar que incluya planos estructurales.\nII. Tratándose de Ampliaciones:\n1. Solicitud por escrito.\n2. Identificación oficial del solicitante o representante legal de la empresa.\n3. Documento en original y copia simple para su cotejo, que acredite la personalidad del solicitante con respecto a la empresa que presenta la promoción.\n4. Original y copia del aviso de apertura o establecimiento ante el Servicio de Administración\nTributaria de la Secretaría de Hacienda y Crédito Público, cuando se establezca una nueva oficina, planta productiva o sucursal en un domicilio distinto al que se encuentra ya establecido.\n5. Documento público y copia del mismo que acredite, en su caso, la adquisición del inmueble, o del contrato de arrendamiento o comodato de los bienes objeto de los estímulos fiscales durante el año 2020.\n6. Carta compromiso de que generarán al menos 10 nuevos empleos directos, dentro del período de seis meses posteriores al inicio de operaciones, los cuales deberán permanecer por al menos doce meses siguientes a su contratación.\n7. Breve descripción del proyecto a desarrollar que incluya planos estructurales.\nLa Tesorería Municipal, tendrá la facultad de verificar la información y documentación proporcionada por el contribuyente, por lo que si llegare a comprobar fehacientemente que no cumplió con los requisitos señalados, el contribuyente perderá el derecho a los estímulos fiscales que le hayan sido otorgados y deberá efectuar el pago de las contribuciones que dejó de pagar y los accesorios correspondientes, dentro de los quince días hábiles siguientes a que reciba la notificación del incumplimiento.\nLa generación de los 10 empleos referidos, se comprobará con los avisos de alta de los trabajadores y las cédulas de determinación de las cuotas obrero patronales ante el Instituto Mexicano del Seguro\nSocial, o a través de las constancias que emite el Sistema Único de Autodeterminación de cuotas del propio Instituto.\nNo se otorgarán los beneficios señalados en este artículo, respecto a los inmuebles que de acuerdo a las disposiciones fiscales federales, deben formar o formen parte de los inventarios de la empresa o persona física.\nLos contribuyentes que hayan sido beneficiados por lo dispuesto en este artículo, perderán dicho beneficio si tales bienes inmuebles son enajenados dentro de los tres años siguientes a la fecha de otorgamiento del subsidio y deberán efectuar el pago de las contribuciones que dejaron de pagar por motivo del beneficio otorgado, más los accesorios correspondientes, dentro de los 15 días hábiles siguientes a la fecha de enajenación de los mismos.\nARTÍCULO 38.- Para efectos de lo dispuesto por la fracción IV, del artículo 191, del Código Fiscal\nMunicipal del Estado de Campeche, se impondrá multa de 50 a 100 veces el valor de la UMA, a los notarios o fedatarios públicos que omitan efectuar el entero del Impuesto Sobre Adquisición de\nInmuebles dentro de los plazos a que se refiere el artículo 59 de la Ley de Hacienda de los Municipios del Estado de Campeche.\nARTÍCULO 39.- Para los efectos del artículo 69 de la Ley de Hacienda de los Municipios del Estado de Campeche, el arrendador de inmuebles tiene la obligación de presentar los contratos de arrendamiento, comodato o cualquier otro por el que se otorgue el uso, goce o disposición de bienes inmuebles por triplicado a la Tesorería Municipal, para su registro dentro del plazo de 15 días contados a partir de la fecha en que se celebren; por lo que para ello deberán acompañar los siguientes documentos:\n✓ Contrato original y dos copias fotostáticas legibles, para su cotejo.\n✓ Constancia de no adeudo de impuesto predial, agua potable, recolección de basura, y licencias de funcionamiento en su caso.\n✓ Copias fotostáticas legibles de las identificaciones de los contratantes.\n✓ En su caso, copia fotostática legible del poder notarial en caso de representación legal.\nCAPÍTULO III\nDe las contribuciones de mejora\nARTÍCULO 40.- Es objeto de la contribución de mejoras, el beneficio diferencial particular, independiente de la utilidad general, que obtienen las personas físicas o morales, derivado de la ejecución de una obra o de un servicio público.\nARTÍCULO 41.- Están obligadas al pago de la contribución de mejoras, las personas físicas y las proporcionados por el Municipio.\nlos propietarios de los inmuebles. Cuando no haya propietarios se entenderá que el beneficio es para el poseedor.\nCuando en los términos de la Ley de Hacienda de los Municipios del Estado de Campeche, haya traslación de dominio, el adquirente se considerará propietario para los efectos de la contribución de mejoras.\nARTÍCULO 42.- Además de las obras y servicios públicos, se consideran de utilidad pública las siguientes:\n• Construcción y/o equipamiento de centros de salud para consulta externa y atención de emergencias.\n• Construcción y/o equipamiento de escuelas de nivel básico.\n• Construcción de bibliotecas y casas de cultura.\n• Construcción de parques, plazas, explanadas o jardines.\n• Construcción de andadores, malecones o lugares de atracción turística o de esparcimiento.\n• Construcción de módulos de vigilancia.\n• Construcción de módulos deportivos y canchas cubiertas o no.\n• En general, obras y servicios que conlleven mejoría en la calidad de vida de los campechanos, o en su caso, apoyen sus actividades económicas.\nCAPÍTULO IV\nDe los Derechos\nARTÍCULO 43.- Son Derechos las contribuciones establecidas en Ley por el uso o aprovechamiento de los bienes del dominio público, así como por recibir servicios que presta el Estado en sus funciones de derecho público, excepto cuando se presten por organismos descentralizados u órganos desconcentrados; cuando en este último caso, se trate de contraprestaciones que no se encuentren previstas en las leyes correspondientes. También son derechos las contribuciones a cargo de los organismos públicos descentralizados por prestar servicios exclusivos del Estado.\nApartado I\nDerechos por el uso, goce, aprovechamiento o explotación de bienes de dominio público\nSECCIÓN PRIMERA\nDel Rastro Municipal\nARTÍCULO 44.- En lugar de lo que establece el artículo 75 de la Ley de Hacienda de los Municipios del Estado de Campeche, se entiende por el uso de los rastros municipales, los que se relacionen con la guarda en los corrales, básculas, almacenaje y refrigeración en propiedad del Municipio, de animales destinados al consumo humano.\nARTÍCULO 45.- En lugar de lo establecido en el artículo 76 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto de este derecho el uso que se proporcione en los rastros municipales, como el uso de corrales, básculas, almacenaje, refrigeración, o cualquier otro uso del rastro propiedad del Municipio.\nARTÍCULO 46.- Además de lo establecido en el artículo 77 de la Ley de Hacienda de los Municipios del Estado de Campeche, son sujetos de este derecho, las personas que soliciten el uso de las instalaciones del rastro municipal ya sea para la guarda de animales de las especies bovina, porcina, caprina, equina, aves de corral; así como los corrales, básculas, almacenaje, refrigeración y cualquier otro uso derivado del uso del rastro propiedad del Municipio.\nARTÍCULO 47.- Los derechos a que se refiere esta sección deberán pagarse antes de que se del sacrificio.\nARTÍCULO 48.- Los administradores o encargados de los rastros públicos municipales o lugares autorizados para el sacrificio de ganado, no permitirán la salida de la carne o pieles de animales sacrificados, si previamente no se comprueba que se pagaron los derechos por el uso que se haya prestado.\nARTÍCULO 49.- En lugar de lo establecido en el artículo 80 de la Ley de Hacienda de los Municipios del Estado de Campeche, este derecho causará y pagará el equivalente en UMA o pesos de acuerdo con la siguiente:\nTARIFA\nCONCEPTO UMA\nI. USO DE RASTRO MUNICIPAL PARA SACRIFICIOS DE SEMOVIENTES\n(POR CABEZA)\nA. GANADO VACUNO 2.30\nB. GANADO PORCINO 0.94\nC. GANADO CAPRINO, EQUINO Y BOVINO 1.04\nII. SERVICIOS DE CORRALES (POR CABEZA POR DÍA)\nA. GANADO VACUNO 0.27\nB. GANADO PORCINO 0.20\nC. GANADO CAPRINO, EQUINO Y BOVINO 0.14\nV. POR USO DE REFRIGERACIÓN 0.54\nVI. POR USO DE BÁSCULA 0.13\nSECCIÓN SEGUNDA\nPOR EL USO DEL RELLENO SANITARIO\nARTÍCULO 50.- Están obligados al pago de este derecho quienes usen, aprovechen o exploten el relleno sanitario propiedad del municipio.\nARTÍCULO 51.- El uso, aprovechamiento o explotación del relleno sanitario propiedad del municipio, se pagará conforme la siguiente:\nTARIFA\nRECOLECTA DE BASURA UMA\nI. POR RECOLECTA DE PRODUCTOS DENTRO DEL RELLENO SANITARIO SE COBRARÁ\nPOR TONELADA:\nA. VIDRIO Y CHATARRA 0.75\nB. PAPEL Y CARTÓN 0.60\nC. ALUMINIO Y PLÁSTICO 0.75\nD. TRAPO Y VARIOS 0.60\nE. POR DESCARGAR BASURA DENTRO DEL RELLENO 10.00\nSANITARIO\nSECCIÓN TERCERA\nMERCADOS MUNICIPALES\nARTÍCULO 52.- De acuerdo con lo establecido en el artículo 93 A de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, por los establecimientos en los mercados municipales, por metro cuadrado y por día, pagarán conforme a las siguientes:\nTARIFAS\nA. EN LOS MERCADOS MUNICIPALES\n1. EN EL INTERIOR De $0.75 a $3.70\n2. EN EL EXTERIOR De $0.53 a $3.15\n3. USO DE BODEGA De $63.00 a $94.00\n4. USO DEL CUARTO FRIO De $40.00 a $200.00\n5. POR INTRODUCCIÓN DE CARNE VACUNO, PORCINO,\nCAPRINO, EQUINO, AVES Y BOVINO EN CANAL, QUE NO De $10 a $300\nCUENTE CON SELLO DEL RASTRO MUNICIPAL PERO\nQUE PRESENTEN LA VALIDACIÓN DE LA AUTORIDAD\nFITOSANITARIA\nB. EN LOS MERCADOS DEL INTERIOR DEL MUNICIPIO:\n1. EN EL INTERIOR De $0.37 a $1.83\n2. EN EL EXTERIOR De $0.26 a $1.55\n3. USO DE BODEGA, MENSUALMENTE De $30.35 a $47.00\nSECCIÓN CUARTA\nPOR LA AUTORIZACIÓN DE USO DE LA VÍA PÚBLICA\nARTÍCULO 53.- De acuerdo a lo establecido en el artículo 108 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, pagarán derechos por uso de la vía pública, las personas físicas o morales que hagan uso de plazas, portales, calles y demás vías o lugares públicos, para la instalación de puestos fijos o ambulantes, aparatos que funcionen con monedas o fichas, o para la realización de cualquier actividad comercial, industrial o de prestación de servicios, sea de forma permanente o temporal, de acuerdo al número de UMAS, conforme a la siguiente:\nTARIFA 1.00 A 60.00\nLos derechos a que se refiere este artículo, se cobrará por metro cuadrado, lineal o fracción que exceda.\nARTÍCULO 54.- Con respecto a lo señalado en el artículo 109 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, se pagarán derechos por la difusión de publicidad, sea de naturaleza fonética o visual a través de vehículos que circulen o se encuentren estacionados en la vía pública, de acuerdo al número de UMA, conforme a las siguientes:\nTARIFAS\nCONCEPTO UMA\nDIFUSIÓN FONÉTICA EN VEHÍCULOS POR MES 1.00 A 30.00\nDIFUSIÓN VISUAL EN VEHÍCULOS POR MES 1.00 A 30.00\nARTÍCULO 55.- Para el pago de este derecho y para lo no previsto para el mismo, se atenderá lo establecido en los artículos 110 y 111 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, que menciona respecto al pago de los derechos previstos en la presente sección, según corresponda, se hará por adelantado. En el caso de los de naturaleza permanente, el cobro se realizará por mensualidades anticipadas.\nPara lo no previsto en esta sección, se estará a lo dispuesto en los Reglamentos correspondientes.\nSECCIÓN QUINTA\nPOR LAS LICENCIAS, PERMISOS O AUTORIZACIONES POR ANUNCIOS, CARTELES O\nPUBLICIDAD\nARTÍCULO 56.- De acuerdo a lo establecido en el artículo 116 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, las personas físicas o morales tenedoras o usuarias o beneficiarias de anuncios, carteles o publicidad o propaganda, en la vía pública, en el interior de mercados y demás lugares de dominio público, o visibles desde la vía pública, o en vehículos de servicio público de pasajeros, así como por difusión fonética, gráfica, o electrónica, previamente a su autorización requerirán de licencias, permisos o autorizaciones para su instalación y uso de conformidad con la reglamentación municipal correspondiente.\nARTÍCULO 57.- En lugar de lo establecido en el artículo 117 y 119 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, la base para el pago de derechos, por las licencias, permisos o autorizaciones, será por anuncios o carteles de pared o adosados al piso o azotea; publicidad en casetas telefónicas aunque esta sea de la misma empresa que presta el servicio; así como de mantas atravesando calles o banquetas que sean aseguradas a fachadas, árboles o postes, cuyo pago será por metro cuadrado; de igual manera será objeto de este cobro aquellos que para ser observados sean sostenidos por personas, estando en la vía pública; por hora aunque se trate de fracción de tiempo y unidad de sonido cuando se trate de difusión fonética y por anuncio en los casos de vehículos de servicio público de pasajeros o particulares, los cuales se causarán y pagarán de acuerdo con la UMA y se pagará mensualmente, conforme a la siguiente:\nTARIFA UMA\nI. DE PARED, EN PANEL DE VIDRIO, ADOSADOS AL PISO O AZOTEA:\nA. PINTADOS 1.05\nB. FIJADOS O ADHERIDOS 1.05\nC. LUMINOSOS 2.60\nD. GIRATORIOS 1.05\nE. ELECTRÓNICOS 5.22\nF. TIPO BANDERA 1.57\nG. MANTAS EN PROPIEDAD PRIVADA 1.05\nH. BANCAS Y COBERTIZOS PUBLICITARIOS 1.05\nI. TORRE TIPO DIRECTORIO DENTRO DE CENTROS COMERCIALES:\nPINTADO, FIJADO O ADHERIDO HASTA 3 METROS DE ALTURA: 3.00\nPINTADO, FIJADO O ADHERIDO MÁS DE 3 METROS DE ALTURA 5.00\nLUMINOSO HASTA 3 METROS DE ALTURA 4.50\nLUMINOSO MÁS DE 3 METROS DE ALTURA 7.50\nELECTRÓNICO HASTA 3 METROS DE ALTURA 5.00\nELECTRÓNICO MÁS DE 3 METROS DE ALTURA 7.50\nJ. TIPO TOTEM\nPINTADO, FIJADO O ADHERIDO HASTA 3 METROS DE ALTURA: 2.50\nPINTADO, FIJADO O ADHERIDO MÁS DE 3 METROS DE ALTURA 4.70\nLUMINOSO HASTA 3 METROS DE ALTURA 4.50\nLUMINOSO MÁS DE 3 METROS DE ALTURA 7.50\nELECTRÓNICO HASTA 3 METROS DE ALTURA 5.00\nELECTRÓNICO MÁS DE 3 METROS DE ALTURA 7.50\nK. MANTAS Y LONAS EN TODA VARIEDAD DE MATERIAL EMPLEADO 1.05\nPARA PUBLICIDAD ATRAVESANDO CALLES O BANQUETAS, O FIJADAS\nA ÁRBOLES O POSTES\nL. PUBLICIDAD EN CASETAS TELEFÓNICAS, POR CADA ANUNCIO EN 1.05\nCASETA\nM. PUBLICIDAD EN PARADEROS, POR CADA ANUNCIO:\nPINTADO O PUBLICIDAD ADHERIDA 1.05\nLUMINOSOS 2.00\nELECTRÓNICOS 4.50\nII. POR CADA ANUNCIO COLOCADO EN VEHÍCULOS DE SERVICIO\nPÚBLICO DE PASAJEROS DE RUTA FIJA, URBANA, SUBURBANA Y\nFORÁNEA\nA. EN EL EXTERIOR DEL VEHÍCULO Y 2.50\nTRATÁNDOSE DE CUERPOS ADHERIDOS AL TECHO DEL MISMO 5.00\nB. EN EL INTERIOR DE LA UNIDAD 2.00\nIII. DE SERVICIO PARTICULAR 3.00\nIV. POR DIFUSIÓN FONÉTICA DE PUBLICIDAD EN LA VÍA PÚBLICA POR 2.50\nHORA Y POR UNIDAD DE SONIDO\nV. POR DIFUSIÓN DE PUBLICIDAD CON ANUNCIOS ELECTRÓNICOS NO 2.00\nSONOROS EN LA VÍA PÚBLICA POR HORA Y POR UNIDAD MÓVIL\nVI. TODOS AQUELLOS QUE NO SE ENCUENTREN RELACIONADOS EN LAS\nFRACCIONES I A V, ESTARÁN SUJETOS A LO QUE DISPONGA LA AUTORIDAD\nMUNICIPAL COMPETENTE, ACORDE A SU NATURALEZA Y MAGNITUD\nAl término de la licencia, permiso o autorización, los anuncios deberán ser retirados o despintados, según sus características, salvo que se obtenga nueva licencia.\nARTÍCULO 58.- De acuerdo con el artículo 118 de la Ley de Hacienda de los Municipios del Estado de Campeche, serán responsables solidarios los propietarios de los predios o fincas en donde se fijen los anuncios o carteles o se lleve a cabo la publicidad. También serán responsables solidarios las personas físicas o morales que fijen los anuncios o lleven a cabo la publicidad.\nARTÍCULO 59.- De acuerdo con lo establecido en el artículo 120 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, no se causarán estos derechos cuando se trate de la siguiente publicidad:\nI. La que se realice por medio de televisión, radio, periódicos o revistas;\nII. Por la colocación de un letrero o anuncio del nombre, denominación o razón social del negocio o establecimiento, el cual deberá estar colocado en el marco superior de la entrada o acceso principal de las fincas o establecimientos del mismo, siempre y cuando no excedan el ancho del referido marco; no aplicará este beneficio si excede de dichas dimensiones, así como la publicidad adicional, mismas que se sujetarán a las tarifas establecidas en la presente sección; y\nIII. Las que realicen las entidades gubernamentales en sus funciones de derecho público; los partidos políticos; las instituciones de asistencia o beneficencia públicas; las iglesias y las de carácter cultural no comercial.\nARTÍCULO 60.- Los establecimientos comerciales y mercantiles que por la naturaleza de su actividad requieran de tiempo extraordinario para seguir laborando, previa solicitud por escrito dirigida a la subdirección de ingresos y previa inspección de la misma, así como el cumplimiento de la reglamentación municipal vigente, podrán ser autorizados, debiendo pagar por cada hora adicional, de 5 a 15 UMAS, previo dictamen de la misma subdirección de ingresos.\nApartado II\nDerechos por prestación de servicios\nSECCIÓN PRIMERA\nDEL RASTRO MUNICIPAL\nARTÍCULO 61.- En lugar de lo que establece el artículo 75 de la Ley de Hacienda de los Municipios del Estado de Campeche, se entiende por los servicios prestados en los rastros municipales, los que se relacionen con la matanza, la inspección sanitaria de carnes y el transporte, de animales destinados al consumo humano.\nARTÍCULO 62- En lugar de lo establecido en el artículo 76 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto de este derecho los servicios que se proporcionen en los rastros municipales, como la matanza, inspección sanitaria y transporte o cualquier otro servicio del rastro propiedad del Municipio.\nARTÍCULO 63.- Además de lo establecido en el artículo 77 de la Ley de Hacienda de los Municipios del Estado de Campeche, son sujetos de este derecho, las personas que soliciten los servicios del rastro municipal ya sea para la matanza, transporte o inspección sanitaria de animales de las especies bovina, porcina, caprina, equina, aves de corral, del rastro Municipal.\nARTÍCULO 64.- Los derechos a que se refiere esta sección deberán pagarse antes de que se presten los servicios en el rastro municipal, en la Tesorería Municipal respectiva o a sus recaudadores autorizados en el lugar del sacrificio.\nARTÍCULO 65.- Los administradores o encargados de los rastros públicos municipales o lugares autorizados para el sacrificio de ganado, no permitirán la salida de la carne o pieles de animales sacrificados, si previamente no se comprueba que se pagaron los derechos por los servicios que se hayan prestado.\nARTÍCULO 66.- En lugar de lo establecido en el artículo 80 de la Ley de Hacienda de los Municipios del Estado de Campeche, este derecho se causará y pagará el equivalente en UMA o pesos de acuerdo con lo siguiente:\nTARIFA\nCONCEPTO UMAS\nI. SACRIFICIO DE AVES, MENOS DE 3 KILOS (POR CABEZA) $0.50 Y MÁS 0.20\nDE 3 KILOS\nII. POR SACRIFICIO DE OTRAS ESPECIES (POR CABEZA) 0.13\nIII. POR ASEO DE PANZAS 0.68\nIV. POR ASEO DE PATAS 0.27\nV. LOS SERVICIOS POR TRANSPORTE DE SEMOVIENTES EN\nVEHÍCULOS PROPIEDAD DEL AYUNTAMIENTO\nA. RES 1.30 UMA\nB. CERDO Y OTROS 1.30 UMA\nSECCIÓN SEGUNDA\nARTÍCULO 67.- Están obligados al pago de este derecho quienes resulten beneficiados con este servicio.\nARTÍCULO 68.- En lugar de lo establecido en el artículo 82 de la Ley de Hacienda de los Municipios del Estado de Campeche, este servicio público será proporcionado directamente por el Municipio, mediante el transporte de toda clase de basura y desperdicio, en vehículos de su propiedad. El\nMunicipio podrá celebrar convenios – concesión, para la atención de este servicio público.\nARTÍCULO 69.- Los propietarios, poseedores o inquilinos de los predios urbanos con frente a la vía pública, deberán mantener y conservar debidamente aseadas y limpias sus banquetas y la parte proporcional de la calle, correspondiendo en esta forma con el Municipio en la limpieza y aseo de la ciudad.\nARTÍCULO 70.- Los propietarios o arrendatarios de predios donde estén establecidos comercios o industrias, podrán celebrar convenios con el Municipio para que el departamento designado al respecto efectúe servicios particulares de recolección de desechos sólidos, generados en los citados establecimientos.\nARTÍCULO 71.- En lugar de lo establecido por el artículo 85 de la Ley de Hacienda de los Municipios del Estado de Campeche, los servicios de aseo y limpia por recolección de basura, deberán pagarse cada mes en la Tesorería Municipal correspondiente, equivalente en UMA, de acuerdo con la siguiente:\nTARIFA\nRECOLECTA DE BASURA UMA\nI. DOMICILIARIO POR MES:\nA. RESIDENCIAL 2.00 A 3.00\nB. MEDIA 1.50 A 2.00\nC. POPULAR E INTERÉS SOCIAL 1.00 A 1.50\nD. PRECARIA 0.50 A 1.00\nII. COMERCIAL, INDUSTRIAL Y DE PRESTACIÓN DE 5 A 300.00\nSERVICIOS POR MES\nEste servicio implica una recolecta de dos viajes a la semana de acuerdo a la capacidad del camión recolector conforme a los días que fije el Municipio por sí o por acuerdo con el concesionario en su caso.\nCuando el contribuyente de este Derecho por concepto de basura comercial, industrial y derivada de la prestación de servicios, pague por adelantado en el mes de enero lo correspondiente al año 2020, tendrá derecho a un 10% de descuento. Dicho monto deberá ser cubierto en una sola exhibición.\nSin embargo cuando los propietarios, arrendatarios o poseedores de predios donde estén establecidos comercios, industrias, oficinas, hospitales o cualquier persona, requiera de una recolecta de basura mayor a dos veces por semana y sea superior a 15 toneladas mensuales, los (U.M.A), conforme a la siguiente:\nTARIFA\nCONCEPTO UMA\nCosto por cada viaje adicional de 80 recolecta\nAsimismo, deberá celebrarse el convenio respectivo por conducto de la Tesorería Municipal.\nSECCIÓN TERCERA\nPOR SERVICIOS DE ESPECTÁCULOS PÚBLICOS\nARTÍCULO 72.- Los servicios de Espectáculos Públicos, se causarán y pagarán en veces el valor diario de la Unidad de Medidas y Actualización de acuerdo a la siguiente:\nTARIFA\nESPECTÁCULOS U.M.A\nPÚBLICOS\nTEMPORAL PERMANENTE\nArtísticos-culturales 50\nDiversiones y 100 entretenimientos\nDeportivos 50\nRecreativos 100\nVariedad Musical 50 8\nVariedad para adultos 250 59\nLos espectáculos públicos que operen de forma permanente, los pagos de derechos serán de forma mensual.\nSECCIÓN CUARTA\nPANTEONES\nARTÍCULO 73.- Los derechos a perpetuidad en panteones municipales se causarán y pagarán conforme lo siguiente:\nSe cobrarán en UMA\nI. EN LOS SAN SANTA SAMULÁ SIGLO XXI\nPANTEONES DE ROMÁN LUCÍA\nARTÍCULO 74.- Los derechos por los servicios prestados en los panteones se causarán de acuerdo al artículo 92 de la Ley de Hacienda de los Municipios del Estado de Campeche, por la inscripción de cambio de titular de los derechos, inhumación y exhumación, en panteones municipales se pagarán las UMA, aplicando a lo determinado en la siguiente tabla:\nCONCEPTO CAMPECHE\nCAMBIO DE TITULAR 7\nINHUMACIÓN 2 A 5\nEXHUMACIÓN 2 A 5\nARTÍCULO 75.- Los derechos por el uso temporal en panteones municipales causarán en UMA conforme lo siguiente:\nI. Panteones Municipales\nA. En los panteones SAN ROMÁN SANTA SAMULÁ SIGLO XXI de: LUCÍA\nFosa o Tumba por 5 años 37 37 37 35\nCripta por 5 años 35 35 35 30\nOsario por 5 años 30 30 30 25\nSECCIÓN QUINTA\nPOR SERVICIOS DE TRÁNSITO\nARTÍCULO 76.- De acuerdo a lo establecido en el artículo 71 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, por los servicios prestados de tránsito se entenderán, aquellos que se relacionen con la expedición de placas para la circulación de automotores, así como los permisos especiales o licencias para circular dentro del territorio del municipio correspondiente que presten las autoridades de tránsito.\nARTÍCULO 77.- En lugar de lo establecido en el artículo 72 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto de este derecho la prestación de servicios como la expedición de placas para la circulación de automotores, así como los permisos especiales o licencias para circular dentro del territorio del municipio correspondiente que presten las autoridades de tránsito.\nARTÍCULO 78.- Adicional a lo que establece el artículo 73 de la Ley de Hacienda de los Municipios del Estado de Campeche, son sujetos de este derecho, las personas que soliciten los servicios de expedición de placas para la circulación de automotores, así como los permisos especiales o licencias para circular dentro del territorio del municipio correspondiente que presten las autoridades de tránsito.\nARTÍCULO 79.- Los derechos por servicios que prestan las autoridades de tránsito de los municipios se pagarán en la Tesorería Municipal, y/o lugar que ésta determine; se causarán al equivalente al número de UMA conforme a la Ley de Hacienda de los Municipios del Estado de Campeche.\nLos trabajadores del Municipio que para el desempeño de su empleo requieran obtener o renovar su licencia de conducir, tendrán derecho a un 30% de descuento sobre el monto del Derecho a pagar; con independencia del tipo de licencia que requiera, sea de automovilista, chofer o motociclista.\nSECCIÓN SEXTA\nAGUA POTABLE\nARTÍCULO 80.- En lugar de lo establecido por el artículo 90 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto de estos derechos, la prestación de los servicios públicos de agua potable y alcantarillado a los habitantes del Municipio, incluyendo saneamiento, drenaje y descarga de aguas residuales, mismas que fueron aprobadas por su Junta de Gobierno y en los términos de la Ley de Agua Potable y Alcantarillado del Estado de Campeche, a cargo del Sistema\nMunicipal de Agua Potable y Alcantarillado de Campeche (SMAPAC).\nEstán sujetos al pago de derechos, los propietarios o poseedores de predios que establece el artículo 60 de la Ley de Agua Potable y Alcantarillado del Estado de Campeche o personas que resulten beneficiados con este servicio público.\nQuedan prorrogadas para el ejercicio fiscal 2020, las tarifas por servicio de agua potable del ejercicio fiscal 2019.\nARTÍCULO 81.- Los habitantes del Municipio, que no sean usuarios del SMAPAC, podrán solicitar a Servicios Municipales, el aprovisionamiento de agua en pipas, cubriendo sólo el 75% del costo comercial de cada pipa de agua.\nSECCIÓN SÉPTIMA\nPOR LICENCIA DE CONSTRUCCIÓN\nARTÍCULO 82.- Para efectos de lo dispuesto por el artículo 98 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, la persona física o moral que para llevar a cabo la construcción, reconstrucción, remodelación o ampliación de inmuebles, se encuentre obligada a obtener licencia municipal; deberá pagar para su expedición los Derechos que en cada caso correspondan, de acuerdo con las tasas que se indican:\nTARIFA\nI. Habitacional popular e interés social 0.50%\nII. Habitacional media 0.75%\nIII. Habitacional residencial, comercial y pequeña industria 1.50%\nIV. Industrial y servicios (equipamiento urbano) 2.00%\nPara determinar la cantidad a pagar se tomará como base, el valor de la obra declarado en el presupuesto de obra que se haya presentado ante la autoridad municipal. En caso de que el valor declarado no corresponda con la información relativa de que disponga la autoridad municipal, contenida en el expediente técnico que al efecto debió integrarse; a partir de dichos datos la autoridad podrá determinar el monto base. Al valor determinado como base, se le aplicará la tasa que resulte aplicable en cada caso, por lo que la cantidad que resulte será el monto a pagar.\nEl tiempo de vigencia de las licencias de construcción, estará en relación con la naturaleza y magnitud de la obra por ejecutar.\nARTÍCULO 83.- Tratándose de licencias para la construcción de vivienda de interés social y vivienda popular de nueva construcción, el derecho se calculará aplicando a la tasa mencionada de la fracción I del artículo 98 de la Ley de Hacienda de los Municipios del Estado de Campeche, el monto total de la obra después de reducirlo diez veces el salario mínimo general vigente, elevado al año de la zona económica que corresponda a la edificación.\nSe considera vivienda de interés social: aquella cuyo valor, al término de su edificación, no exceda de la suma que resulte de multiplicar por quince UMA elevado al año.\nSe considera vivienda popular: aquella cuyo valor, al término de su edificación, no exceda de la suma que resulte de multiplicar por veinticinco UMA elevado al año.\nARTÍCULO 84.- Para efectos de lo dispuesto por el artículo 101 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, los Derechos a pagar por la renovación de la licencia de construcción, se determinarán de acuerdo con la tarifa siguiente:\nTIPO UMAS\nHasta $300.00 1.05\nDe $301.00 a $600.00 3.0\nDe $601.00 a $1,000 10.45\nDe $1,001.00 en adelante, además de la cuota que anteceden, se pagará por cada 1.05 $1,000 o fracción\nARTÍCULO 85.- Al finalizar cualquier obra, sea construcción, reconstrucción o ampliación, se deberá obtener la Constancia de terminación de Obra, solicitar su registro y pagar los derechos conforme a la tarifa siguiente, a fin de que la autoridad municipal pueda verificar que la obra cumple con lo manifestado, con las condiciones de seguridad, uso conforme a su destino, con las leyes aplicables y con el reglamento de construcción aplicable en el municipio:\nCLASIFICACIÓN DE INMUEBLE\nTIPO UMAS\n1.- Habitacional popular y habitacional 2 media\n2.- Habitacional, residencial, comercial 3 hasta 500 m2\n3.- Pequeña Industria 5\n4.- Industria, Servicio, equipamiento 5\nARTÍCULO 86.- Para efecto de lo dispuesto en el artículo 532 inciso I del Reglamento de\nConstrucciones para el Municipio de Campeche, se sancionará a los propietarios de inmuebles y a los Directores Responsables de Obra cuando se estén realizando obras o instalaciones sin haber obtenido previamente la licencia respectiva, de acuerdo a lo siguiente:\nPor iniciar obra de construcción sin licencia 1 UMA por metro cuadro\nNo respetar la restricción de alineamiento 1 UMA por metro cuadrado\nInvadir la vía pública 10 UMA por metro cuadrado\nNo cumplir con los coeficientes de ocupación de suelo 12 UMA por metro cuadrado\nNo cumplir con el coeficiente de utilización del suelo 10 UMA por metro cuadrado\nCuando el proyecto no cumple con las especificaciones presentadas y por las que se 10 UMA por metro cuadrado otorgó el permiso\nCuando hace caso omiso a los requerimientos, suspensión de obra y violación de sellos. 10 UMA por metro cuadrado\nARTÍCULO 87.- Las personas físicas o morales que tengan que renovar su licencia de construcción y no lo haga dentro de los tres primeros meses del año fiscal serán acreedoras a una multa de 7\nUMA.\nSECCIÓN OCTAVA\nPOR AUTORIZACIÓN DE ROTURA DE PAVIMENTO\nARTÍCULO 88.- Para efectos de lo dispuesto por los artículos 95 y 114, de la Ley de Hacienda de los Municipios del Estado de Campeche, la persona física o moral que para la realización de obras requiera romper el pavimento, banquetas o guarnición, deberá solicitar la licencia correspondiente y efectuar el pago de los Derechos que en cada caso corresponda, conforme a lo siguiente:\nLa cantidad a pagar por el Derecho a que se refiere este artículo, se calculará en función del material que hubiere que reponer; por metro lineal tratándose de machuelos y por metro cuadrado en el caso de banquetas, pavimento del arroyo vehicular u otro tipo de superficies de dominio público.\na) Guarnición 3 UMA por metro lineal\nb) Concreto Asfáltico 4 UMA por metro cuadrado\nc) Concreto hidráulico 10 UMA por metro cuadrado\nARTÍCULO 89.- Para lo no previsto en esta sección, se estará a lo dispuesto en el Reglamento de\nConstrucciones para el Municipio.\nSECCIÓN NOVENA\nARTÍCULO 90.- De acuerdo a los artículos 112 y 113 de la Ley de Hacienda de los Municipios del\nEstado de Campeche, es objeto de este derecho, la autorización del permiso de demolición, el cual causará el equivalente al número de UMA conforme a lo siguiente;\nTIPO UMA\nDe hasta 40 m2 3.0\nDe 41m2 a 80m2 4.0\nDe 81m2 a 150 m2 5.0\nDe 151m2 a 500 m2 6.0\nPor cada 100 m2 adicional 3.0\nSECCIÓN DÉCIMA\nPOR LICENCIA DE URBANIZACIÓN\nARTÍCULO 91.- Para efectos de lo dispuesto por el artículo 103, de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, la persona física o jurídica que pretenda cambiar el régimen de propiedad individual a condominio, o dividir o transformar terreno en lotes mediante la realización de obras de urbanización, deberá obtener la licencia correspondiente y pagar los derechos conforme a lo siguiente:\nI. Por concepto de Licencia de Urbanización, por cada etapa, conforme al Proyecto Definitivo de Urbanización autorizado se cobrará el 2% del presupuesto de obra.\nARTÍCULO 92.- Para la fusión, división o subdivisión de predios, la persona física o moral interesada deberá solicitar la autorización por parte de la autoridad municipal y pagar los Derechos que correspondan de conformidad con lo siguiente:\nTIPO UMAS\nCuando se trate de la fusión de hasta 4 predios 3\nCuando se trate de 5 a 20 predios 5\nCuando se trate de 21 a 40 predios 7\nDe 41 predios en adelante 10\nSECCIÓN DÉCIMA PRIMERA\nPOR LICENCIA DE USO DE SUELO\nARTÍCULO 93.- De acuerdo al artículo 96 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, son sujetos de este derecho, las personas físicas o morales que soliciten y obtengan de las Dependencias Municipales autorizadas para tal efecto por el H. Ayuntamiento, cualquiera de las autorizaciones.\nARTÍCULO 94.- Acorde a lo establecido por el artículo 95 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto de este derecho, la prestación de los servicios de autorización de licencias de uso de suelo, expedidas por las Dependencias Municipales autorizadas para tal efecto por el H. Ayuntamiento, de acuerdo con los ordenamientos de la materia.\nARTÍCULO 95.- De acuerdo al artículo 105 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, la autorización de uso o destino de un predio, causará un derecho equivalente al número de UMA conforme a la siguiente:\nTARIFA\nTIPO UMA\nI. PARA CASA-HABITACIÓN. HASTA 65.00 m2 CONSTRUIDOS 5\nDE 65.01 m2 A 120.00 m2 6\nDE 120.01 m2 EN ADELANTE 8\nII. PARA COMERCIO E INDUSTRIA\nA. DE HASTA 50m2 8\nB. DE 50.01 A 100.00 m2 10\nC. DE 100.01 A 500.00 m2 21\nD. DE 500.01 A 2500.00 m2 41\nE. DE 2500.01 EN ADELANTE 81\nARTÍCULO 96.- En concordancia con lo establecido por el artículo 106 de la Ley de Hacienda de los Municipios del Estado de Campeche, la licencia de uso de suelo tendrá vigencia de un año. Si no se le da al suelo el uso o destino para el cual se solicitó, será necesario solicitar nueva licencia.\nDicha licencia será indispensable para iniciar el trámite de la licencia de construcción correspondiente y de la licencia de funcionamiento, que en su caso expida la Tesorería Municipal.\nARTÍCULO 97.- Conforme a lo establecido por el artículo 107 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, para lo no previsto en esta sección se estará a lo dispuesto en el Reglamento de Construcciones para el Municipio.\nSECCIÓN DÉCIMO SEGUNDA\nPOR EXPEDICIÓN DE CÉDULA CATASTRAL\nARTÍCULO 98.- De acuerdo al artículo 96 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, son sujetos de este derecho, las personas físicas o morales que soliciten y obtengan de las Dependencias Municipales autorizadas para tal efecto por el H. Ayuntamiento, cualquiera de las autorizaciones señaladas en el artículo 95 de la Ley antes citada.\nARTÍCULO 99.- En lugar de lo establecido por el artículo 95 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto de este derecho, la prestación de los servicios de autorización por expedición de la cédula catastral, expedida por las Dependencias Municipales autorizadas para tal efecto por el H. Ayuntamiento, de acuerdo con los ordenamientos de la materia.\nARTÍCULO 100.- Para efectos de lo dispuesto por el artículo 122, de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, para la expedición de la cédula catastral deberá cubrirse los\nDerechos a razón de 0.25 UMA vigente.\nARTÍCULO 101.- De acuerdo al artículo 123 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, del importe de este derecho, tratándose de vivienda de interés social y vivienda popular, se le hará una reducción del 50%.\nARTÍCULO 102.- El propietario o poseedor de un bien inmueble dentro del territorio del Municipio, que no esté dado de alta en el Padrón catastral deberá solicitar su inscripción, previo pago de los derechos correspondientes a razón de 3 UMA.\nARTÍCULO 103.- Quien solicite la modificación de datos técnicos de cualquier inmueble, en el padrón catastral municipal, deberá pagar los derechos de dicho trámite a razón de 3 UMA\nARTÍCULO 104.- Quien solicite la revaluación catastral de cualquier inmueble deberá pagar por dicho trámite los derechos correspondientes a razón de 3 UMA.\nSECCIÓN DÉCIMO TERCERA\nARTÍCULO 105.- De acuerdo a lo establecido por el artículo 124 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, es objeto de este derecho, el registro de directores con relación a las obras para las cuales otorgue su responsiva.\nARTÍCULO 106.- En concordancia con el artículo 125 de la Ley de Hacienda de los Municipios del\nEstado de Campeche, son sujetos de este derecho, las personas físicas o morales que soliciten el registro ante las Autoridades Municipales.\nARTÍCULO 107.- En lugar de lo establecido por el artículo 126 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, este derecho se causará y pagará a razón de 23 UMA.\nSECCIÓN DÉCIMA CUARTA\nPOR LA EXPEDICIÓN DE CERTIFICADOS, CERTIFICACIONES, CONSTANCIAS Y\nDUPLICADO DE DOCUMENTOS\nARTÍCULO 108.- En lugar de lo establecido en el artículo 128 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, será objeto de este derecho, la expedición por parte de servidores públicos municipales de toda clase de certificados, certificaciones, constancias y duplicado de documentos, los cuales causarán y pagarán derechos de acuerdo con el número de\nUMAS, según lo establece lo siguiente:\nI. POR CERTIFICADO DE NO ADEUDAR 2.50\nII. POR CERTIFICADO DE NO CAUSAR 2.50\nIII. POR CERTIFICADO DE SEGURIDAD DEL LUGAR DE 30\nCONSUMO DE EXPLOSIVOS, RADIACTIVOS, ARTIFICIOS\nIV. POR CERTIFICADOS DE SEGURIDAD DE POLVORINES O 30\nALMACENES\nV. POR CERTIFICACIÓN DE MEDIDAS, COLINDANCIAS Y\nSUPERFICIES DE INMUEBLES INSCRITOS EN EL PADRÓN\nCATASTRAL, SE CAUSARÁ SOBRE EL VALOR CATASTRAL\nDEL PREDIO:\nHasta $10,000.00 2.12\nPor cada $1,000 o fracción 0.25%\nVI. LOS CERTIFICADOS QUE TENGAN POR OBJETO ACREDITAR EL VALOR CATASTRAL\nDE LA PROPIEDAD RAÍZ:\nVII. POR CONSTANCIA DE ALINEAMIENTO Y/O NÚMERO 3.5\nOFICIAL\nVIII. POR DUPLICADO DE DOCUMENTOS 3.5\nIX. POR LOS DEMÁS CERTIFICADOS, CERTIFICACIONES Y 3.5\nCONSTANCIAS\nARTÍCULO 109.- De acuerdo a lo establecido en el artículo 129 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, tratándose de los servicios a que se refiere la Ley de conforme a las cuotas que para cada caso se señalan, salvo en aquellos casos que expresamente se establezcan excepciones.\nI. POR EXPEDICIÓN DE COPIAS CERTIFICADAS, CONSTANCIAS\nQUE EXPIDAN LOS ENTES PÚBLICOS:\nA) POR LA PRIMERA HOJA: 1\nB) POR LAS HOJAS SUBSECUENTES, CADA UNA.025\nII. POR EXPEDICIÓN DE COPIAS SIMPLES, CADA HOJA\n.025\nIII. POR REPRODUCCIÓN DE LA INFORMACIÓN EN MEDIOS\nELECTRÓNICOS:\nA) DISCO MAGNÉTICO Y CD POR CADA UNIDAD.20\nB) DVD, POR CADA UNO.40\nSi el interesado aporta el medio magnético u óptico en el que será almacenada la información, la reproducción será sin costo. Lo anterior queda sujeto a la compatibilidad del medio magnético u óptico que aporte el solicitante y el equipo de reproducción o grabación con que cuente el Ente\nPúblico.\nEn el caso de reproducción de fotografías, cintas de video, audio casetes, planos, cartografía y, en general, todos aquellos medios o soportes derivados de los avances de la ciencia y la tecnología, en que obre la información pública solicitada, serán proporcionados o correrán por cuenta del interesado.\nEl envío de la información solicitada podrá realizarse por correo o paquetería, para lo cual los solicitantes que opten por estos servicios deberán cubrir los costos que correspondan según las tarifas vigentes que mantengan las empresas de mensajería establecidas y el Servicio Postal\nMexicano, costo que se deberá incluir en la resolución correspondiente y notificarse al interesado.\nNo se cobrarán costos de envío, cuando el solicitante manifieste expresamente en su solicitud que se presentará personalmente a recoger la información solicitada.\nSECCIÓN DÉCIMA QUINTA\nPOR CONTROL Y LIMPIEZA DE LOTES BALDÍOS\nARTÍCULO 110.- De acuerdo a lo establecido en el artículo 85-A de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, es objeto de este derecho, los servicios que proporcione el encuentren en construcción sin terminar, que cuenten en su interior con maleza, basura o escombros.\nARTÍCULO 111.- En concordancia al artículo 85-B de la Ley de Hacienda de los Municipios del\nEstado de Campeche, son sujetos de este derecho, las personas físicas o morales propietarias o poseedoras de terrenos, lotes baldíos, casas abandonadas, que no realicen conforme lo disponen los ordenamientos municipales, la adecuada limpieza de los mismos y que cuenten en su interior con maleza, basura o escombros.\nDurante todo el año, la autoridad municipal efectuará el desmonte, deshierba y/o limpieza de lotes baldíos, con cargo al particular omiso.\nARTÍCULO 112.- En concordancia al artículo 85-C de la Ley de Hacienda de los Municipios del\nEstado de Campeche, el monto del derecho se cubrirá por cada servicio de limpieza que realice el\nAyuntamiento, aplicándose la cuota de 1 a 5 UMA por metro cuadrado, dependiendo del tipo de limpieza que se requiera. Para efectos de desmonte, deshierba o limpieza de lotes baldíos a cargo de los particulares, éstas se llevarán a cabo en el momento en que la autoridad municipal competente juzgue necesario.\nARTÍCULO 113.- De acuerdo con el artículo 85-D de la Ley de Hacienda de los Municipios del\nEstado de Campeche, los derechos a que se refiere esta sección deberán pagarse en la Tesorería\nMunicipal o a sus recaudadores autorizados en el municipio, al concluir la limpieza correspondiente o en su defecto, de manera conjunta con el Impuesto Predial.\nARTÍCULO 114.- Además de lo señalado en los artículos anteriores, cuando el municipio considere que dichos terrenos son refugio de delincuentes y que en los mismos se acumula basura o animales, procederá al cercado del terreno, previa notificación al propietario del mismo, y se cobrará de acuerdo al material con el que se realice la misma por los metros lineales de bardeado, de acuerdo a:\nMATERIAL UMA POR ML\nMuro 3.5\nMalla ciclónica 5.5\nMadera o polines 2.5\nAlambre de púas 2.0\nSECCIÓN DÉCIMA SEXTA\nPROTECCIÓN CIVIL\nARTÍCULO 115.- Las tarifas aplicables a los derechos que se causen por los servicios (constancias, simulacros, asesorías, programas internos y externos) que preste el Centro de\nProtección Civil del Municipio de Campeche, se cubrirán conforme al tabulador. Anexo 4.\nSECCIÓN DÉCIMA SÉPTIMA\nTRANSPORTE PÚBLICO\nARTÍCULO 116.- Del Servicio Público de Transporte Municipal. La prestación de Servicio Público de Transporte Urbano en la modalidad de autobús en ruta fija pertenecientes al Municipio, se\nMedida y Actualización (UMA), y de acuerdo con lo siguiente:\nLa determinación de las tarifas estará sujeta a lo dispuesto en los Artículos 28, 29 fracción VII, 99, 100 y 101 de la Ley de Transporte del Estado de Campeche y lo que se autorice en la Ley de\nIngresos del Estado de Campeche del año correspondiente al ejercicio que se trate.\nApartado III\nOtros Derechos\nSECCIÓN PRIMERA\nORQUESTA-ESCUELA\nARTÍCULO 117.- Los cursos o talleres que imparta la Orquesta-Escuela Sinfónica Infantil y\nJuvenil “Jesús Cervera Pinto”, del Municipio de Campeche, causarán el pago de las siguientes tarifas:\nTARIFA\nCONCEPTO U.M.A\nInscripción semestral 5\nInscripción anual 7\nCOSTO DE MENSUALIDAD\nCONCEPTO U.M.A\n.\nGRUPO 1: Violín, Piano, Guitarra 3\nGRUPO 2: Flauta, Trompeta, Clarinete, Viola, Chelo, Contrabajo, 3\nSaxofón\nGRUPO 3: Oboe, Fagot, Trombón, Corno Francés, Percusión 3\nGRUPO 4: Talleres en espacios públicos 2\nLos talleres en espacios públicos no causaran inscripción, solo el costo de la mensualidad\nSECCIÓN SEGUNDA\nGRUPOS MUSICALES\nARTÍCULO 118.- Los servicios de actuaciones de grupos musicales pertenecientes al Municipio, causarán el pago por integrante de 7 el valor diario de la Unidad de Medida y Actualización (U.M.A.) de las siguientes agrupaciones:\nGRUPO MUSICAL INTEGRANTES\nOrquesta de Cámara del H. Ayuntamiento 11\nOrquesta Típica “Ah Kim Pech” 25\nCharanga “U Paaxil Ka´ah” 12\nDanzonera “Carey” 15\nClave de Son 13\nVoces y Cuerdas 16\nCuarteto Romance 4\nBallet Folklórico del H. Ayuntamiento 16\nMarimba “Maderas que Cantan” 8\nBanda Filarmónica Municipal 27\nLuna Azul 7\nSon del Mar 7\nNova Bohemia (dueto) 2\nTrío Campeche 3\n- El costo de este servicio será hasta por 2 horas y no incluye la sonorización, iluminación, transporte y alimentos de las agrupaciones.\n- En presentaciones fuera del municipio de Campeche se deberá considerar un 10% adicional al importe establecido.\n- Por hora extra (incluyendo fracción) se establecerá un costo de 10% sobre la tarifa estipulada.\npodrán tener derecho de un descuento hasta del 50% sobre el valor inicial.\nCAPÍTULO V\nDe los Productos\nARTÍCULO 119.- Son productos, las contraprestaciones por los servicios que presta el municipio en sus funciones de derecho privado, así como por el uso, aprovechamiento o enajenación de bienes del dominio privado.\nSECCIÓN PRIMERA\nPOR USO DE ESTACIONAMIENTOS Y BAÑOS PÚBLICOS\nARTÍCULO 120.- Para efectos de lo establecido en el artículo 136 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, por el uso de estacionamientos públicos propiedad del\nAyuntamiento, causarán y pagarán 5 pesos por hora y 50 pesos por día.\nEl uso de baños públicos administrados por el Ayuntamiento, pagarán 3 pesos.\nSECCIÓN SEGUNDA\nOTROS PRODUCTOS\nARTÍCULO 121.- Los servicios que al público en general preste el Municipio en sus funciones de derecho privado, causarán los productos que se especifican en la siguiente tabla:\nSERVICIO UMA\nFiltros para aguas jabonosas 55\nRenta de gimnasios 60\nDesazolve 30\nReparaciones de fuga 10\nPoda de árboles 10\nFumigación 10\nImpresiones de publicidad en revistas 10 (mensual)\nTaller mecánico De 10 a 50 UMA\nTRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor el día 1° de enero del año 2020, previa su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente ley.\nTERCERO.- Para los efectos de esta Ley y demás ordenamientos fiscales, son autoridades\nMunicipal de Agua Potable y Alcantarillado de Campeche.\nCUARTO.- Para los efectos de lo dispuesto en la fracción VI, del Artículo 22 y en lugar de lo señalado en el Artículo 91, ambos de la Ley de Agua y Alcantarillado del Estado de Campeche, se faculta al Sistema Municipal de Agua Potable y Alcantarillado de Campeche (SMAPAC), para limitar el servicio a los usuarios domésticos, cuando estos, hayan dejado de cubrir dos anualidades consecutivas.\nQUINTO.- Como unidad para determinar la cuantía de pago o cobro de los ingresos, contribuciones, aprovechamientos, accesorios, créditos fiscales o supuestos establecidos en los\nReglamentos Municipales, será el valor diario de la Unidad de Medida y Actualización (UMA) que publica el Instituto Nacional de Estadística y Geografía (INEGI); en consecuencia, se derogan las referencias a los Salarios Mínimos vigentes en el Estado.\nSEXTO.- Se autoriza a la Tesorería Municipal, a realizar las adecuaciones necesarias a los montos de la presente Ley, de conformidad con lo que en su caso establezcan las disposiciones de carácter federal o local que resulten aplicables, así como en base a los ingresos locales y extraordinarios, participaciones, aportaciones y otras transferencias federales que se reciban en el ejercicio fiscal 2020.\nSÉPTIMO.- En caso de que durante el ejercicio fiscal 2020 se perciban excedentes de libre disposición, la Tesorería Municipal previa aprobación del H. Cabildo puede realizar los ajustes y aplicarlos a los distintos renglones del presupuesto, observando los criterios de jerarquización y orden para la correcta aplicación de estos recursos, los cuales son señalados tanto en la Ley de\nDisciplina Financiera de las Entidades Federativas y los Municipios como en la Ley de Disciplina\nFinanciera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios.\nOCTAVO.- Cuando acontezcan situaciones que impidan al final del ejercicio fiscal a que se contrae la vigencia de esta Ley, la expedición de la que deba regir para el subsecuente ejercicio\nCampeche.\nNOVENO.- La persona física o moral que use y/o aproveche bienes de dominio público del municipio, diferentes de aquellos regulados en el Capítulo IV de la presente Ley, deberá pagar\nDerechos a razón de 13 UMA. El pago deberá efectuarse de manera mensual en las cajas recaudadoras.\nAsimismo, la persona física o moral que use y/o aproveche bienes de dominio privado del municipio, diferentes de aquellos regulados en el Título Cuarto de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, deberá pagar Productos a razón de 13 UMA. El pago deberá\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los veinte días del mes de diciembre del año dos mil diecinueve.\nC. Karla Guadalupe Toledo Zamora, Diputada Presidenta.- C. Carlos César Jasso Rodríguez, Diputado Secretario.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 115, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintitrés días del mes de diciembre del año dos mil diecinueve.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nANEXO 1\nCLASIFICACION DE INGRESOS POR RUBRO, TIPO Y CLASE\nMUNICIPIO DE CAMPECHE, ESTADO DE CAMPECHE\nINGRESO ESTIMADO\nLEY DE INGRESOS PARA EL EJERCICIO FISCAL 2020\n(PESOS)\nIMPUESTOS 113,177,057.75\nImpuestos Sobre los Ingresos 558,473.65\nSobre Espectáculos Públicos 528,037.65\nSobre Honorarios por Servicios Médicos Profesionales 30,436.00\nImpuestos Sobre el Patrimonio 83,876,456.00\nPredial 83,876,456.00\nImpuestos Sobre Producción, el Consumo y las Transacciones 26,691,455.10\nSobre Adquisición de Inmuebles 19,011,785.10\nSobre Instrumentos Públicos y Operaciones Contractuales 586,934.00\nSobre Adquisición de Vehículos de Motor Usados que se Realicen 7,092,736.00 entre Particulares\nImpuestos al cobro Exterior\nImpuestos Sobre Nóminas y Asimilables\nImpuestos Ecológicos\nAccesorios de Impuestos\nRecargos 2,050,673.00\nMultas\nHonorarios de Ejecución\nOtros Impuestos\nLiquidación o Pago.\nCUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL\nAportaciones para Fondos de Vivienda\nCuotas para la Seguridad Social\nCuotas de Ahorro para el Retiro\nCONTRIBUCIONES DE MEJORAS\nContribución de mejoras por Obras Públicas.\nContribuciones de Mejoras no comprendidas en las fracciones de\nLey de Ingresos causados en ejercicios fiscales anteriores pendientes de liquidación o pago.\nDERECHOS 232,182,369.96\nDerechos por el Uso, Goce, Aprovechamiento o Explotación de 33,650,323.06\nBienes de Dominio Publico\nRastro Municipal 605,783.46\nPor el Uso de Relleno Sanitario 401,116.00\nMercados Municipales 2,507,036.70\nPor la Autorización de Uso de la Vía Pública 5,793,654.00\nPor las Licencias, Permisos o Autorizaciones por Anuncios, Carteles o 24,252,057.90\nPublicidad\nPor la Autorización de roturas de pavimento 90,675.00\nDerechos por Prestación de Servicios 191,365,786.90\nPor Servicios de Tránsito 7,654,765.00\nPor Servicios de uso de Rastro Público 426,417.00\nPor Servicios de Aseo y Limpia por Recolección de Basura 23,300,398.00\nPor Control y Limpieza de Lotes Baldíos 42,034.00\nPor Servicios de Alumbrado Público 30,350,728.00\nPor Servicios de Agua Potable 108,000,000.00\nPor Servicios en Panteones y Mercados 2,693,765.00\nPor Licencias de Construcción 6,492,106.95\nPor Licencias de Urbanización 338,538.00\nPor Licencias de Uso De Suelo 630,876.00\nPor el Permiso de Autorización Demolición de una Edificación 26,756.00\nPor Expedición de Cédula Catastral 1,015,678.00\nPor Registro de Directores Responsables de Obra 166,009.00\nPor la Expedición de Certificados, Certificaciones, Constancias y 5,977,165.95\nDuplicados de Documentos\nProtección Civil 4,250,550.00\nOtros Derechos 7,166,260.00\nOrquesta- Escuela 18,970.00\nGrupos Musicales 21,900.00\nTrasporte Urbano Municipal 6,125,390.00\nPor prestación de servicios privados 1,000,000.00\nAccesorios de Derechos\nRecargos\nSanciones\nGastos de Ejecución\nDerechos no Comprendidos en la Ley de Ingresos Vigente, Liquidación o Pago\nPRODUCTOS 5,983,480.00\nProductos 5,983,480.00\nPor Enajenación de Bienes Muebles e Inmuebles del Municipio\nPor Arrendamiento de Bienes Muebles e Inmuebles del Municipio\nPor Uso de Estacionamientos y Baños Públicos 5,387,500.00\nUtilidades de los Organismos Descentralizados, Empresas de\nParticipación Municipal y Fideicomisos\nOtros Productos 595,980.00\nProductos de Capital (Derogado)\nProductos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de\nLiquidación o Pago\nAPROVECHAMIENTOS 6,902,399.55\nAprovechamientos 6,902,399.55\nMultas 2,285,735.55\nReintegros 1,545,679.00\nDonaciones\nIncentivos Derivados de la Colaboración Fiscal\nOtros Aprovechamientos (indemnizaciones, aguas residuales) 3,070,985.00\nAprovechamientos Patrimoniales\nAccesorios de Aprovechamientos\nAccesorios de Aprovechamientos\nAprovechamientos no Comprendidos en la Ley de Ingresos\nVigente, Causados en Ejercicios Fiscales Anteriores Pendientes\nLiquidación o Pago\nINGRESOS POR VENTA DE BIENES, PRESTACIÓN DE SERVICIOS Y 1,680,701.00\nOTROS INGRESOS\nIngresos por Venta de Bienes y Prestación de Servicios de\nInstituciones Públicas de Seguridad Social\nEmpresas Productivas del Estado\nFinancieros\nEntidades Paraestatales Empresariales No Financieras con 1,680,701.00\nParticipación Estatal Mayoritaria\nParticipación Estatal Mayoritaria\nPoderes Legislativo y Judicial, y de los Órganos Autónomos\nOtros Ingresos\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS\nDERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS 1,081,042,979.99\nDE APORTACIONES\nParticipaciones 509,514,342.00\nFondo General de Participaciones 346,453,883.00\nFondo de Fiscalización y Recaudación 16,077,560.00\nFondo de Fomento Municipal 70% 80,280,030.00\nImpuesto Especial sobre Producción y Servicios 3,470,471.00\nImpuesto Sobre Tenencia o Uso de Vehículos (Rezago)\nImpuesto sobre Automóviles Nuevos 2,476,327.00\nFondo de Compensación del ISAN 721,587.00\nImpuesto a la Gasolina y Diésel 13,518,003.00\nImpuesto Sobre la Renta 46,516,481.00\nAportaciones 315,125,706.59\nFondo de Aportaciones para la Infraestructura Social Municipal 78,075,510.00\nFondo de Aportaciones para el Fortalecimiento de los Municipios 205,307,197.00\nAnticipo Banobras FAISMDF 31,742,999.5\nConvenios 201,699,501.40\nFondo para la Zona Federal Marítimo Terrestre 905,183.40\nFondo de extracción de hidrocarburos 97,298,015.00\nA la Venta Final de Bebidas con Contenido Alcohólico 799,253.00\nImpuesto Sobre Nóminas 10,874,813.00\nFORTASEG 3,000,000.00\nCultura del agua 840,034.00\nImpuesto adicional para la preservación del Patrimonio Cultural, 3,588,688.00\nInfraestructura y Deporte\nDerechos por placas y Refrendos Vehiculares 80,393,515.00\nInfraestructura Municipal 4,000,000.00\nIncentivos Derivados de la Colaboración Fiscal 24,920,611.00\nFondo de Colaboración Administrativa del Predial 21,383,794.00\nIncentivos por Administración de la Zona Federal Marítima Terrestre 2,094,817.00\nIncentivos de Inspección y Vigilancia (Multas Administrativas 1,442,000.00\nFederales no fiscales)\nFondos Distintos de Aportaciones 29,782,819.00\nFondo para Entidades Federativas y Municipios Productores de 29,782,819.00\nHidrocarburos\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES, 92,202,561.00\nY PENSIONES Y JUBILACIONES\n91 Transferencias y Asignaciones 92,202,562.00\nFondo Mexicano del Petróleo para la Estabilización y Desarrollo 19,151,780.0\nCONAGUA 70,000,000.0\nDepósitos de apoyo estatal a juntas, comisarías y agencias 3,050,781.00\nTransferencias al Resto del Sector Público (Derogado)\nSubsidios y Subvenciones\nDel Gobierno Federal\nDel Gobierno del Estado\nFondo para el Desarrollo de las instancias municipales de las mujeres.\nSubsidios extraordinarios\nDonativos 1.00\nOtros\nAyudas Sociales (Derogado)\nPensiones y Jubilaciones\nTransferncias a Fideicomisos, Mandatos y Análogos (Derogado)\nTransferencias del Fondo Mexicano del Petróleo para la\nEstabilización y Desarrollo\nINGRESOS DERIVADOS DE FINANCIAMIENTOS\nEndeudamiento Interno 1.00\nEndeudamiento Interno\nEndeudamiento Externo\nEndeudamiento Externo\nFinanciamiento Interno\nTOTAL DE LA LEY DE INGRESOS 2020 $1,533,171,551.25\nFORMATO 7a) Proyecciones de Ingresos LDF\nMUNICIPIO DE CAMPECHE, ESTADO DE CAMPCHE\nProyecciones de Ingresos - LDF\n(PESOS) (CIFRAS NOMINALES)\nAño en\nCuestión (de iniciativa\nConcepto Año 1 (d) Año 2 (d) Año 3 (d) de Ley para el\nEjercicio fiscal\n2020) (c)\n1. Ingresos de Libre\nDisposición\n$1,123,167,219 $1,156,862,236 $1,191,568,103 $1,227,315,146\n(1=A+B+C+D+E+F+G+H+I+J\n.66.25.34.44\n+K+L)\nA. Impuestos $113,177,057.7 $116,572,369.4 $120,069,540.5 $123,671,626.7\nB. Cuotas y\nAportaciones de Seguridad\nSocial\nC. Contribuciones de\nMejoras\n$232,182,369.9 $239,147,841.0 $246,322,276.2 $253,711,944.5\nD. Derechos\nE. Productos\n$5,983,480.00 $6,162,984.40 $6,347,873.93 $6,538,310.15\nF. Aprovechamientos\n$6,902,399.55 $7,109,471.54 $7,322,755.68 $7,542,438.35\nG. Ingresos por Ventas de Bienes y Prestación de $1,680,701.00 $1,731,122.03 $1,783,055.69 $1,836,547.36\nServicios\nH. Participaciones $509,514,342.0 $524,799,772.2 $540,543,765.4 $556,760,078.3\nI. Incentivos Derivados de la Colaboración Fiscal $24,920,611.00 $25,668,229.33 $26,438,276.21 $27,231,424.50\nJ. Transferencias y\nAsignaciones\nK. Convenios $201,699,501.4 $207,750,486.4 $213,983,001.0 $220,402,491.0\nL. Otros Ingresos de\nLibre Disposición $29,782,819.00 $30,676,303.57 31,596,592.68 $32,544,490.46\n2. Transferencias\nFederales Etiquetadas $407,328,268.5 $419,548,116.6 $445,098,596.9\n432,134,560.15\n(2=A+B+C+D+E) 9 5 5\nA. Aportaciones $315,125,706.5 $324,579,477.7 $344,346,367.9\n334,316,862.12\nB. Convenios\nC. Fondos Distintos de\nAportaciones\nD. Transferencias, Asignaciones, Subsidios y $100,752,228.9\nSubvenciones, y Pensiones y $92,202,562.00 $94,968,638.86 $97,817,698.03\nJubilaciones\nE. Otras\nTransferencias Federales\nEtiquetadas\n3. Ingresos Derivados de\nFinanciamientos (3=A)\nA. Ingresos Derivados\n1.00 de Financiamientos\n4. Total de Ingresos $1,579,166,696 $1,675,337,948\n$1,533,171,551 $1,626,541,697\nProyectados (4=1+2+3).76.59\n.25.66\nDatos Informativos\n1. Ingresos Derivados de\nFinanciamientos con Fuente de Pago de Recursos de Libre $56,158,360.98 $57,843,111.81 $59,578,405.17 $61,365,757.32\nDisposición\n2. Ingresos derivados de\nFinanciamientos con Fuente de Pago de Transferencias\nFederales Etiquetadas\n3. Ingresos Derivados de\nFinanciamiento (3 = 1 + 2) $56,138,360.98 $57,843,111.81 $59,578,405.17 $61,365,757.32\nFormato reformado DOF 27-09-2018\nF ormato 7 c) Resultados de Ingresos – LDF\nMUNICIPIO DE CAMPECHE, ESTADO DE CAMPECHE\nResultados de Ingresos – LDF (pesos)\nAño del\nAño 3 1 ©2016 Ejercicio\nConcepto (b) 2017 2018 Vigente 2 (d)\nIngresos de Libre Disposición\n1 (1=A+B+C+D+E+F+G+H+I+J+K $833,097,623. $1,054,282,83 $1,156,403,46 $1,028,741,48\n+L) 81 8.65 1.89 3.00\nImpuestos $95,366,669.1 $114,373,375. $98,596,258.3 $90,315,641.0\nCuotas y Aportaciones\nB de Seguridad Social\nContribuciones de\nC Mejoras\nDerechos $215,722,617. $215,949,688. $253,648,310. $205,869,489.\nProductos $38,753,677.7 $74,494,612.8 $10,184,837.0\n$9,026,794.68\nAprovechamientos $43,422,016.4 $18,544,250.6\n$8,377,437.63 $9,825,310.00\nIngresos por Ventas de\nBienes y Prestación de\nG Servicios\nParticipaciones $456,621,322. $471,285,179. $578,997,072. $567,996,086.\nIncentivos Derivados de $12,817,776.0 $133,760,423. $95,516,745.2 $90,567,987.0 la Colaboración Fiscal\nTransferencias y $60,681,230.1 $47,566,954.6\nAsignaciones $2,428,088.00\nConvenios $49,785,966.0\n$120,427.94 $935,013.89 $1,319,854.51\nOtros Ingresos de Libre\nL Disposición $2,113,783.86 $1,768,079.00\nTransferencias Federales\n2 $377,747,514. $329,036,357. $318,147,234. $291,058,781.\nEtiquetadas (2=A+B+C+D+E)\nAportaciones $196,883,139. $233,012,625. $265,108,233. $250,987,654.\nConvenios $169,959,966. $73,593,366.7 $24,997,073.0 $40,071,127.0\nFondos Distintos de\nC Aportaciones\nTransferencias, Asignaciones, Subsidios y\nSubvenciones, y Pensiones y $10,904,409.0 $22,430,365.3 $28,041,928.0\nOtras Transferencias\nE Federales Etiquetadas - - - 3 Ingresos Derivados de $114,944,044. $57,402,873.0 $ 2 5, 0 0 0, 0 0 0. 0\nFinanciamientos (3=A) 00 0 - 0\nIngresos Derivados de $114,944,044. $57,402,873.0 $25,000,000.0\n4 Total de Resultados de los $1,325,789,18 $1,440,722,06 $1,474,550,69 $1,344,800,26\nIngresos (4=1+2+3) 2.66 8.71 6.42 4.00\nDatos Informativos\n1. Ingresos Derivados de\nFinanciamientos con Fuente de\nPago de Recursos de Libre $114,944,044. $57,402,873.0 $ 2 5, 0 0 0, 0 0 0. 0\n2. Ingresos Derivados de\nFinanciamientos con Fuente de\nPago Transferencias Federales\nEtiquetadas\n3. Ingresos Derivados de\nFinanciamientos (3=1+2)\n1.Los importes corresponden al momento contable de los ingresos devengados.\n2. Los importes corresponden a los ingresos devengados al cierre trimestral más reciente disponible y estimados para el resto del ejercicio.\nANEXO 4\nCATÁLOGO DE GIROS DE ALTO Y BAJO RIESGO, PROTECCIÓN CIVIL MUNICIPAL\nTIPO PROGRAMA RIESGO\nDE INTERNO EXTERNO TARIFA EN\nRIESGO EN UMA EN UMA UMA\n1 ACADEMIA DE BAILE ALTO - - 9.12\n2 ACADEMIAS DE EDUCACIÓN FÍSICA Y ARTÍSTICA ALTO - - 9.12\n3 AGENCIA DE AUTOS ALTO 22.81 14.60 54.74\nAGENCIA DE DISTRIBUCIÓN DE SEÑAL TELEVISIVA\n4 DE PAGA ALTO - - 13.68\n5 AIRE ACONDICIONADO (COMERCIALIZACIÓN) ALTO - - 9.12\nALBERGUE PARA FAMILIAS DE PERSONAS CON\n6 CÁNCER ALTO - - 9.12\n7 ALBERGUE PARA PERSONAS CON CÁNCER ALTO - - 9.12\n8 ALBERGUES (ALCOHOLISMO, DROGADICCIÓN) ALTO 22.81 14.60 9.12\n9 ALIMENTO PARA GANADO, AVES, MASCOTAS ALTO - - 9.12\nALMACEN DE TELAS Y OTROS (MODATELAS, SAN\n10 FCO DE ASIS) ALTO 22.81 14.60 54.74\n11 ALMACEN DE ROPA ALTO 22.81 14.60 18.25\n12 ANTOJITOS ALTO - - 9.12\n13 ARTESANÍAS (KOBEN) ALTO - - 9.12\n14 ARTÍCULOS DE LIMPIEZA ALTO - - 9.12\n15 ARTÍCULOS DE PLÁSTICO ALTO - - 9.12\n16 ASADERO DE POLLOS ALTO - - 13.68\n17 ASERRADERO ALTO - - 54.74\n18 ASESORÍAS DE 31 A 60 PERSONAS ALTO - - 91.23\n19 ASESORÍAS DE 5 A 30 PERSONAS ALTO - - 54.74\n20 BANCO DE ALIMENTOS ALTO - - 18.25\n21 BANCOS ALTO - - 91.23\n22 BAR ALTO - - 18.25\n23 BODEGA ALTO - - 18.25\n24 BOLSAS DE POLIETILENO ALTO - - 9.12\n25 CAFETERÍA ALTO - - 9.12\n26 CAJA DE AHORRO ALTO - - 18.25\n27 CANTINA ALTO - - 18.25\n28 CARNES FRÍAS ALTO - - 9.12\n29 CARPINTERÍA ALTO - - 9.12\n{\"tabla_1\":{\"columnas\":[\"30\",\"CASA DE CAMBIO\",\"ALTO\",\"-\",\"-\",\"22.80\"],\"filas\":[{\"columna_1\":\"31\",\"columna_2\":\"CASA DE EMPEÑO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"37.41\"},{\"columna_1\":\"32\",\"columna_2\":\"CASINOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"136.85\"},{\"columna_1\":\"33\",\"columna_2\":\"CENTRO COMUNITARIO DE CAPACITACIÓN\\nDIGITAL\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"34\",\"columna_2\":\"CENTRO DE ACOPIO DE METALES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"22.81\"}]}}\n{\"tabla_3\":{\"columnas\":[\"53\",\"COMPRA VENTA DE ANTIGÜEDADES\",\"ALTO\",\"-\",\"-\",\"9.12\"],\"filas\":[{\"columna_1\":\"54\",\"columna_2\":\"COMPRA VENTA DE AUTOMOVILES O\\nMOTOCICLETAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"55\",\"columna_2\":\"COMPRA VENTA DE IMPERMEABILZANTES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"}]}}\n56 COMPRA VENTA DE MOTOCICLETAS ALTO - - 18.25\n{\"tabla_4\":{\"columnas\":[\"57\",\"COMPRA VENTA DE PINTURAS\",\"ALTO\",\"-\",\"-\",\"18.25\"],\"filas\":[{\"columna_1\":\"58\",\"columna_2\":\"CONGELADORA DE PESCADOS Y MARISCOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"59\",\"columna_2\":\"CONSTRUCCIONES Y PERFORACIONES DE POZOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"36.74\"},{\"columna_1\":\"60\",\"columna_2\":\"CONSULTORIO DE ESPECIALIDADES MÉDICAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"61\",\"columna_2\":\"CREMATORIO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"54.74\"},{\"columna_1\":\"62\",\"columna_2\":\"CREPERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"5.02\"},{\"columna_1\":\"63\",\"columna_2\":\"CUARTERÍA (HOSPEDAJE)\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"22.81\"},{\"columna_1\":\"64\",\"columna_2\":\"DEPÓSITO DE VEHÍCULOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"65\",\"columna_2\":\"DISCOTECAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"91.23\"},{\"columna_1\":\"66\",\"columna_2\":\"DISEÑO GRÁFICO, SERIGRAFÍA Y RÓTULOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"67\",\"columna_2\":\"DISPENSADORA DE AGUA PURIFICADA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"68\",\"columna_2\":\"DISTRIBUCIÓN DE PRODUCTOS CÁRNICOS Y\\nDERIVADOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"69\",\"columna_2\":\"DISTRIBUIDORA DE CALZADO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"70\",\"columna_2\":\"DISTRIBUIDORA DE PRODUCTOS INFLAMABLES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"71\",\"columna_2\":\"DISTRIBUIDORA DE PRODUCTOS FLAMABLES\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"23.72\"}]}}\n{\"tabla_6\":{\"columnas\":[\"85\",\"ESTACIONAMIENTO Y PENSIONES\",\"ALTO\",\"-\",\"-\",\"9.12\"],\"filas\":[{\"columna_1\":\"86\",\"columna_2\":\"EXPENDIO DE CERVEZAS VINOS Y LICORES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"87\",\"columna_2\":\"FÁBRICA DE ALIMENTOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"45.62\"},{\"columna_1\":\"88\",\"columna_2\":\"FÁBRICA DE CALCETAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"91.23\"},{\"columna_1\":\"89\",\"columna_2\":\"FÁBRICA DE FRITURAS Y ALMACEN DE CARGA Y\\nDESCARGA\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"54.74\"},{\"columna_1\":\"90\",\"columna_2\":\"FÁBRICA DE HIELO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"23.73\"}]}}\n110 LAVADO Y ENGRASADO DE AUTOS ALTO - - 9.12\n111 LAVANDERÍA Y TINTORERÍA ALTO - - 9.12\n{\"tabla_8\":{\"columnas\":[\"112\",\"LIBRERÍA\",\"ALTO\",\"-\",\"-\",\"9.12\"],\"filas\":[{\"columna_1\":\"113\",\"columna_2\":\"LLANTERA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"114\",\"columna_2\":\"LONCHERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"115\",\"columna_2\":\"MADERERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"116\",\"columna_2\":\"MAQUILADORA\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"91.23\"},{\"columna_1\":\"117\",\"columna_2\":\"MAQUINARIA AGRÍCOLA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"54.74\"},{\"columna_1\":\"118\",\"columna_2\":\"MARISQUERÍA / COCTELERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"119\",\"columna_2\":\"MATERIALES PARA EL CAMPO (AGROINSUMOS)\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"120\",\"columna_2\":\"MATERIALES PARA LA CONSTRUCCIÓN\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"121\",\"columna_2\":\"MINISUPER\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"6.51\"},{\"columna_1\":\"122\",\"columna_2\":\"MINISUPER CON VENTA DE BEBIDAS\\nALCOHÓLICAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"123\",\"columna_2\":\"MOBILIARIO PARA FIESTAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"124\",\"columna_2\":\"MOTEL\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"22.81\"},{\"columna_1\":\"125\",\"columna_2\":\"MUEBLERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"126\",\"columna_2\":\"MUSEO, GALERÍA / ESTUDIO DE ARTE\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"127\",\"columna_2\":\"PALETERÍA Y NEVERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"128\",\"columna_2\":\"PANADERÍA C, ELABORACIÓN DE PAN CON\\nHORNOS INDUSTRIALES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"13.69\"}]}}\n138 PIZZERIA B GRANDES ALTO - - 18.25\n{\"tabla_10\":{\"columnas\":[\"139\",\"PLANTA DE AGUA PURIFICADORA\",\"ALTO\",\"-\",\"-\",\"13.68\"],\"filas\":[{\"columna_1\":\"140\",\"columna_2\":\"PLANTA DE PRODUCCIÓN DE EMULSIÓN\\nASFÁLTICA\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"45.62\"},{\"columna_1\":\"141\",\"columna_2\":\"PLANTA DE PRODUCCIÓN DE HARINA\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"45.62\"},{\"columna_1\":\"142\",\"columna_2\":\"PLASTIQUERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"143\",\"columna_2\":\"RADIADORES\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"9.12\"},{\"columna_1\":\"144\",\"columna_2\":\"RADIODIFUSORAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"145\",\"columna_2\":\"REFACCIONARIA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"146\",\"columna_2\":\"RENTA DE AUTOBUSES DE PASAJEROS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"}]}}\n{\"tabla_12\":{\"columnas\":[\"165\",\"TALLER DE HERRERÍA\",\"ALTO\",\"-\",\"-\",\"9.12\"],\"filas\":[{\"columna_1\":\"166\",\"columna_2\":\"TALLER DE HOJALATERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"167\",\"columna_2\":\"TALLER DE HOJALATERÍA Y PINTURA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"168\",\"columna_2\":\"TALLER DE IDIOMAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"23.72\"},{\"columna_1\":\"169\",\"columna_2\":\"TALLER DE MOFLES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"170\",\"columna_2\":\"TALLER DE MOTORES DIESEL\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"171\",\"columna_2\":\"TALLER DE MOTOCICLETAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"172\",\"columna_2\":\"TALLER DE RECTIFICACIÓN\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"173\",\"columna_2\":\"TALLER DE REFRIGERACIÓN\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"174\",\"columna_2\":\"TALLER DE SOLDADURA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"175\",\"columna_2\":\"TALLER DE TORNO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"176\",\"columna_2\":\"TALLER ELÉCTRICO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"177\",\"columna_2\":\"TALLER ELÉCTRICO AUTOMOTRIZ\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"178\",\"columna_2\":\"TALLER MECÁNICO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"179\",\"columna_2\":\"TAQUERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"180\",\"columna_2\":\"TELAS Y SIMILARES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"181\",\"columna_2\":\"TELEVISORA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"182\",\"columna_2\":\"TIENDA DEPARTAMENTAL (LIVERPOOL,\\nSUBURBIA)\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"26.23\"},{\"columna_1\":\"183\",\"columna_2\":\"TIENDA NATURISTA A\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"184\",\"columna_2\":\"TIENDAS DE AUTOSERVICIOS (WALMART,\\nSORIANA, CHEDRAUI)\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"26.23\"}]}}\n{\"tabla_13\":{\"columnas\":[\"185\",\"TORTILLERÍAS\",\"ALTO\",\"-\",\"-\",\"9.12\"],\"filas\":[{\"columna_1\":\"186\",\"columna_2\":\"TRASLADO DE VALORES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"187\",\"columna_2\":\"VENTA DE AGROINSUMOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"188\",\"columna_2\":\"VENTA DE ALFOMBRAS Y PERSIANAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"189\",\"columna_2\":\"VENTA DE EQUIPO PARA TRATAMIENTO DE\\nAGUAS EN ALBERCAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"190\",\"columna_2\":\"VETERINARIA CON INCINERADOR VETERINARIO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"191\",\"columna_2\":\"VULCANIZADORA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"192\",\"columna_2\":\"ZAPATERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"}]}}\nOTROS (PARA AQUELLOS QUE NO APARESCAN\n193 EN ESTA LISTA) ALTO 22.81 14.60 9.12\n{\"tabla_14\":{\"columnas\":[\"194\",\"ABARROTES AL PORMENOR (TENDEJÓN,\\nMISCELÁNEA, TIENDA)\",\"BAJO\",\"(sin encabezado)\",\"(sin encabezado)\",\"5.02\"],\"filas\":[{\"columna_1\":\"195\",\"columna_2\":\"ACCESORIOS AUTOMOTRICES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"196\",\"columna_2\":\"ACUARIO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"197\",\"columna_2\":\"AGENCIA DE PRONÓSTICOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"198\",\"columna_2\":\"AGENCIA DE PUBLICIDAD\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"199\",\"columna_2\":\"AGENCIA DE SEGURIDAD\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"200\",\"columna_2\":\"AGENCIA DE TELEFONÍA CELULAR / SEGÚN No:\\nDE EMPLEADOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"201\",\"columna_2\":\"AGENCIA DE VIAJES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"202\",\"columna_2\":\"AGENCIA MERCANTIL\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"203\",\"columna_2\":\"AGENCIA NOTICIOSA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"}]}}\n{\"tabla_16\":{\"columnas\":[\"221\",\"BOUTIQUE / TIENDA DE ROPA (SUP MENOR A 20\\nMTS2)\",\"BAJO\",\"(sin encabezado)\",\"(sin encabezado)\",\"5.02\"],\"filas\":[{\"columna_1\":\"222\",\"columna_2\":\"CARNICERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"}]}}\n{\"tabla_19\":{\"columnas\":[\"248\",\"ESTÉTICA\",\"BAJO\",\"(sin encabezado)\",\"(sin encabezado)\",\"5.02\"],\"filas\":[{\"columna_1\":\"249\",\"columna_2\":\"ESTÉTICA DE ANIMALES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"250\",\"columna_2\":\"ESTUDIO FOTOGRÁFICO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"251\",\"columna_2\":\"FARMACIA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"252\",\"columna_2\":\"FARMACIA DERMATOLÓGICA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"253\",\"columna_2\":\"FARMACIA VETERINARIA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"254\",\"columna_2\":\"FINANCIAMIENTO DE AUTOS Y CASAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"255\",\"columna_2\":\"FLORERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"256\",\"columna_2\":\"GABINETE DE PATOLOGÍA CLÍNICA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"257\",\"columna_2\":\"INMOBILIARIA O ARRENDAMIENTO DE BIENES\\nMUEBLES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"258\",\"columna_2\":\"JOYERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"259\",\"columna_2\":\"JUEGOS INFANTILES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"260\",\"columna_2\":\"JUGOS NATURALES Y COCKTEL DE FRUTAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"261\",\"columna_2\":\"LABORATORIO DE ANATOMÍA Y PATOLOGÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"262\",\"columna_2\":\"LABORATORIO MÉDICO Y DE DIAGNÓSTICO DEL\\nSECTOR PRIVADO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"263\",\"columna_2\":\"LAVADERO DE AUTOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"}]}}\n{\"tabla_21\":{\"columnas\":[\"275\",\"MOCHILAS Y MALETAS\",\"BAJO\",\"(sin encabezado)\",\"(sin encabezado)\",\"5.02\"],\"filas\":[{\"columna_1\":\"276\",\"columna_2\":\"MUEBLES, EQUIPO E INSTRUMENTALDE\\nESPECIALIDADES MÉDICAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"277\",\"columna_2\":\"NOTARÍA PUBLICA / COMPRAVENTA DE\\nESCRITURAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"278\",\"columna_2\":\"OFICINA O DESPACHO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"279\",\"columna_2\":\"ÓPTICA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"280\",\"columna_2\":\"PANADERÍAS A, SOLO EXPENDIO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"281\",\"columna_2\":\"PAPELERÍA/ PEQUEÑAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"282\",\"columna_2\":\"PASTELERÍA Y POSTRERÍA / EXPENDIO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"}]}}\n{\"tabla_23\":{\"columnas\":[\"303\",\"SERVICIOS DE RENTA DE VEHÍCULOS\",\"BAJO\",\"(sin encabezado)\",\"(sin encabezado)\",\"5.02\"],\"filas\":[{\"columna_1\":\"304\",\"columna_2\":\"SERVICIOS DE REPARACIÓN DE MÁQUINAS DE\\nESCRIBIR\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"305\",\"columna_2\":\"SPA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"306\",\"columna_2\":\"SUB- AGENCIA DE REFRESCOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"307\",\"columna_2\":\"TABAQUERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"308\",\"columna_2\":\"TALABARTERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"309\",\"columna_2\":\"TALLER DE BICICLETAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"310\",\"columna_2\":\"TALLER DE CORTE Y CONFECCIÓN\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"311\",\"columna_2\":\"TALLER DE MANUALIDADES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"312\",\"columna_2\":\"TAPICERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"313\",\"columna_2\":\"TAQUILLA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"314\",\"columna_2\":\"TIENDA DE ARTÍCULOS PARA CAMPAMENTO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"315\",\"columna_2\":\"TIENDA DE ARTÍCULOS PARA PESCA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"316\",\"columna_2\":\"TIENDA DE DISCOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"317\",\"columna_2\":\"TIENDA DE JUGUETES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"318\",\"columna_2\":\"TIENDA DE REGALOS / NOVEDADES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"319\",\"columna_2\":\"TIENDA NATURISTA B\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"320\",\"columna_2\":\"TOMA DE MUESTRAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"}]}}\nBAJO\n328 VIDRIERÍA 5.02\nBAJO\n329 VIVERO 5.02\nOTROS (PARA AQUELLOS QUE NO APARESCAN\n330 EN ESTA LISTA SE CONSIDERA ALTO RIESGO) NOTA: TODOS LOS GIROS DE BAJO RIESGO PUDIERAN CONSIDERARSE DE ALTO RIESGO EN\nFUNCION AL TAMAÑO DEL INMUEBLE, NÚMERO DE EMPLEADOS O AFORO DEL MISMO, ASÍ COMO\nLOS QUE SE ENCUENTREN EN PLAZAS, RESPETANDO EL COSTO DE BAJO RIESGO.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de diciembre de \n2020",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}