{
  "titulo": "Decreto 175. Reformas A la Ley de Ingresos del Estado de Campeche para el Ejercicio Fiscal 2017.",
  "Contenido": "LXII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche decreta:\nNÚMERO 175\nARTÍCULO PRIMERO.- Se REFORMAN el artículo 1, rubros: concepto y total, apartado 0 y 0.1; el artículo 6; el artículo 8; artículo 9; el primer párrafo del artículo 10 y el Programa Financiero Estatal contenido en el Anexo 1, en su totalidad, todos de la Ley de Ingresos del Estado de Campeche para el Ejercicio Fiscal 2017 en la que, a su vez, se autorizó la contratación de Deuda Pública, para quedar como sigue:\nARTÍCULO 1. (…)\nCONCEPTO IMPORTE\nEN PESOS\nTOTAL 19,588’782,100\nINGRESOS DEL GOBIERNO DEL ESTADO 19,588’782,100\n(1+2+3+4+5+6+7+8+9+0)\n1. a 9.- (…)\n0. INGRESOS DERIVADOS DE FINANCIAMIENTOS 806,250,000\n0.1 Endeudamiento interno 806,250,000\n0.2 (…)\n(…)\nARTÍCULO 6. Hecho el análisis a que hace referencia el artículo 5 bis de esta Ley y con base en el artículo 15 y demás aplicables de la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios se autoriza al Poder Ejecutivo del Estado de Campeche a contratar Deuda\nPública hasta por un monto máximo de $806’250,000.00 (Son: Ochocientos seis millones doscientos cincuenta mil pesos 00/100 M.N.) o su equivalente en Unidades de Inversión.\ntérminos y condiciones establecidos en la presente Ley y, considerando entre otras, los siguientes términos y condiciones:\nI. Monto máximo del o los financiamientos: $806’250,000.00 (Son: Ochocientos seis millones doscientos cincuenta mil Pesos 00/100 M.N.) o su equivalente en Unidades de\nInversión incluyendo la constitución de fondos de reserva, así como gastos y costos relacionados con la contratación, como pueden ser, impuestos, comisiones, gastos de estructuración, honorarios de asesores financieros, legales, fiduciarios, notariales, de agencias calificadoras y/u otros conceptos necesarios para instrumentar las operaciones autorizadas en la presente Ley, siempre y cuando los gastos y costos relacionados con artículo 27 del Reglamento del Registro Público Único de Financiamientos y\nObligaciones de Entidades Federativas y Municipios.\nlos intereses, ni los accesorios legales y financieros que deriven de los mismos.\nII. Gastos Adicionales: Los referidos en el Artículo 12 de la presente Ley\nIII. Destino: Inversiones Públicas Productivas dentro del Programa de Infraestructura para el Desarrollo Económico del Estado de Campeche, cuya finalidad específica deberá ser:\n(i) la construcción, mejoramiento, rehabilitación y/o reposición de bienes de dominio público; (ii) la adquisición de bienes asociados al equipamiento de dichos bienes de dominio público, comprendidos de manera limitativa en los conceptos de mobiliario y equipo de administración, mobiliario y equipo educacional, equipo médico e instrumental médico y de laboratorio, equipo de defensa y seguridad, y maquinaria, de acuerdo al clasificador por objeto de gasto emitido por el Consejo Nacional de Armonización\nContable; o (iii) la adquisición de bienes para la prestación de un servicio público específico, comprendidos de manera limitativa en los conceptos de vehículos de transporte público, terrenos y edificios no residenciales, de acuerdo al clasificador por objeto de gasto emitido por el Consejo Nacional de Armonización Contable,de conformidad con lo establecido en la fracción XXV del artículo 2 de la Ley de Disciplina\nFinanciera de las Entidades Federativas y los Municipios y la fracción II del artículo 2 de la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios. Lo anterior en el entendido que los recursos obtenidos podrán destinarse para cubrir también las erogaciones previstas en el artículo 12 de la presente Ley.\nIV. Plazo de contratación: durante los ejercicios fiscales 2017 y/o 2018\nV. Fuente de pago y/o de garantía: la referida en el artículo 10 de la presente Ley.\nVI. Tipo de instrumentación: El financiamiento autorizado podrá instrumentarse mediante la contratación directa y/o indirecta de uno o varios créditos bancarios y/o la emisión directa y/o indirecta de una o varias emisiones bursátiles y estará sujeto a lo establecido en el inciso XI siguiente.\nVII. Mecanismo de contratación, administración, fuente de pago y/o de garantía:\nLos referidos en el Artículo 9 de la presente Ley.\nVIII. Vigencia del o los financiamientos: Para cada financiamiento hasta 20 años, equivalentes aproximadamente hasta 7300 días, contados a partir de la fecha en que:\na) Se celebre(n) el o los créditos bancarios respectivos;\nb) Se lleve(n) a cabo la(s) emisión(es) bursátil(es) correspondiente(s). En cualquier caso, los contratos y los títulos y/o valores mediante los cuales se formalice(n) dichas operaciones, estarán vigentes mientras existan obligaciones pendientes de pago a favor de los acreedores respectivos.\nIX. Contratación de Instrumentos Derivados: El Pode Ejecutivo del Estado de los montos expuestos, derivados de cada financiamiento contratado. En su caso, los derivados podrán compartir la fuente de pago del financiamiento respectivo. En caso que dicha contratación genere deuda contingente, se estará apegado a lo establecido en el artículo 29 de la Ley de Obligaciones, Financiamientos y Deuda Pública del\nEstado de Campeche y sus Municipios.\nX. Garantías de pago: Las referidas en el Artículo 8 de la presente Ley.\nXI. Otros: El esquema de amortización, la cobertura, así como los intereses, gastos y demás términos y condiciones del o de los crédito(s) bancario(s) y/o de la(s) emisión(es) bursátil(es) correspondiente(s), podrán ser contratados directamente por documentos que al efecto se celebren, con base en lo establecido en el Artículo 11.\nDesarrollo o con cualquier otra institución financiera de nacionalidad mexicana, cualquier tipo de\nGarantías de Pago oportuno u operaciones similares, denominadas en pesos o en Unidades de Inversión, pagaderas en moneda nacional y dentro del territorio del país, con un plazo máximo de hasta 25 años y hasta por un monto máximo adicional de endeudamiento equivalente hasta el 30% (treinta por ciento) del monto total del financiamiento autorizado en virtud de la presente Ley.\nLas Garantías de Pago podrán tener como fuente de pago y/o de garantía, la referida en el Artículo 10 de la presente Ley.\nLas Garantías de Pago podrán ser contratadas directamente por el Poder Ejecutivo del Estado de\nCampeche, o bien, indirectamente a través de los mecanismos de contratación, administración, fuente de pago y/o de garantía que constituya y/o modifique el Poder Ejecutivo del Estado de Campeche para dichos efectos conforme a la presente Ley.\nArtículo 9. Para efectos de cumplir con sus obligaciones al amparo del presente Decreto y celebrar los actos autorizados en el mismo, se autoriza al Poder Ejecutivo del Estado para que, en nombre del Estado de Campeche, constituya y, en su caso, modifique el o los mecanismos de contratación, administración, fuente de pago y/o garantía, celebrar mandatos y/o cualquier otro acto jurídico análogo, que considere necesarios para cumplir con sus obligaciones e instrumentar las operaciones autorizadas en la presente\nLey; incluyendo fideicomisos, a los que podrá afectar los derechos e ingresos establecidos en el Artículo 10 de la presente Ley, como fuente de pago y/o de garantía del financiamiento y de las Garantías de\nPago autorizados en la presente Ley.\nEn caso que el Poder Ejecutivo del Estado de Campeche instrumente los mecanismos de contratación, administración, fuente de pago y/o de garantía previstos en el presente artículo, a través de fideicomisos, éstos no serán considerados en ningún caso parte de la administración pública paraestatal, en el entendido que su supervisión y control estarán sujetos a lo dispuesto en las disposiciones legales aplicables. Asimismo, dichos fideicomisos serán irrevocables y, por lo tanto, sólo podrán ser terminados de conformidad con lo que expresamente se pacte en él o los mismos.\nArtículo 10. Se autoriza al Poder Ejecutivo del Estado de Campeche para afectar, como fuente de pago y/o de garantía de las obligaciones derivadas del o los financiamientos y de las Garantías de Pago autorizados en la presente Ley, el porcentaje necesario y suficiente de los derechos al cobro y/o de los flujos derivados de las Participaciones y/o de remanentes de Participaciones que le correspondan al\nEstado de Campeche conforme a la legislación aplicable.\n(…)\n(…)\n(…)\nANEXO 1\nPROGRAMA FINANCIERO ESTATAL\nFUNDAMENTACIÓN\nArtículo 15 de la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios.\nA. RESPECTO DE LA DEUDA PÚBLICA DEL ESTADO\nI. El monto de los financiamientos y deuda que se propone contratar durante el siguiente ejercicio fiscal, especificando en su caso el monto de Financiamiento neto que generará la contratación de dicho financiamiento en el ejercicio en curso.\nMediante decreto número 102, publicado en el Periódico Oficial del Estado, el pasado 22 de\nCampeche la contratación de Deuda Pública hasta por un monto máximo de $495’000,000.00 (Son:\nCuatrocientos noventa y cinco millones de pesos 00/100 M.N.), o su equivalente en Unidades de\nInversión; así como cualesquiera otros gastos financieros, impuestos, comisiones, gastos de estructuración, gastos legales y/u otros conceptos necesarios para instrumentar las operaciones autorizadas, con un plazo máximo de 20 años; así como afectar, como fuente de pago y/o garantía de las obligaciones derivadas del o los financiamientos, el porcentaje necesario y suficiente de los derechos al cobro y/o de los flujos derivados de las participaciones y/o remanentes de participaciones que le correspondan conforme a la legislación aplicable.\nA efectos de realizar inversiones públicas productivas en términos de la normatividad aplicable, para la realización de las obras denominadas Remodelación del Malecón tramos Justo Sierra –\nResurgimiento (1,150 mts lineales), Distribuidor Vial la Ría (1,964 mts2 x 2,418 mts2, 767 mts2), Unidad Deportiva Ciudad del Carmen y Parque Moch Couoh; en el entendido que los recursos obtenidos podrán destinarse para cubrir también las erogaciones adicionales referidas a los gastos financieros, impuestos, comisiones, gastos de estructuración, gastos legales y/u otros conceptos necesarios para instrumentar las operaciones, se propone la autorización de un monto adicional de obligaciones, financiamientos y deuda pública del Estado de Campeche, por la cantidad de $311’250,000.00 (Son: Trescientos once millones doscientos cincuenta mil pesos 00/100 M.N.), así como la modificación a los nombres y montos de las inversiones públicas productivas a desarrollar, incluyendo las obras complementarias necesarias para su correcta urbanización.\nEn consecuencia de lo anterior, el monto total autorizado de la deuda pública será de $806’250,000.00 (Son: Ochocientos seis millones doscientos cincuenta mil Pesos 00/100 M.N.), o su equivalente en Unidades de Inversión, incluyendo la constitución de fondos de reserva, así como gastos y costos relacionados con la contratación, como pueden ser, impuestos, comisiones, gastos de estructuración, honorarios de asesores financieros, legales, fiduciarios, notariales, de agencias calificadoras y/u otros conceptos necesarios para instrumentar las operaciones autorizadas en la presente Ley, siempre y cuando los gastos y costos relacionados con la contratación del o los financiamientos cumplan con los requisitos establecidos en el artículo 27 del Reglamento del\nRegistro Público Único de Financiamientos y Obligaciones de Entidades Federativas y Municipios.\nII. El destino que se dará a los recursos obtenidos por la celebración de las operaciones de deuda pública, indicando su vinculación con el Plan Estatal de Desarrollo y los programas a los que se encuentren relacionados.\nTales recursos servirán para el desarrollo de inversiones públicas productivas detalladas en el Anexo\nA, así como para cubrir los costos y gastos que se generen por la obtención, instrumentación, estructuración, formalización, colocación, calificación, asesoría de la operación, así como constituir, los fondos de reserva de las operaciones correspondientes.\nIII. El plazo al que se pretende contratar el financiamiento.\nEl plazo considerado corresponde a 20 años, equivalentes aproximadamente hasta 7,300 días, contados a partir de la fecha en que se celebre(n) el o los créditos bancarios respectivos;\nIV. En su caso, si se establecerá una fuente de pago primaria o exclusiva para el pago de\nDeuda Pública.\nLa Fuente de pago será el porcentaje necesario y suficiente de los derechos al cobro y/o de los flujos derivados de las Participaciones y/o de remanentes de Participaciones que le correspondan al\nEstado de Campeche conforme a la legislación aplicable. En este caso, habrá de aplicarse lo preceptuado por los artículos 21, 25, 26, 33, 37, 46, 47 y 48 del Capítulo VIII de la Ley de\nObligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios.\nV. La proyección del monto que se destinaría al pago de las obligaciones de deuda pública.\nfinanciamiento hasta por el monto autorizado a contratar; sin embargo, el calendario de el Estado una vez realizado el proceso competitivo mediante licitación pública correspondiente.\n{\"tabla_1\":{\"columnas\":[\"Número\\nde\\nAnualidad\",\"Saldo Inicial\",\"Amortizaciones Anuales\",\"(sin encabezado)\",\"Saldo Final\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Capital\",\"columna_4\":\"Intereses\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"1\",\"columna_2\":\"806,250,000.00\",\"columna_3\":\"6,377,231.39\",\"columna_4\":\"65,033,562.09\",\"columna_5\":\"799,872,768.61\"},{\"columna_1\":\"2\",\"columna_2\":\"799,872,768.61\",\"columna_3\":\"7,446,385.56\",\"columna_4\":\"65,116,860.43\",\"columna_5\":\"792,426,383.05\"},{\"columna_1\":\"3\",\"columna_2\":\"792,426,383.05\",\"columna_3\":\"8,694,785.32\",\"columna_4\":\"63,523,026.53\",\"columna_5\":\"783,731,597.73\"},{\"columna_1\":\"4\",\"columna_2\":\"783,731,597.73\",\"columna_3\":\"10,152,481.53\",\"columna_4\":\"62,013,233.93\",\"columna_5\":\"773,579,116.20\"},{\"columna_1\":\"5\",\"columna_2\":\"773,579,116.20\",\"columna_3\":\"11,854,563.09\",\"columna_4\":\"61,122,634.75\",\"columna_5\":\"761,724,553.11\"},{\"columna_1\":\"6\",\"columna_2\":\"761,724,553.11\",\"columna_3\":\"13,842,001.65\",\"columna_4\":\"60,358,715.66\",\"columna_5\":\"747,882,551.46\"},{\"columna_1\":\"7\",\"columna_2\":\"747,882,551.46\",\"columna_3\":\"16,162,637.81\",\"columna_4\":\"59,650,176.12\",\"columna_5\":\"731,719,913.65\"},{\"columna_1\":\"8\",\"columna_2\":\"731,719,913.65\",\"columna_3\":\"18,872,332.75\",\"columna_4\":\"58,308,717.81\",\"columna_5\":\"712,847,580.90\"},{\"columna_1\":\"9\",\"columna_2\":\"712,847,580.90\",\"columna_3\":\"22,036,312.86\",\"columna_4\":\"56,844,663.20\",\"columna_5\":\"690,811,268.04\"},{\"columna_1\":\"10\",\"columna_2\":\"690,811,268.04\",\"columna_3\":\"25,730,739.85\",\"columna_4\":\"55,129,341.94\",\"columna_5\":\"665,080,528.19\"},{\"columna_1\":\"11\",\"columna_2\":\"665,080,528.19\",\"columna_3\":\"30,044,544.09\",\"columna_4\":\"53,308,622.90\",\"columna_5\":\"635,035,984.10\"},{\"columna_1\":\"12\",\"columna_2\":\"635,035,984.10\",\"columna_3\":\"35,081,565.28\",\"columna_4\":\"50,836,975.52\",\"columna_5\":\"599,954,418.82\"},{\"columna_1\":\"13\",\"columna_2\":\"599,954,418.82\",\"columna_3\":\"40,963,052.01\",\"columna_4\":\"48,058,959.47\",\"columna_5\":\"558,991,366.81\"},{\"columna_1\":\"14\",\"columna_2\":\"558,991,366.81\",\"columna_3\":\"47,830,580.44\",\"columna_4\":\"44,713,939.71\",\"columna_5\":\"511,160,786.37\"},{\"columna_1\":\"15\",\"columna_2\":\"511,160,786.37\",\"columna_3\":\"55,849,462.21\",\"columna_4\":\"40,794,085.76\",\"columna_5\":\"455,311,324.16\"},{\"columna_1\":\"16\",\"columna_2\":\"455,311,324.16\",\"columna_3\":\"65,212,723.75\",\"columna_4\":\"35,843,782.82\",\"columna_5\":\"390,098,600.41\"},{\"columna_1\":\"17\",\"columna_2\":\"390,098,600.41\",\"columna_3\":\"76,145,752.73\",\"columna_4\":\"30,100,212.53\",\"columna_5\":\"313,952,847.68\"},{\"columna_1\":\"18\",\"columna_2\":\"313,952,847.68\",\"columna_3\":\"88,911,723.43\",\"columna_4\":\"23,299,229.33\",\"columna_5\":\"225,041,124.25\"},{\"columna_1\":\"19\",\"columna_2\":\"225,041,124.25\",\"columna_3\":\"103,817,931.79\",\"columna_4\":\"15,300,711.58\",\"columna_5\":\"121,223,192.46\"},{\"columna_1\":\"20\",\"columna_2\":\"121,223,192.46\",\"columna_3\":\"121,223,192.46\",\"columna_4\":\"5,773,998.96\",\"columna_5\":\"0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"806,250,000.00\",\"columna_4\":\"955,131,451.05\",\"columna_5\":\"(sin dato)\"}]}}\nInterbancaria de Equilibrio la curva FRA publicada por Valmer, S.A. de C.V. (Proveedor de precios autorizado por la CNBV).\nVI. En su caso, si propone la contratación de instrumentos derivados u otras obligaciones vinculadas a la deuda que generen deuda contingente del Estado.\nEn su caso, la contratación de instrumentos derivados u otras obligaciones vinculadas a la deuda que generen deuda contingente del Estado, se realizará en las mejores condiciones de mercado para el Estado, en la fecha de contratación de las mismas.\nVII. Detalle de la deuda pública y contingente vigente del Estado.\nAnexo B Deuda Directa y Emisiones Bursátiles.\nVIII. En su caso, cualquier otra información que, a juicio de la Secretaría considere conveniente detallar.\nArtículo 31 de la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios. “Los entes públicos podrán pagar, con cargo a los recursos que obtengan por la contratación de Obligaciones, Financiamiento y Deuda Pública los gastos y costos que se generen por la obtención, instrumentación, estructuración, formalización, colocación, calificación, asesoría de la operación, así como constituir, en su caso, los fondos de reserva de las operaciones correspondientes”.\nPara el financiamiento, se prevé los costos relativos a los costos y gastos que se generen por la obtención, instrumentación, estructuración, formalización, colocación, calificación, asesoría de la operación, así como la constitución de fondos de reserva, la cantidad de hasta $56’250,000.00 (Son:\nCincuenta y seis millones doscientos cincuenta mil Pesos 00/100 M.N.).\nCon base en el ejercicio incluido en la sección V anterior, a continuación, se presenta la proyección del monto de las partidas que se destinarían anualmente para el pago y servicio de las obligaciones de deuda pública, hasta por el monto autorizado a contratar.\nNúmero de\nPartidas Presupuestales anualidad\n9111 9211\nAmortización de Intereses de la la Deuda Interna Deuda Interna con con Instituciones Instituciones de de Crédito Crédito\n6,377,231.39 65,033,562.09\n2 7,446,385.56 65,116,860.43\n3 8,694,785.32 63,523,026.53\n10,152,481.53 62,013,233.93\n5 11,854,563.09 61,122,634.75\n6 13,842,001.65 60,358,715.66\n7 16,162,637.81 59,650,176.12\n8 18,872,332.75 58,308,717.81\n9 22,036,312.86 56,844,663.20\n10 25,730,739.85 55,129,341.94\nNúmero de\nPartidas Presupuestales anualidad\n9111 9211\nAmortización de Intereses de la la Deuda Interna Deuda Interna con con Instituciones Instituciones de de Crédito Crédito\n11 30,044,544.09 53,308,622.90\n12 35,081,565.28 50,836,975.52\n13 40,963,052.01 48,058,959.47\n14 47,830,580.44 44,713,939.71\n15 55,849,462.21 40,794,085.76\n16 65,212,723.75 35,843,782.82\n17 76,145,752.73 30,100,212.53\n18 88,911,723.43 23,299,229.33\n19 103,817,931.79 15,300,711.58\n20 121,223,192.46 5,773,998.96\n806,250,000.00 955,131,451.05\nDe conformidad con la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios y la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y los Municipios, y habiendo realizado el análisis de la capacidad de pago y el destino que se dará a los recursos que se contraten al amparo, este Órgano autoriza los montos máximos para la contratación de financiamiento y deuda pública del Estado, a través del Poder Ejecutivo y por conducto de la\nSecretaría de Finanzas.\nEl destino de los recursos que se contraten a través de los financiamientos que se autorizan en el presente, constituye la realización de inversión pública productiva que genera directa o indirectamente un beneficio social y contribuye al desarrollo de la entidad y va en línea con el Plan\nEstatal de Desarrollo.\nComo parte del análisis de la capacidad de pago que realiza este Órgano se tomaron en consideración los resultados de los últimos reportes públicos de calificación crediticia del Estado de\nCampeche emitidos por las agencias calificadoras HR Ratings de México, S.A. de C.V. (22 de julio de 2016), Fitch México, S.A. de C.V. (29 de febrero de 2016) y Standard &Poor’s, S.A. de C.V. (5 de julio de 2016), que ratificaron la calificación otorgada: AA-, A+ y A, respectivamente.\nA continuación se transcriben los principales factores clave de cada uno de los reportes mencionados que permiten confirmar el buen comportamiento y manejo prudencial de las finanzas públicas de la entidad a lo largo del tiempo:\n“Buen Comportamiento del Balance Primario del Estado. En 2015 el Balance Primario del Estado reportó un superávit por P$849.2m, lo cual fue equivalente a 3.7% del IT. Este comportamiento se debió al crecimiento de los Ingresos Federales del Estado, lo cual se vio reflejado en un crecimiento del Ingreso Total en 14.3% de 2014 a 2015, mientras que el Gasto Total fue 9.6% mayor. De acuerdo con el comportamiento observado, HR Ratings espera que el Balance Primario del Estado reporte en 2016 un resultado equilibrado.”\n“La ratificación de la calificación y perspectiva se deben al estable comportamiento de las principales métricas de Deuda del Estado. Asimismo, se espera que esto continúe en los próximos años.”\n“El Servicio de la Deuda como proporción de los Ingresos de Libre Disposición pasó de 2.6% de los\nILD en 2014 a 0.7% en 2015. Esta disminución se debió al efecto que tuvo la reestructura de la deuda realizada en 2014 sobre el Servicio de la Deuda del Estado.”\n“En cuanto al Balance Primario del Estado, este pasó de reportar un resultado deficitario equivalente a 0.5% del Ingreso Total en 2014 a un superávit por P$849.2m, lo cual fue equivalente a 3.7% del\nIT.”\n“Por otra parte, en 2015 las Razones de Liquidez y Liquidez Inmediata del Estado pasaron de 1.12x (veces) y 0.91x en 2014 a 2.18x y 2.06x, respectivamente. El nivel de las métricas anteriores no sin Costo.”\nFitch México, S.A. de C.V.\n“Nivel de Endeudamiento Muy Bajo: Al 30 de junio de 2015, la deuda directa de Campeche totalizó\nMXN817.1 millones. Fitch Ratings estima que al cierre de 2015, dicho monto representó 0.10 veces (x) los ingresos fiscales ordinarios (IFOs o ingresos disponibles), nivel más bajo dentro del Grupo de\nEstados calificados por Fitch (GEF). Además, la agencia espera que el pago de intereses y capital consuma menos de 11% del ahorro interno (AI, flujo libre para servir deuda y/o realizar inversión).”\n“Fitch estima que, al cierre de 2015, la deuda directa representó 0.10x los IFOs, nivel más bajo dentro del GEF. Además, espera que el servicio de deuda (intereses y capital) consuma menos de 11% del\nAI, hecho que mantendría sólidos los indicadores de apalancamiento y sostenibilidad.”\n“Las estructuras permanecen con fundamentales sólidos y cuentan con un desempeño satisfactorio en las coberturas del servicio de la deuda, en los saldos de los fondos de reserva y en el cumplimiento de obligaciones pactadas.”\nStandard & Poor’s, S.A. de C.V.\n“La calificación de Campeche refleja una posición de liquidez que todavía consideramos adecuada, su muy bajo nivel de deuda y sus bajos pasivos contingentes.”\n“La estrategia de gestión de deuda de Campeche sigue siendo prudente.”\n“La deuda directa de Campeche alcanzaría 10% de sus ingresos totales hacia 2018, que continúa siendo un nivel inferior que el de la mayoría de sus pares nacionales e internacionales. “\nComparativa del Estado de Campeche con el resto de las Entidades Federativas.\nAsimismo, como parte del análisis, se revisó la posición relativa del Estado de Campeche respecto al resto de las Entidades Federativas en su nivel de endeudamiento conforme a la información\nEntidades Federativas y Municipios de la Secretaría de Hacienda y Crédito Público, correspondiente de Campeche es una de las entidades con menor nivel de endeudamiento, tanto respecto de sus ingresos totales, como de sus participaciones federales. El Estado de Campeche presenta un indicador de deuda a ingresos totales de 5.95% mientras que la mediana para el país es de 20.20%.\nAsimismo, presenta un indicador de deuda a participaciones federales de 19.42%, mientras que la mediana es 67.96%.\npara las finanzas públicas del Estado.\nFuente: Registro Público Único de Financiamientos y Obligaciones de Entidades Federativas y\nMunicipios de la Secretaría de Hacienda y Crédito Público, Estadísticas Trimestrales al 31 de marzo\nR elació n en tre fin an ciam ien to y p articip acio n es fed erales ed ian a\nFinanciamiento entre ingresos por entidad (%)\n120.0\n100.0\n80.0\n60.0\n40.0\n20.0\n0.0 u iC a ja\nFuente: Registro Público Único de Financiamientos y Obligaciones de Entidades Federativas y\nMunicipios de la Secretaría de Hacienda y Crédito Público, Estadísticas Trimestrales al 31 de marzo\n[RESTO DE LA PÁGINA INTENCIONALMENTE EN BLANCO]\nAnexo A Inversiones Públicas Productivas.\n{\"tabla_2\":{\"columnas\":[\"INVERSIÓN PÚBLICA\\nPRODUCTIVA\",\"(sin encabezado)\",\"VINCULACIÓN\\nCON EL PLAN\\nESTATAL DE\\nDESARROLLO\",\"PROGRAMAS\\nRELACIONADOS\",\"MONTO\\nINICIAL\\nAUTORIZADO\\nDECRETO 102\\nPOE 22\\nDICIEMBRE\\n2016\",\"MONTO\\nADICIONAL\",\"MONTO\\nREDUCIDO\",\"MONTO FINAL\"],\"filas\":[{\"columna_1\":\"DICE\",\"columna_2\":\"DEBE DECIR\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\"},{\"columna_1\":\"Distribuidor vial\\nla Ría (1,964\\nmts2 x 2,418\\nmts2, 767 mts2\",\"columna_2\":\"Construcción\\ndel Nuevo\\nPuente\\nVehicular “Av.\\nGobernadores”,\\ncon inicio en la\\ncalle Uruguay y\\nculminando en\\nAv. Hidalgo, en\\nla Ciudad de\\nCampeche,\\nincluyendo\\nadecuaciones\\ngeométricas a\\nnivel,\\nseñalamiento\\nvertical y\\nhorizontal,\\nrampas de\\nacceso, obras\\ninducidas,\\ndrenaje pluvial y\\nalumbrado\\npúblico.\",\"columna_3\":\"Eje 1 Igualdad de\\nOportunidades\\nObjetivo\\nEspecífico 6.1.3.\\nDisminución de la\\nmarginación y\\nmejora de la\\ncalidad de vida\\nEstrategia\\n6.1.3.1. Integrar la\\npolítica social del\\nestado como un\\ninstrumento de\\nsuperación al\\nrezago social\\ndesde una\\nperspectiva\\nmultidimensional\\ncon enfoque\\ntransversal,\\nintegral y\\nterritorial.\\nLínea de acción\\n6.1.3.1.1. Llevar a\\ncabo obras de\\ninfraestructura\\nque permitan\",\"columna_4\":\"Programa de\\nInfraestructura\\npara el Desarrollo\\nSocioeconómico\",\"columna_5\":\"150’000,000.00\",\"columna_6\":\"185’000,000.00\",\"columna_7\":\"0.00\",\"columna_8\":\"335’000,000.00\"}]}}\n{\"tabla_3\":{\"columnas\":[\"INVERSIÓN PÚBLICA\\nPRODUCTIVA\",\"(sin encabezado)\",\"VINCULACIÓN\\nCON EL PLAN\\nESTATAL DE\\nDESARROLLO\",\"PROGRAMAS\\nRELACIONADOS\",\"MONTO\\nINICIAL\\nAUTORIZADO\\nDECRETO 102\\nPOE 22\\nDICIEMBRE\\n2016\",\"MONTO\\nADICIONAL\",\"MONTO\\nREDUCIDO\",\"MONTO FINAL\"],\"filas\":[{\"columna_1\":\"DICE\",\"columna_2\":\"DEBE DECIR\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"comunicar mejor\\na las\\ncomunidades.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\"},{\"columna_1\":\"Remodelación\\ndel malecón\\ntramos Justo\\nSierra -\\nResurgimiento\\n(1,150 mts\\nlineales)\",\"columna_2\":\"Remodelación\\ndel tramo Justo\\nSierra -\\nResurgimiento\",\"columna_3\":\"Eje 1 Igualdad de\\nOportunidades\\nObjetivo\\nEspecífico 6.1.3.\\nDisminución de la\\nmarginación y\\nmejora de la\\ncalidad de vida\\nEstrategia\\n6.1.3.1. Integrar la\\npolítica social del\\nestado como un\\ninstrumento de\\nsuperación al\\nrezago social\\ndesde una\\nperspectiva\\nmultidimensional\\ncon enfoque\\ntransversal,\\nintegral y\\nterritorial.\\nLínea de acción\\n6.1.3.1.1. Llevar a\\ncabo obras de\\ninfraestructura\",\"columna_4\":\"Programa de\\nInfraestructura\\npara el Desarrollo\\nSocioeconómico\",\"columna_5\":\"150’000,000.00\",\"columna_6\":\"70’000,000.00\",\"columna_7\":\"0.00\",\"columna_8\":\"220’000,000.00\"}]}}\n{\"tabla_4\":{\"columnas\":[\"INVERSIÓN PÚBLICA\\nPRODUCTIVA\",\"(sin encabezado)\",\"VINCULACIÓN\\nCON EL PLAN\\nESTATAL DE\\nDESARROLLO\",\"PROGRAMAS\\nRELACIONADOS\",\"MONTO\\nINICIAL\\nAUTORIZADO\\nDECRETO 102\\nPOE 22\\nDICIEMBRE\\n2016\",\"MONTO\\nADICIONAL\",\"MONTO\\nREDUCIDO\",\"MONTO FINAL\"],\"filas\":[{\"columna_1\":\"DICE\",\"columna_2\":\"DEBE DECIR\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"que permitan\\ncomunicar mejor\\na las\\ncomunidades.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\"},{\"columna_1\":\"Unidad\\nDeportiva\\nCiudad del\\nCarmen\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Eje 3\\nAprovechamiento\\nde la Riqueza\\nObjetivo\\nEspecífico 6.3.3.\\nCultura Física y\\nSistema\\nDeportivo\\nEstrategia\\n6.3.3.1. Organizar\\nun programa de\\ninfraestructura\\ndeportiva\\nLínea de acción\\n6.3.3.1.2\\nRecuperar los\\nespacios\\nexistentes y\\nproyectar nuevos\\nespacios.\",\"columna_4\":\"Programa de\\nInfraestructura\\npara el Desarrollo\\nSocioeconómico\",\"columna_5\":\"50’000,000.00\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"35’000,000.00\",\"columna_8\":\"15’000,000.00\"},{\"columna_1\":\"Parque Moch\\nCouoh\",\"columna_2\":\"Parque Moch\\nCohuó\",\"columna_3\":\"Eje 1 Igualdad de\\nOportunidades\\nObjetivo\\nEspecífico 6.1.3.\\nDisminución de la\",\"columna_4\":\"Programa de\\nInfraestructura\\npara el Desarrollo\\nSocioeconómico\",\"columna_5\":\"100’000,000.00\",\"columna_6\":\"80’000,000.00\",\"columna_7\":\"0.00\",\"columna_8\":\"180’000,000.00\"}]}}\n{\"tabla_5\":{\"columnas\":[\"INVERSIÓN PÚBLICA\\nPRODUCTIVA\",\"(sin encabezado)\",\"VINCULACIÓN\\nCON EL PLAN\\nESTATAL DE\\nDESARROLLO\",\"PROGRAMAS\\nRELACIONADOS\",\"MONTO\\nINICIAL\\nAUTORIZADO\\nDECRETO 102\\nPOE 22\\nDICIEMBRE\\n2016\",\"MONTO\\nADICIONAL\",\"MONTO\\nREDUCIDO\",\"MONTO FINAL\"],\"filas\":[{\"columna_1\":\"DICE\",\"columna_2\":\"DEBE DECIR\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"marginación y\\nmejora de la\\ncalidad de vida\\nEstrategia\\n6.1.3.1. Integrar la\\npolítica social del\\nestado como un\\ninstrumento de\\nsuperación al\\nrezago social\\ndesde una\\nperspectiva\\nmultidimensional\\ncon enfoque\\ntransversal,\\nintegral y\\nterritorial.\\nLínea de acción\\n6.1.3.1.7 Renovar\\nlas condiciones\\nde infraestructura\\ny equipamiento\\nurbano para\\nfomentar el\\ndesarrollo social\\nde los\\ncampechanos.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\"}]}}\n{\"tabla_6\":{\"columnas\":[\"INVERSIÓN PÚBLICA\\nPRODUCTIVA\",\"(sin encabezado)\",\"VINCULACIÓN\\nCON EL PLAN\\nESTATAL DE\\nDESARROLLO\",\"PROGRAMAS\\nRELACIONADOS\",\"MONTO\\nINICIAL\\nAUTORIZADO\\nDECRETO 102\\nPOE 22\\nDICIEMBRE\\n2016\",\"MONTO\\nADICIONAL\",\"MONTO\\nREDUCIDO\",\"MONTO FINAL\"],\"filas\":[{\"columna_1\":\"DICE\",\"columna_2\":\"DEBE DECIR\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\"},{\"columna_1\":\"Reservas,\\nGastos y Costos\\nrelacionados\\ncon la\\ncontratación de\\ndichas\\nObligaciones y\\nFinanciamientos\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Eje 4 Gobierno\\nEficiente y\\nmoderno\\nObjetivo\\nEspecífico 6.5.5.\\nmanejo eficiente\\nde las finanzas\\npúblicas.\\nLínea de acción\\n6.5.5.2. asegurar\\nun gasto público\\neficiente\\nmediante la\\naplicación de una\\ngestión pública\\npara resultados,\\nsujetos a un\\nsistema de\\nevaluación del\\ndesempeño que\\nsirva para la toma\\nde decisiones al\\nmomento de\\nautorizar los\\npresupuestos,\\nponderando el\\nimpacto de los\\nresultados\\nobtenidos en los\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"45’000,000.00\",\"columna_6\":\"11’250,000.00\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"56’250,000.00\"}]}}\nESTATAL DE AUTORIZADO\nDICE DEBE DECIR DESARROLLO DECRETO 102\nPOE 22\nDICIEMBRE programas de gobierno.\nAnexo B Deuda Directa y Emisiones Bursátiles.\nARTÍCULO SEGUNDO.- Se ADICIONAN un Artículo 5-Bis y un Artículo Undécimo Transitorio al Decreto\nLey de Ingresos del Estado de Campeche para el Ejercicio Fiscal 2017, en la que, a su vez, se autorizó la contratación de Deuda Pública, publicado en el Periódico Oficial del Estado de Campeche el día 22\nArtículo 5-Bis.De conformidad con el artículo 117, fracción VIII, tercer párrafo de la Constitución\nPolítica de los Estados Unidos Mexicanos, se autoriza al Ejecutivo del Estado de Campeche, previo análisis del destino y capacidad de pago y, en su caso, el otorgamiento de garantías y/o el establecimiento de la fuente de pago, para llevar a cabo operaciones directa y/o indirectamente a través de financiamientos, bancarios y/o bursátiles, así como afectar un porcentaje necesario y suficiente de los derechos y/o ingresos derivados de las Participaciones que le correspondan al Estado de Campeche conforme a los términos y condiciones establecidos en la legislación aplicable y en la presente Ley, como fuente de pago y/o de garantía de los empréstitos, obligaciones y demás operaciones autorizadas que contraiga al amparo de la presente Ley.\nUNDÉCIMO. Para dotarlo de plena validez y certeza jurídica el presente Decreto cumple con lo dispuesto en la fracción VIII, del artículo 117, de la Constitución Política de los Estados Unidos\nMexicanos, el artículo 23 de la Ley de Disciplina Financiera de las Entidades Federativas y de los\nMunicipios; con el inciso f), de la fracción II, del artículo 25 del Registro Público Único de\nFinanciamientos y Obligaciones de Entidades Federativas y Municipios; con el artículo 9 de la\nLey de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus\nMunicipios, así como con el voto de las dos terceras partes de los miembros presentes de la\nLegislatura Local.\nTRANSITORIOS\nPRIMERO. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO. Se deberá incluir anualmente en el presupuesto de egresos de cada ejercicio fiscal, en tanto existan obligaciones pendientes de pago asociadas al financiamiento que se formalice con base a las modificaciones realizadas a la Ley de Ingresos del Estado de Campeche para el Ejercicio Fiscal 2017 al amparo del presente decreto, el monto para el servicio de la deuda y sus accesorios, bajo los términos contratados, hasta la total liquidación.\nTERCERO. El Ejecutivo del Estado deberá realizar las adecuaciones necesarias al Presupuesto de\nEgresos del Estado para el Ejercicio Fiscal 2017 relacionadas con las modificaciones autorizadas a la contratación de Deuda Pública contenidas en el presente decreto y someterlo a aprobación del H.\nCongreso local.\nCUARTO. Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los veintisiete días del mes de junio del año dos mil diecisiete.\nC. Sandra Guadalupe Sánchez Díaz, Diputada Presidenta.- C. Fredy Fernando Martínez Quijano.\nDiputado Secretario.- C. María del Carmen Pérez López, Diputada Secretaria.- Rúbricas.\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nha dirigido el Decreto número 175, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 publique y circule para su debida observancia.\ny Estado de Campeche, a los veintiocho días del mes de junio del año dos mil diecisiete.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO DE GOBIERNO, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de \nDiciembre de 2016",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}