{
  "titulo": "Decreto 215 REFORMA CONSTITUCIONAL LOCAL SESIONES VIRTUALES",
  "Contenido": "DECRETO\nEl Congreso del Estado de Campeche, en uso de la facultad que le confieren los artículos 130 y 131 de los HH. Ayuntamientos de los Municipios de la Entidad, declara aprobada la reforma de la\nNúmero 215\nÚNICO.- Se adiciona un párrafo segundo al artículo 45; se repone con nuevo texto la fracción XXIV del artículo 54; se reforma la fracción I y se adiciona una fracción I bis al artículo 58, todos de la\nARTÍCULO 45.- ……………..\nExcepcionalmente, en los casos de epidemias, peligro de invasión, caso fortuito, fuerza mayor, en el país o en el Estado, las sesiones podrán efectuarse de manera no presencial, mediante video conferencia, trabajo a distancia o medios virtuales electrónicos que permitan la comunicación simultánea, con transmisión en tiempo real, estando sólo presentes en el recinto legislativo para la conducción protocolaria de la sesión los integrantes de la Mesa Directiva y, en los periodos extraordinarios, los de la Diputación Permanente.\nARTÍCULO 54.- ………….\nI. a XXIII. ……………………..\nXXIV. Determinar, excepcionalmente en los casos de epidemias, peligro de invasión, fenómenos meteorológicos, caso fortuito o fuerza mayor, en el país o en el Estado, que las sesiones puedan efectuarse de manera no presencial, mediante video conferencia, trabajo a distancia o medios virtuales electrónicos que permitan la comunicación simultánea, con transmisión en tiempo real, en los términos y condiciones establecidos en la Ley Orgánica del Poder Legislativo del Estado.\nXXV. a XLII. ……………….\nARTÍCULO 58.- …………..\nI. Convocar al Congreso, por sí sola, cuando a su juicio lo exijan el bien o la seguridad del toda la precisión el objeto de las sesiones y la fecha en que deban comenzar, no pudiendo el Congreso ocuparse sino de los asuntos precisados en la convocatoria.\nExcepcionalmente cuando las condiciones lo ameriten, precisará la modalidad en que habrán de desarrollarse las sesiones extraordinarias.\nI bis. Sesionar, excepcionalmente de forma no presencial, mediante videoconferencia, trabajo\nOficial del Estado.\nSEGUNDO.- El Congreso del Estado de Campeche, deberá adecuar la legislación secundaria correspondiente en un plazo máximo de 90 días contados a partir de la entrada en vigor del presente decreto.\nTERCERO.- Se derogan las disposiciones legales y reglamentarias que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los tres días del mes de marzo del año dos mil veintiuno.\nC. Francisco José Inurreta Borges, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Alvar Eduardo Ortiz Azar, Diputado Secretario.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 215 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los cuatro días del mes de marzo del año dos mil veintiuno.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, DR. JORGE DE JESÚS ARGÁEZ URIBE.-\nRÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "constitucional"
  ]
}