{
  "titulo": "Decreto 7 SE REFORMAN EL ARTÍCULO 22, LA DENOMINACIÓN DE LA SECCIÓN CUARTA DE LAS TARIFAS, DEL CAPÍT",
  "Contenido": "ARTÍCULO PRIMERO.- Se REFORMAN el artículo 22, la denominación de la Sección Cuarta “De las Tarifas”, del Capítulo III, del Título Segundo para quedar “De la Tasa”; el artículo 24; los párrafos primero y cuarto del artículo 29; y los párrafos segundo y tercero del artículo 33; y se\nADICIONA un párrafo quinto al artículo 29 y un párrafo segundo al artículo 29 Bis a la Ley de\nHacienda del Estado de Campeche, para quedar como sigue:\nARTÍCULO 22.- Para efectos del Impuesto sobre Nóminas, la subcontratación de servicios especializados o la ejecución de obras especializadas, entendiéndose como tal, cuando una persona física o moral proporcione o ponga a disposición trabajadores propios en beneficio de otra, para la ejecución de obras especializadas o servicios especializados que no formen parte del objeto social ni de la actividad económica preponderante de la beneficiaria de los mismos; deberá de cumplir con lo previsto para tal efecto en la Ley Federal del Trabajo, así como con los demás requisitos y condiciones que se establezcan en otras disposiciones legales aplicables en la materia.\nSECCIÓN CUARTA\nDE LA TASA\nARTÍCULO 24.- El impuesto se causará en el momento en que se realicen los pagos o se efectúen las erogaciones que son objeto del mismo y se determinará aplicando a la base que resulte conforme al artículo anterior, la tasa del 3%.\nARTÍCULO 29.- Es objeto de este impuesto la prestación de servicios de hospedaje, siempre que dichos servicios sean prestados u otorgados dentro del Estado de Campeche, independientemente del lugar o el medio por el cual se realice el pago, incluidos aquellos que se contraten a través de intermediarios, promotores o facilitadores.\n[…………………….]\n[……………………]\nEn los supuestos previstos en las fracciones I, II y III de este artículo, cuando intervenga una persona física o moral en su carácter de intermediario, promotor o facilitador en el cobro de las contraprestaciones por servicios de hospedaje, y en caso de que se cubra a través de ella lo correspondiente al Impuesto sobre Servicios de Hospedaje, ésta deberá retener y enterar el pago del impuesto correspondiente a la autoridad fiscal, debiendo proporcionar la constancia de retención correspondiente.\nServicio de Administración Fiscal del Estado de Campeche a más tardar el día 20 del mes siguiente de que se trate, de conformidad con las reglas de carácter general que para tal efecto se emitan, la información respecto de las operaciones en las que hayan actuado como intermediarias, correspondiente, teniendo que proporcionar la siguiente información de sus clientes:\na) Nombre completo o razón social;\nb) Registro Estatal de Contribuyentes;\nc) Domicilio fiscal;\nd) Institución financiera y cuenta bancaria en la cual se reciben los depósitos de los pagos;\ne) Monto de las operaciones celebradas con su intermediación durante el período del que se trate; y\nf) Domicilio del inmueble, objeto de la prestación de servicios de hospedaje.\nARTÍCULO 33.- [……………]\nEl pago de este impuesto tiene el carácter de definitivo y deberá efectuarse mensualmente, mediante declaración que deberá presentarse a más tardar el día veinte del mes siguiente a aquel en que se cause el impuesto, en los formularios que apruebe y publique el Servicio de\nAdministración Fiscal del Estado de Campeche. La obligación de presentar declaración subsistirá aun cuando no hubiese cantidad a cargo.\nAsimismo, aquellas personas físicas o morales que en su carácter de intermediarias, promotoras o facilitadoras intervengan en el cobro de las contraprestaciones por los servicios de hospedaje y en caso de que se cubra a través de ellas lo correspondiente al Impuesto sobre Servicios de\nHospedaje, deberán presentar a más tardar el día veinte de cada mes, una sola declaración por el total de las contraprestaciones percibidas en el mes inmediato anterior, y enterar el impuesto retenido, en las formas y medios que para tal efecto establezca el Servicio de Administración\nFiscal, de conformidad con lo establecido en el párrafo segundo de este artículo.\nARTÍCULO SEGUNDO. – Se REFORMA la fracción XVII y se ADICIONA una fracción XVIIl al artículo 40 del Código Fiscal del Estado de Campeche, para quedar como sigue:\nARTÍCULO 40.- ………..\nXVII. La persona física o moral que subcontrate servicios especializados o la ejecución de obras especializadas con un contratista que incumpla sus obligaciones fiscales, respecto de las contrataciones, y\nXVIII. Las demás personas que señalen las leyes fiscales.\nEn los casos……….\nLa responsabilidad…….\nCampeche, Campeche, a los veintiocho días del mes de octubre del año dos mil veintiuno.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen Avilez\nKantún, Diputada Secretaria.- C. Karla Guadalupe Toledo Zamora, Diputada Secretaria.Rúbricas.\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 7 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los tres días del mes de noviembre del año dos mil veintiuno.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO GENERAL DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.RÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}