{
  "titulo": "Decreto 158",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 158\nÚNICO.- Se expide la LEY DE RESPONSABILIDAD PATRIMONIAL DEL ESTADO DE\nCAMPECHE Y SUS MUNICIPIOS, para quedar como sigue:\nY SUS MUNICIPIOS\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO PRIMERO\nDel Marco Conceptual\nArtículo 1. La presente Ley es de orden público e interés general y es reglamentaria del último responsabilidad patrimonial, con el objeto normar la responsabilidad patrimonial, así como fijar las bases, límites y procedimiento para reconocer el derecho a la indemnización de las personas que sufran un daño en cualquiera de sus bienes y derechos, como consecuencia de la actividad administrativa irregular de los entes públicos de esta Entidad Federativa.\nPara los efectos de esta Ley, la responsabilidad a que se refiere el párrafo anterior es objetiva y directa, cuya indemnización se ajustará a los términos y condiciones señalados en esta Ley y en las demás disposiciones legales y administrativas aplicables en la materia.\nArtículo 2. Esta Ley es aplicable a los Poderes del Estado, Municipios, órganos autónomos estatales, fideicomisos, fondos públicos, empresas de participación estatal, así como los organismos descentralizados y organismos desconcentrados estatales y municipales, reconocidos\nTodos los entes públicos en el respectivo Portal de Internet, deberán de informar del derecho que derechos, a consecuencia de la actividad administrativa irregular de cualquiera de los entes públicos señalados en el párrafo anterior.\nArtículo 3. Para los efectos de esta Ley se entenderá por:\nI. Actividad administrativa irregular: Aquella que cause daño a los bienes y derechos de los particulares, siempre y cuando sea consecuencia del funcionamiento irregular de la actividad o servicios públicos, que no se haya cumplido con los estándares promedio de sujetos obligados;\nII. Afectado con derecho a ser indemnizado: La persona física o moral que sufra daños por los sujetos obligados que afecten directamente sus bienes o derechos;\nIII. Autoridades substanciadoras: La Secretaría de la Contraloría del Estado de Campeche, los Órganos Internos de Control de los Poderes Legislativo y Judicial del Estado de\nCampeche, la Auditoría Superior del Estado de Campeche y las Contralorías Municipales de los Ayuntamientos del Estado de Campeche.\nIV. Daño emergente: Es la pérdida o menoscabo en los bienes o derechos de los particulares, como consecuencia de la actividad administrativa irregular de los sujetos obligados;\nV. Daño patrimonial: Los daños que se generan a los bienes o derechos de los particulares como consecuencia de la actividad administrativa irregular y que se traduce en un daño emergente, lucro cesante, daño personal y daño moral;\nVI. Indemnización: Es la reparación que en dinero o en especie hacen los sujetos obligados por la lesión a la esfera jurídica y real de la persona afectada como consecuencia de su actividad administrativa irregular;\nVII. Ley: La Ley de Responsabilidad Patrimonial del Estado de Campeche y sus Municipios;\nVIII. Lucro cesante: Es la privación de cualquier ganancia lícita que debiere haberse obtenido, de no haber ocurrido el daño producido por la actividad administrativa irregular de los entes públicos;\nIX. Sujetos obligados o entes públicos: Los Poderes del Estado, Municipios, órganos autónomos estatales, fideicomisos, fondos públicos, empresas de participación estatal, así como los organismos descentralizados y organismos desconcentrados estatales y que de ella emanen;\nX. Reparación: Es la que comprende daño emergente, lucro cesante, daño personal y daño moral;\nXI. Responsabilidad patrimonial de los Entes Públicos: Es aquella obligación de particulares.\nArtículo 4. No se considerarán actividades administrativas públicas irregulares las realizadas por el ente público en ejercicio de un derecho tutelado, siempre y cuando se realicen en los tiempos previstos formalmente para ellos, aun cuando con éstas se causare daño o perjuicio al particular.\nAsimismo, se exceptúan de la obligación de indemnizar por parte de los entes públicos de acuerdo a esta Ley, en los casos siguientes:\nI. Por afectaciones causadas por servidores públicos que no actúen en ejercicio de sus funciones;\nII. Por hechos imputables a terceros que hayan producido la causa de responsabilidad;\nIII. Por hechos derivados del descuido o la negligencia del afectado;\nIV. Por hechos en los cuales el afectado sea el único causante del daño;\nV. Por hechos que resulten de la concurrencia de culpas del afectado y del servidor público;\nVI. Por hechos acontecidos para evitar un daño grave e inminente;\nVII. Cuando el afectado hubiere consentido expresa o tácitamente la actuación administrativa del sujeto obligado;\nVIII. Cuando resulte de actuaciones que devengan de funciones jurisdiccionales;\nIX.Por casos fortuitos y de fuerza mayor;\nX. Cuando existan daños y perjuicios que no sean a consecuencia de la actividad administrativa irregular de los sujetos obligados;\nXI.Por aquellos eventos que deriven en hechos o circunstancias que no se hubieran podido prever o evitar según el estado de los conocimientos de la ciencia o de la técnica existente en el momento de su acaecimiento;\nXII. Por hechos que sean consecuencia de que el afectado directa o indirectamente participe, coadyuve, asista o simule su producción, denotando su mala fe permitiendo la actividad irregular de los mismos por parte de los entes públicos y,\nXIII. Por los demás casos previstos por las demás disposiciones aplicables que justifiquen la necesidad del actuar de las autoridades.\nArtículo 5. Los daños y perjuicios materiales que constituyan la lesión patrimonial reclamada, incluidos los personales y morales, habrán de ser reales y evaluables en dinero.\nArtículo 6. A falta de disposición expresa de la Ley, se aplicará de manera supletoria el\nProcedimientos Civiles, todos del Estado de Campeche, las leyes laborales y los principios generales del Derecho, en ese orden.\nla justicia social, por lo que, en caso de duda prevalecerá la interpretación más favorable al afectado.\nSiempre que no se afecte la igualdad entre las partes, el debido proceso u otros derechos en los procedimientos regulados por esta Ley, los entes públicos deberán privilegiar la solución del conflicto sobre los formalismos procedimentales.\nCAPÍTULO SEGUNDO\nDe la Previsión Presupuestal\nArtículo 7. Los particulares tendrán derecho a ser indemnizados conforme a las bases, límites y procedimientos regulados por la presente Ley.\nArtículo 8. El pago de la indemnización se efectuará después de seguir los procedimientos para determinar que al particular efectivamente le corresponde dicha indemnización.\nArtículo 9. El pago de la indemnización estará sujeto a la disponibilidad presupuestaria del ejercicio fiscal de que se trate.\nPara tal efecto, los sujetos obligados tomando en cuenta la disponibilidad de sus recursos para el ejercicio fiscal correspondiente, deberán incluir en sus respectivos presupuestos una partida contingente para cubrir las erogaciones derivadas de responsabilidad patrimonial conforme al registro de indemnizaciones, misma que también deberá considerar las que no hayan podido ser cumplidas en el ejercicio inmediato anterior.\nArtículo 10. Para el pago de las indemnizaciones se podrá autorizar, en términos de la normatividad aplicable, el traspaso de montos presupuestales asignados a los diferentes sujetos obligados para responsabilidad patrimonial, cuando por la naturaleza de la actividad administrativa de las mismas sea pertinente y se justifique ante las autoridades competentes.\nEn el caso de los órganos autónomos estatales, fideicomisos, fondos públicos, empresas de participación estatal, así como los organismos descentralizados y organismos desconcentrados estatales y municipales, los traspasos correspondientes deberán ser aprobados por los órganos de gobierno respectivos.\nLo previsto en este artículo no causará perjuicio al afectado, por lo que no podrá reclamarse el pago de intereses por concepto de demora en el cumplimiento a la indemnización.\nArtículo 11. Los entes públicos podrán contratar un seguro por responsabilidad patrimonial a efecto de hacer frente al pago de las indemnizaciones a que se refiere esta Ley.\npúblico, ante la eventual producción de daños y perjuicios que sean consecuencia de la actividad administrativa irregular de los sujetos obligados, la suma asegurada se destinará a cubrir el monto equivalente a la reparación integral. De ser el monto insuficiente, el ente público continuará obligado a resarcir la diferencia respectiva.\nCAPÍTULO TERCERO\nDe las Indemnizaciones\nArtículo 12. La indemnización deberá pagarse, inexcusablemente, en moneda nacional de acuerdo a las modalidades que establece esta Ley, sin perjuicio de que pueda convenirse con el afectado su pago en especie o en parcialidades, siempre y cuando, no afecte el interés público.\nLos entes públicos podrán previo acuerdo y ajustándose a la partida contingente, cubrir el monto de la indemnización mediante parcialidades, realizando una proyección de los pagos de acuerdo a lo siguiente:\nI. Los diversos compromisos programados de ejercicios fiscales anteriores y los que previsiblemente se presentarán en el ejercicio que se trate;\nII. El monto de los recursos presupuestados o asignados en los cinco ejercicios fiscales previos al inicio del pago en parcialidades para cubrir el monto de la indemnización, y\nIII. Los recursos que previsiblemente serán aprobados y asignados en el rubro correspondiente a este tipo de obligaciones con base en las fracciones anteriores y el comportamiento ingreso-gasto del ente público que se trate.\nPara el procedimiento de la proyección a que se refiere este artículo, se efectuará de conformidad con lo dispuesto en las leyes hacendarias y fiscales aplicables, según corresponda.\nArtículo 13. En los casos en que la autoridad administrativa o la jurisdiccional determinen con los elementos que hayan tenido a la vista en los respectivos procedimientos, que la actuación de los entes públicos causantes del daño reclamado, hubiese sido irregular de acuerdo a los estándares promedio de funcionamiento de la actividad de que se trate o bien, si la actuación del servidor público resulta manifiestamente deficiente o ilegal, la indemnización deberá corresponder a la prevista en este artículo como reparación integral.\nArtículo 14. Las indemnizaciones comprenderán el pago del daño emergente, lucro cesante o perjuicio, resarcimiento por daño personal y moral, según los resultados de la actividad administrativa irregular y el daño producido a los bienes o derechos del particular.\nen esta Ley, será directamente proporcional al daño causado en los bienes o derechos de los particulares y conforme a las bases y límites establecidos por esta Ley.\nArtículo 15. Los montos de las indemnizaciones se calcularán de la siguiente forma:\nI. En caso de daños emergentes, lucro cesante y daños, la autoridad administrativa o jurisdiccional según sea el caso:\na) Corresponderá una indemnización con base en el cálculo de acuerdo al daño causado al bien o derecho del afectado, considerando los dictámenes médicos los términos de la normatividad aplicable, y\nb) Sin perjuicio de lo anterior, el afectado también tendrá derecho a que se le cubran los gastos médicos que en su caso hubiere erogado, siempre y cuando sea justificado.\nII. En caso de daño moral, la autoridad administrativa o jurisdiccional, en su caso:\na) Corresponderá una indemnización con base en el cálculo que se realice de acuerdo a los criterios establecidos por el Código Civil del Estado de Campeche, tomando en cuenta la magnitud del daño, debiendo tomar en consideración los dictámenes periciales ofrecidos por el afectado.\nIII. En caso de muerte, la autoridad administrativa o jurisdiccional, en su caso:\na) Corresponderá una indemnización con base en el cálculo que se realice conforme a lo dispuesto por las leyes laborales.\nCuando el daño cause y produzca a las personas la incapacidad total permanente, parcial permanente, total temporal o parcial temporal, el grado de la reparación se determinará atendiendo a lo dispuesto por la Ley Federal del Trabajo.\nEn cualquier caso, para el cálculo de los montos de las indemnizaciones a que se refieren las fracciones anteriores, las autoridades administrativas o jurisdiccionales, según corresponda, deberán tomar en cuenta el nivel de ingreso familiar del afectado.\nLa indemnización a que se refiere la fracción I de este artículo no podrá exceder del equivalente a 20,000 veces del valor de la Unidad de Medida y Actualización vigente. Los montos que resulten se podrán indemnizar hasta el cien por ciento.\nLa indemnización a que se refiere la fracción II de este artículo no podrá exceder del equivalente a 10,000 veces del valor de la Unidad de Medida y Actualización vigente.\nDichos perjuicios se indemnizarán de acuerdo con las condiciones y limitantes siguientes:\nI. Cuando la cuantificación en dinero no exceda de 3,000 veces el valor de la Unidad de\nMedida y Actualización vigente, se indemnizará hasta el cien por ciento del monto calculado;\nII. Cuando la cuantificación en dinero exceda de 3,000 pero no de 7,000 veces el valor de la Unidad de Medida y Actualización, se indemnizará observando lo previsto en la calculado y\nIII. Cuando la cuantificación en dinero exceda de 7,000 veces el valor de la Unidad de\nMedida y Actualización, se pagará las cantidades que resulten de las fracciones calculado.\nfecha en que hayan cesado los mismos cuando sean de carácter continuo.\nArtículo 16. El ente público deberá realizar el pago de las indemnizaciones en un plazo no mayor a 30 días hábiles posteriores a la fecha en que cause ejecutoria la resolución respectiva.\nEste plazo será prorrogable hasta por un periodo igual, siempre y cuando existan razones justificadas para ello, previa opinión de la unidad administrativa financiera que corresponda, sin que ello implique la generación de interés o cargo adicional alguno.\nArtículo 17. Los documentos que el afectado presente ante la autoridad correspondiente con el fin de acreditar los perjuicios que le hayan sido ocasionados, deberán ser expedidos, preferentemente, por autoridades públicas, sin perjuicio que pueda aportar aquellos que provengan de instituciones privadas.\nCAPÍTULO CUARTO\nDel Registro de Resoluciones\nArtículo 18. La Secretaría de la Contraloría del Estado de Campeche, las Contralorías y los\nÓrganos Internos de Control, según sea el caso, contarán con un Registro de Estatus del\nProcedimiento de Reclamación y Condenas Indemnizatorias en el cual se registrarán las resoluciones definitivas por medio de las cuales se condene a los entes públicos, que será de consulta pública en los términos y condiciones previstos por las Leyes de Transparencia y Acceso a la Información Pública y, de Protección de Datos Personales en Posesión de Sujetos Obligados, ambas del Estado de Campeche.\nLos sujetos obligados contarán con un micrositio de fácil acceso para la ciudadanía en sus Portales de Internet que contendrá el estatus del procedimiento de reclamación iniciado por el afectado, con el objeto de que éste pueda ser consultado en cualquier momento.\nEl incumplimiento de lo previsto en este artículo será sancionado en términos de la normatividad en materia de transparencia y acceso a la información pública, sin perjuicio de los procedimientos de responsabilidad que resulten por negligencia de la publicidad de la información.\nCAPÍTULO QUINTO\nDe la Prescripción y Preclusión\nArtículo 19. El derecho a la indemnización a la que se refiere esta Ley, prescribe en un año, que se computará a partir del día siguiente a aquel en que se hubiere producido el daño o perjuicio, salvo que se trate de actos de naturaleza de tracto sucesivo, en los cuales no se computará dicho plazo.\ncorrespondiente.\nArtículo 20. Operará la preclusión del derecho al cobro de la indemnización determinada conforme a esta Ley, por el transcurso de un año contado a partir del día en que hubiere sido exigible.\npúblico correspondiente. Para que pueda considerarse como válida una gestión de cobro, ésta deberá ser justificable.\nCAPÍTULO SEXTO\nDe la Concurrencia\nArtículo 21. En caso de concurrencia acreditada, el pago de la indemnización correspondiente reclamada, conforme al grado de su respectiva participación.\nPara los efectos de este artículo, las autoridades substanciadoras, tomarán en cuenta, entre otros, los siguientes criterios de imputación:\nI. A cada sujeto obligado deben atribuírsele los hechos o actos dañosos que provengan de su propia organización y operación; a los entes públicos de los cuales dependen otro u otros, sólo le serán atribuidos hechos o actos dañosos cuando los segundos no haya podido actuar de forma autónoma; mientras que los sujetos obligados que tengan la obligación de vigilancia respecto de otros, sólo se les atribuirán los hechos o actos dañosos cuando de ellos dependiera el control y supervisión total de los entes vigilados;\nII. Cada ente público responderá por los hechos o actos dañosos que hayan ocasionado los servidores públicos que les están adscritos;\nIII. El sujeto obligado que tenga la titularidad competencial o la del servicio público y que con su actividad haya producido los hechos o actos dañosos, responderá de los mismos, sea por prestación directa o con colaboración interorgánica;\nIV. El ente público que hubiere proyectado obras que hayan sido ejecutadas por otro, responderá de los hechos o actos dañosos causados, cuando los segundos no hayan tenido el derecho de modificar el proyecto, por cuya causa se generó la lesión patrimonial reclamada. Por su parte, los entes ejecutores responderán de los hechos producidos, cuando éstos no hubieran tenido como origen deficiencias en el proyecto elaborado por otro sujeto obligado, y\nV. Cuando en los hechos o actos dañosos concurra la intervención de autoridades federales y locales, la primera deberá responder al pago de la indemnización en forma proporcional a su respectiva participación en términos de la legislación federal, quedando la parte correspondiente de la autoridad local sujeta a lo dispuesto por esta\nLey.\nLos entes públicos podrán celebrar convenios de coordinación con la Federación, así como con las entidades federativas respecto de la materia que regula la presente Ley.\nArtículo 22. En el supuesto de que el reclamante se encuentre entre los causantes de la lesión cuya reparación solicita, la proporción cuantitativa de su participación en el daño y perjuicio causado se deducirá del monto de la indemnización total.\nidentificar su exacta participación en la producción de la misma, se establecerá entre ellos una responsabilidad solidaria frente al reclamante, debiéndose distribuir el pago de la indemnización en partes iguales entre todos los cocausantes.\npatrimoniales hayan tenido como causa una determinación del concesionante, que sea de ineludible cumplimiento para el concesionario, el sujeto obligado responderá directamente.\nCAPÍTULO SÉPTIMO\nArtículo 23. Los entes públicos podrán repetir contra los servidores públicos para el pago de la indemnización cubierta a los afectados, cuando previa substanciación del procedimiento administrativo disciplinario previsto en la Ley General de Responsabilidades Administrativas, se determine su responsabilidad y la falta administrativa.\nutilizadas para el pago de indemnizaciones.\nArtículo 24. Los servidores públicos de los sujetos obligados por esta Ley, podrán impugnar las resoluciones administrativas por las que se les imponga la obligación de resarcir los daños y perjuicios que el ente público haya pagado con motivo de los reclamos indemnizatorios respectivos, a través de la vía jurisdiccional ante el Tribunal de Justicia Administrativa del Estado de Campeche.\nTÍTULO SEGUNDO\nPROCEDIMIENTO DE RECLAMACIÓN\nCAPÍTULO PRIMERO\nDisposiciones Generales\nArtículo 25. El procedimiento de reclamación se iniciará a petición de la parte que directamente se sienta afectada o bien, por su legítimo representante, ante la autoridad substanciadora que corresponda.\nSin perjuicio de lo anterior, la parte interesada podrá presentar su reclamación directamente ante el sujeto obligado del que se presuma la responsabilidad patrimonial, debiendo este último remitir la documentación presentada a la autoridad substanciadora competente que corresponda en un plazo no mayor a 3 días hábiles.\nLas autoridades substanciadoras resolverán el procedimiento de reclamación en un plazo no mayor a 90 días hábiles contados a partir del acuerdo de admisión. Dicho plazo podrá ampliarse hasta por 45 días hábiles, siempre y cuando haya justificación para ello.\nArtículo 26. La competencia de las autoridades substanciadoras se sujetará a los términos siguientes:\na) La Secretaría de la Contraloría del Estado de Campeche, cuando se trate de posibles afectaciones ocasionadas por entes públicos de la administración pública centralizada, así como los organismos descentralizados y desconcentrados, todos de índole Estatal;\nb) Los Órganos Internos de Control de los Poderes Legislativo y Judicial del Estado de\nCampeche, así como de los órganos autónomos estatales, que correspondan, cuando se trate de posibles afectaciones ocasionadas por entes públicos dependientes de estos;\nc) Las Contralorías Municipales de los Ayuntamientos del Estado de Campeche que corresponda, cuando se trate de posibles afectaciones ocasionadas por entes públicos de la administración pública centralizada, así como organismos descentralizados y desconcentrados, todos de índole Municipal, y\nd) Por la Auditoría Superior del Estado de Campeche, cuando se trate de posibles afectaciones ocasionadas por las empresas de participación estatal, fondos públicos, fideicomisos, así como por las autoridades substanciadoras previstas en los incisos anteriores.\nArtículo 27. Durante el procedimiento deberá aplicarse la suplencia de la queja a favor de la parte interesada, sin cambiar los hechos expuestos, asegurándose de que pueda presentar de manera escrita los argumentos que funden y motivos sus pretensiones. En cualquier caso, se deberá dejar constancia de ello.\nArtículo 28. La nulidad o anulabilidad de actos administrativos por la vía administrativa o por la vía jurisdiccional no presupone por sí misma el derecho a la indemnización.\nArtículo 29. La autoridad que haya tenido conocimiento de una reclamación en la que se advierta algún posible hecho delictivo, tendrá la obligación de hacerlo del conocimiento a la\nFiscalía General del Estado de Campeche, incluyendo a quienes hayan coadyuvado, asistido, participado o simulado la producción de daños con el propósito de acreditar la responsabilidad patrimonial de los entes públicos o de obtener alguna de las indemnizaciones a que se refiere la presente Ley.\nArtículo 30. En el desahogo del procedimiento deberá privilegiarse el uso de los medios electrónicos y las tecnologías de la información, por lo que, podrán autorizarse el uso de las herramientas digitales para la presentación de documentos, formas de notificación, así como para el desahogo de audiencias.\nArtículo 31. Desde la presentación del escrito de reclamación hasta la conclusión del procedimiento, se protegerán los datos personales en términos de la normatividad aplicable, a reserva que el afectado manifieste su consentimiento expreso de hacerlos públicos.\nArtículo 32. Habrá responsabilidad patrimonial directa, cuando en el ejercicio de sus funciones el ente público genere daños a los particulares en sus bienes o derechos, cuya existencia depare en la simple demostración de la actuación irregular, sin tomar en consideración la ilicitud o dolo del servidor público que causó el daño reclamado.\nArtículo 33. Habrá responsabilidad patrimonial objetiva, cuando se esté frente a actos en los irregular del sujeto obligado, entendida ésta como los actos de la administración realizados de manera ilegal o anormal, a causa de la inobservancia de condiciones normativas o parámetros de actuaciones generados por el ente público.\nArtículo 34. Este procedimiento persigue el fin de la justicia restaurativa y no retributiva, por lo que, en todo momento se deberá privilegiar y buscar la conciliación y la firma de acuerdos evitar la doble victimización.\nCAPÍTULO SEGUNDO\nDel escrito de reclamación y contestación\nArtículo 35. La reclamación se presentará por escrito y deberá contener, como mínimo, los siguientes elementos:\nI. El nombre del promovente o en su caso, el de su legítimo representante, quien deberá acreditarlo con la documentación correspondiente;\nII. El nombre del ente público a quien se imputa la responsabilidad patrimonial;\nIII. El domicilio o correo electrónico del promovente para recibir notificaciones;\nIV. La narración y descripción cronológica de los hechos y el razonamiento en el que justifica su pretensión;\nV. La relación causa-efecto entre el daño o perjuicio producido y la presunta actividad administrativa irregular del ente público;\nVI. El nombre o nombres de los servidores públicos que participaron en la actividad administrativa del sujeto obligado;\nVII. La estimación del monto del daño o perjuicio ocasionado, la cual estará acompañada con la documentación pertinente que así lo justifique;\nVIII. El ofrecimiento de las pruebas, cuando por la naturaleza del hecho así lo requiera;\nIX. El señalamiento, bajo protesta de decir verdad de que la reclamación no se ha iniciado por otra vía, y\nX. El lugar, fecha y firma o huella dactilar de la parte interesada o en su caso, de su representante legal.\nSi el escrito de reclamación no cumple con alguno de los requisitos previstos en el artículo 48 de esta Ley, la autoridad substanciadora, antes de pronunciarse sobre su admisión o desechamiento, lo prevendrá por una sola ocasión a través del medio que haya elegido para recibir notificaciones, con el objeto de que subsane las omisiones dentro de un plazo que no podrá exceder de 5 días, contados a partir del día siguiente en que surtió efectos la notificación, con el apercibimiento de que, de no cumplir con ello, se tendrá por no interpuesta. En cualquier caso previo al trámite correspondiente, deberá ratificarse el escrito presentado por el promovente o su legítimo representante, en un plazo de 3 días.\nSin perjuicio de lo previsto por este artículo, cuando se trate de responsabilidad patrimonial directa, causó el daño reclamado, sino únicamente estará obligado a probar la actuación irregular del ente público.\nArtículo 36. El escrito de contestación a cargo del ente público deberá contener al menos, lo siguiente:\nI. El nombre y documentación del servidor público que represente al ente público;\nII. La contestación puntual a cada uno de los hechos imputados;\nIII. La aceptación de los hechos imputados o en su caso, la existencia de una o más de las hipótesis previstas por los artículos 4 y 5 de esta Ley;\nIV. En su caso, el ofrecimiento de las pruebas que correspondan, y\nV. La firma del servidor público que legítimamente lo represente.\nCAPÍTULO TERCERO\nDe la Improcedencia\nArtículo 37. Serán causa de improcedencia de la reclamación de indemnización por responsabilidad patrimonial de los entes públicos, las siguientes:\nI. Si antes de presentar el escrito de reclamación o bien, de emitirse la resolución respecto al procedimiento iniciado, se hubiere realizado la reparación de daños y perjuicios por parte de algún otro sujeto obligado, ya sea en forma voluntaria o por determinación de autoridad competente dictada en diversa vía procedimental;\nII. Cuando se reclame el pago de indemnización por servicios médicos recibidos por el reclamante de instituciones de seguridad social estatal o nacional, ni por servicios médicos recibidos en el extranjero;\nIII. Cuando se reclamen hechos que encuadren en alguna de las hipótesis previstas por los artículos 4 y 5 de esta Ley;\nIV. Cuando quien promueva, no tenga el carácter de afectado o bien, que su representante no lo acredite mediante documento idóneo;\nV. Cuando de la simple lectura del escrito de reclamación y documentos adjuntos, se desprenda sin lugar a dudas que no se está frente a un acto o actos por responsabilidad patrimonial, y\nVI. Cuando el escrito de reclamación se presente habiéndose prescrito la acción para reclamar el derecho a la indemnización.\nCAPÍTULO CUARTO\nDe las Partes y Personería\nArtículo 38. Son partes en el procedimiento de reclamación:\nI. El afectado o su legítimo representante; y\nII. El sujeto obligado o ente público.\nArtículo 39. Los representantes legales de los particulares deberán acreditarse como tales, conforme a la documentación prevista por el Código Civil del Estado de Campeche.\nLos servidores públicos que comparezcan en representación del ente público demandado, acreditarán su personería en los términos que establezca la normatividad que los rija.\nCAPÍTULO QUINTO\nDe las Pruebas y notificaciones\nArtículo 40. Las partes podrán ofrecer todo tipo de pruebas o alegatos, excepto la confesional por posiciones y aquellas que sean contrarias a derecho.\nSólo los hechos están sujetos a prueba. Los hechos notorios no necesitarán ser probados y pueden ser invocados aunque no hayan sido alegados ni probados por las partes.\nArtículo 41. La autoridad substanciadora tendrá en todo tiempo la facultad de ordenar de oficio diligencias que estime pertinentes para mejor proveer, cuando considere que los elementos probatorios aportados son insuficientes, por lo que en todo tiempo podrá ordenar o hacer requerimientos a las partes o las autoridades que correspondan.\nLas autoridades a que se refiere el párrafo anterior, tendrán la obligación de prestar auxilio a la autoridad substanciadora en sus respectivos cumplimientos.\nPara tales efectos, la autoridad substanciadora tendrá la atribución y el deber de compeler a las autoridades requeridas para que cumplan con esta obligación, para lo cual podrá hacer uso de los apercibimientos y medios de apremio que correspondan.\nArtículo 42. Para la validez del desahogo de las pruebas se requerirá, inexcusablemente, la presencia de las partes.\nExcepcionalmente, podrán ser desahogadas pruebas de manera anticipada aun sin la presencia del ente público demandado, siempre y cuando sea solicitado por la parte interesada y haya elementos que justifiquen la extrema necesidad de ello para ante posibles pérdidas o alteraciones del medio probatorio.\nCualquiera sea el caso de los párrafos que anteceden, se deberá dejar constancia de ello.\nArtículo 43. Sin perjuicio de lo previsto en este Capítulo, la preparación, desahogo, valoración de las pruebas, así como en lo relativo a las notificaciones, se estará a lo dispuesto por el Código de\nProcedimientos Contencioso Administrativos y en su caso, el Código de Procedimientos Civiles, ambos del Estado de Campeche.\nCAPÍTULO SEXTO\nArtículo 44. El procedimiento de reclamación se sujetará al procedimiento siguiente:\na) Dentro de los 5 días siguientes a la ratificación del escrito de reclamación, la autoridad substanciadora deberá emitir el acuerdo de admisión, cuyo efecto será el imputados en un término de 15 días o, en su caso el acuerdo de desechamiento;\nb) Una vez que la autoridad substanciadora reciba el escrito de contestación, se convenga hasta antes de dictarse resolución;\nc) En el acuerdo a que se refiere el inciso anterior, se citará a audiencia de conciliación y reparación del daño, la cual tendrá verificativo dentro de los 10 días siguientes.\nPara el caso que las partes no lleguen a un acuerdo reparatorio, se seguirá el procedimiento conforme a este artículo;\nd) Desahogada la audiencia prevista en el inciso anterior, la autoridad substanciadora plazo que no podrá exceder los 50 días.\nDurante este periodo, las partes podrán solicitar a la autoridad substanciadora la preparación de alguna prueba con el objeto que sea desahogada en la audiencia de desahogo de pruebas y alegatos;\ne) Vencido dicho plazo, la autoridad substanciadora citará a las partes a una audiencia de pruebas y alegatos que tendrá verificativo en un plazo que no podrá exceder de 5 días, con la finalidad que en una sola audiencia se desahoguen y califiquen las pruebas aportadas por las partes, y\nf) Cerrada la audiencia, se ordenará la preparación de la resolución que corresponda a cargo de la autoridad substanciadora, la cual deberá emitirse en un plazo no mayor a 10 días.\nSin perjuicio de lo previsto en el presente artículo, las partes tendrán la plena libertad de la conciliación, la cual procederá hasta antes del dictado de la resolución.\nArtículo 45. El procedimiento de reclamación terminará anticipadamente en los siguientes casos:\nI. Por desistimiento expreso;\nII. Por el cumplimiento de acuerdos reparatorios, y\nIII. Por inactividad procesal, ante la falta de impulso del afectado o su legítimo representante, durante más de 60 días naturales. Lo previsto en esta fracción no operará cuando el promovente pertenezca a un grupo vulnerable.\nCAPÍTULO SÉPTIMO\nDel contenido de las resoluciones\nArtículo 46. Las resoluciones que se dicten con motivo de los reclamos que prevé la presente Ley, serán congruentes, exhaustivas, fundadas y motivadas, por lo que deberán contener lo siguiente:\nI. Lugar, fecha en que se pronuncia, ente público demandado y extracto breve de los hechos cuestionados;\nII. Los preceptos que la fundamenten;\nIII. Las consideraciones que la sustenten que deberán referir, entre otros elementos los siguientes:\na) Valoración detallada de las pruebas desahogadas;\nb) Los argumentos que sustenten la existencia o inexistencia de la responsabilidad patrimonial de los entes públicos a causa del daño emergente, lucro cesante, daño personal y daño moral, según corresponda;\nc) En su caso, el reconocimiento del derecho a la indemnización del afectado o su representante legal;\nd) Los relativos a la existencia o no de la causalidad entre el funcionamiento del servicio público o actividad administrativa y el daño producido;\ne) La valoración del daño causado;\nf) La modalidad y monto en dinero o en especie de la indemnización por concepto de reparación, exponiendo los criterios utilizados para su cuantificación;\ng) Criterios de imputación y grado de participación de los entes públicos, en casos de concurrencia, y\nh) Formas de participación de los servidores públicos responsables.\nIV. Los puntos resolutivos que declaren la existencia o inexistencia de la responsabilidad patrimonial, así como el reconocimiento del derecho o no, a la indemnización, y\nV. La indicación de las formas en que puede ser combatida la resolución\nCAPÍTULO OCTAVO\nDe las Impugnaciones\nArtículo 47. Las resoluciones que pongan fin al procedimiento de reclamación emitidas por las autoridades substanciadoras, podrán ser impugnadas por la vía jurisdiccional ante el Tribunal de\nJusticia Administrativa del Estado de Campeche.\nTRANSITORIOS\nPeriódico Oficial del Estado.\nSEGUNDO.- Los entes públicos estatales y municipales a que se refiere esta Ley deberán tomar las previsiones presupuestales para el debido cumplimiento de este decreto, tomando en cuenta la disponibilidad de recursos para el ejercicio fiscal que corresponda.\nentes públicos estatales y municipales, no podrá exceder del equivalente al 0.3 al millar del gasto programable del Presupuesto de Egresos del Estado para el ejercicio fiscal correspondiente.\nTERCERO.- El Congreso del Estado y los Municipios, conforme al ámbito de su competencia, en un plazo que no podrá exceder de 90 días hábiles a la entrada en vigor al presente decreto marco jurídico los procedimientos que establece el presente decreto.\nCUARTO.- Los asuntos que se encuentren en trámite relacionados con la indemnización a los particulares, derivados de las faltas administrativas en que hubieren incurrido los servidores públicos, se atenderán hasta su total terminación de acuerdo con las disposiciones aplicables a la fecha en que inició el procedimiento administrativo correspondiente.\nQUINTO.- Se derogan todas las disposiciones jurídicas y administrativas que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los catorce días del mes de diciembre del año dos mil veintidós.\nC. José Héctor Hernán Malavé Gamboa, Diputado Presidente.- C. Landy María Velásquez\nMay, Diputada Secretaria.- C. Diana Consuelo Campos, Diputada Secretaria.- Rubricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 158, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los catorce días del mes de diciembre del año dos mil veintidós.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.-EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.- RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}