{
  "titulo": "Decreto 233 REFORMA LEY PARA LA PROTECCIÓN y BIENESTAR DE LOS ANIMALES DEL ESTADO DE CAMPECHE",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 233\nÚNICO.- Se reforma la fracción VI del artículo 4 y la fracción VIII del artículo 6 de la Ley para la\nProtección y Bienestar de los Animales del Estado de Campeche, para quedar como sigue:\nARTÍCULO 4°.- (…………………..)\nVI. Coadyuvar en la difusión, por los medios apropiados, del espíritu y contenido de esta ley, inculcando en el niño, el adolescente y el adulto el respeto hacia todas las formas de vida animal, difundiendo el conocimiento de su relación con la preservación del equilibrio ecológico; así como en la promoción de la adopción de animales domésticos que se encuentren en situación de calle o abandono;\nVII. a la IX (…………………..)\nARTÍCULO 6°.- (…………………..)\nI. a la VII. (…………………..)\nVIII. Prevenir la sobrepoblación canina y felina dentro de su jurisdicción, mediante campañas informativas y de concientización social para reducir el número de los animales que deambulen en la vía pública, que no cuenten con algún medio de identificación y se presuman abandonados, de conformidad con lo establecido en el reglamento de la presente Ley y demás disposiciones aplicables; así como fomentar la adopción de animales domésticos en situación de calle o abandono;\nIX. a la XII. (…………………..)\nTRANSITORIOS\nPRIMERO.- El presente decreto entrara en vigor quince días después de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan al\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 233 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche,\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, DR. JORGE DE JESÚS ARGÁEZ URIBE.-\nRÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "desarrollo social",
    "municipal"
  ]
}