{
  "titulo": "Decreto 269",
  "Contenido": "DECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 269\nÚNICO.- Se reforman las fracciones III, XVII, XVIII y se adicionan las fracciones XIX y XX al artículo 14 de la Ley de Protección Civil, Prevención y Atención de Desastres del Estado de Campeche, para quedar como sigue:\nARTÍCULO 14. El Consejo Estatal ……………………………………\nIII. Promover desde la niñez una cultura de responsabilidad social dirigida a la protección civil con énfasis en la prevención y autoprotección respecto de los riesgos y peligros que representan los agentes perturbadores y su vulnerabilidad;\nIV a XVI\nXVII.- Solicitar el apoyo a las autoridades federales competentes, para brindar una mejor atención a la población y fortalecer las acciones de respuesta del Estado;\nXVIII.- Establecer un sistema de certificación de competencias, que garantice un perfil adecuado en el personal responsable de la protección civil en los dos órdenes de gobierno\nXIX.- Dar atención prioritaria a la población vulnerable; y\nXX.- Las demás que expresamente le señalen esta ley y otros ordenamientos legales aplicables, así como los reglamentos que de ellas deriven\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor a los tres días siguientes al de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales que se opongan al presente decreto.\nCampeche, a los dieciséis días del mes de mayo del año dos mil dieciocho.\npresente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 269, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los dieciocho días del mes de mayo del año dos mil dieciocho.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE.- LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}