{
  "titulo": "Decreto 171",
  "Contenido": "CAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 171\nÚNICO.- Se reforma el párrafo primero del artíCcAuMPloEC H9E y se adiciona un párrafo tercero al artículo 16 de la Ley Orgánica de la Administración Pública del Estado de Campeche, para quedar como sigue:\nARTÍCULO 9.- El Gobernador del Estado es libre de nombrar y remover a los servidores públicos de la administración pública estatal, con las salvedades que establezcan las leyes relativas, observando el principio de paridad de género.\nEl Gobernador del Estado…………….\nEn caso de renuncia………………….\nEn el caso de la Secretaría………….\nARTÍCULO 16.- Para el estudio……..\nLas dependencias…………………..\nEn la designación de titulares de las dependencias a que se refiere este artículo deberá tomarse en consideración el principio de paridad de género.\nTRANSITORIOS el Periódico Oficial del Estado.\nSEGUNDO.- Las designaciones de los titulares de las dependencias de la Administración Pública\nEstatal hechas con anterioridad a la entrada en vigor del presente decreto mantendrán su validez.\nTERCERO.- Se derogan todas las disposiciones que se opongan al contenido del presente\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 171, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los diez días del mes de diciembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}