{
  "titulo": "Decreto 57",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 57\nARTÍCULO PRIMERO: SE REFORMA la fracción VI del artículo 105; SE ADICIONA el artículo 162\nBIS a la Ley Orgánica de los Municipios del Estado de Campeche, para quedar como siguen:\nARTÍCULO 105. – …………..\nI. a V. …………..\nVI. Llevar un registro de terrenos o inmuebles que carezcan de construcción o en construcción sin terminar y con construcción desocupada, que cuenten en su interior con maleza, basura o escombros, con relación a lo que disponen los artículos 85-A, 85-B, 85-C y 85-D de la Ley de\nHacienda de los Municipios del Estado de Campeche; y\nVII. …………..\nARTÍCULO 162 BIS. – Las personas físicas o morales propietarias o poseedores de lotes baldíos ubicados en zonas urbanas, que incumplan con lo previsto en el artículo 85-C de la\nLey de Hacienda de los Municipios del Estado de Campeche, podrán ser requeridas por las autoridades municipales con la finalidad de dar cumplimiento a ello, cuando la omisión constituya condiciones de insalubridad o inseguridad.\nEn caso de que persista la negativa y ello, la autoridad municipal competente podrá realizar el servicio de manera extraordinaria, con las sanciones correspondientes, previa notificación por cualquier medio indubitable al propietario o poseedor del inmueble y conforme a la siguiente pirámide de atención prioritaria:\nI. Cuando exista un reporte por parte de la comunidad sobre emergencias, faltas y delitos que tenga conocimiento de conformidad con el artículo 219 de la Ley de\nSeguridad Pública del Estado de Campeche vinculados con un lote baldío, deberá ser atendido en un lapso no mayor a 15 días posteriores a tener conocimiento del reporte.\nII. Cuando se encuentre un plantel educativo de cualquier nivel escolar o biblioteca pública en la zona urbana, en un lapso no mayor a 30 días naturales posteriores a las fechas establecidas en los ordenamientos vigentes.\nIII. Cuando se encuentre infraestructura de Salud en la zona urbana, en un lapso no mayor a 60 días naturales posteriores a las fechas establecidas en los ordenamientos vigentes.\nIV. Cuando se encuentre infraestructura Deportiva y juegos infantiles en la zona urbana, en un lapso no mayor a 90 días naturales posteriores a las fechas establecidas en los ordenamientos vigentes.\nV. Cuando se encuentren monumentos históricos en la zona urbana, en un lapso no mayor a 120 días naturales posteriores a las fechas establecidas en los ordenamientos vigentes.\nVI. Los lotes baldíos o inmuebles que carezcan de construcción, en construcción sin terminar y con construcción desocupada que cuenten en su interior con maleza, basura o escombros en la zona urbana, en un lapso no mayor al año fiscal correspondiente.\nARTÍCULO SEGUNDO: SE REFORMAN los artículos 85-A y 85-C; SE ADICIONA los párrafos tercero y cuarto al artículo 85-C; los párrafos segundo y tercero al artículo 85-D de la Ley de\nHacienda de los Municipios del Estado de Campeche, para quedar como siguen:\nARTÍCULO 85-A. – Es objeto de este derecho, los servicios que proporcionen los municipios a los propietarios o poseedores de terrenos o inmuebles que carezcan de construcción, en construcción sin terminar y con construcción desocupada que cuenten en su interior con maleza, basura o escombros.\nARTÍCULO 85-C. – El monto del derecho se cubrirá por cada servicio de limpieza que realice el\nAyuntamiento, aplicándose la cuota de 7 a 500 del valor diario de Unidades de Medida y\nActualización por metro cuadrado, dependiendo del tipo de limpieza que se requiera.\nPara efectos de desmonte, deshierba o limpieza de lotes baldíos a cargo de los particulares, éstas se llevarán a cabo por lo menos dos veces al año, durante los meses de junio y octubre de cada año, de acuerdo a las leyes ambientales del Estado de Campeche.\nEn el caso de los servicios de limpieza extraordinaria diferentes a las señaladas en el párrafo anterior porque se estén provocando situaciones de insalubridad o inseguridad, se aplicará la cuota equivalente al doble de los derechos que le correspondería pagar por la prestación del servicio ordinario.\nPara la imposición de las multas a que se refiere el presente artículo se valorarán previamente las condiciones de los grupos sociales en situación de vulnerabilidad establecidos en la presente y los ordenamientos vigentes.\nARTÍCULO 85-D.- …………..\nAsimismo, la Autoridad Municipal competente impondrá una multa del doble de los derechos que le correspondería pagar por casos de reincidencia.\ninmuebles, que no realicen conforme lo disponen los ordenamientos municipales la adecuada limpieza de los mismos y que cuenten en su interior con maleza, basura o escombros. Para determinar la reincidencia sólo se considerarán las infracciones cometidas en los últimos cinco años.\nPRIMERO. - El presente decreto entrará en vigor el día uno de enero de año dos mil veintitrés, previa publicación en el Periódico Oficial del Estado.\nSEGUNDO. - En un término de 120 días contados a partir de la entrada en vigor del presente decreto, los Ayuntamientos deberán regular en su normatividad interior la prevención, se refiere el artículo 162 Bis de la Ley Orgánica de los Municipios del Estado de Campeche, considerando al menos, lo siguiente:\nI. Calendario de la pirámide de atención prioritaria;\nII. Las reglas de ordenamiento de los terrenos o inmuebles que se encuentren en zonas urbanas que carezcan de construcción, en construcción sin terminar y con construcción desocupada; que cuenten en su interior con maleza, basura o escombros, dichas reglas deberán cubrir por lo menos los siguientes apartados: prevención en materia de salud pública, imagen urbana, medio ambiente y la seguridad pública, y\nIII. Los cobros, multas y en su caso beneficios para el servicio de limpia que proporcionen los Ayuntamientos por incumplimiento de sus poseedores o propietarios.\nTERCERO.- Se derogan todas las disposiciones de igual o menor jerarquía que se opongan al presente Decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los treinta y un días del mes de marzo del año dos mil veintidós.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen Avilez\nKantún, Diputada Secretaria.- C. Daniela Guadalupe Martínez Hernández, Diputada\nSecretaria.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 57, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los treinta y un días del mes de marzo del año dos mil veintidós.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.- RÚBRICAS.\nTABLA DE REFORMAS\nJUEVES 28 DE ABRIL 2022 REFORMA, ADICIONA Y DEROGA",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}