{
  "titulo": "Decreto 150",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 150\nAcceso de las Mujeres a una Vida Libre de Violencia del Estado de Campeche, para quedar como sigue:\nARTÍCULO 5.- ……………………..\nI. al IX……….\nX. Violencia Vicaria: Cualquier acto u omisión cometido por parte de quien mantenga o haya interpósita persona infligir a los hijos e hijas de ésta un daño, menoscabo o sufrimiento de cualquier naturaleza con el propósito de causarle una afectación o daño físico, psicológico, emocional, patrimonial o de cualquier otra índole a la víctima;\nXI. Cualesquiera otras formas análogas que lesionen o sean susceptibles de dañar la dignidad, integridad o libertad de las mujeres.\nARTÍCULO SEGUNDO.- Se adicionan los artículos 224 quinquies y 224 sexies al Capítulo III denominado “Violencia Familiar”, del Título Sexto denominado “Delitos Contra la Familia” del\nCódigo Penal del Estado de Campeche, para quedar como sigue:\nARTÍCULO 224 quinquies.- Se entiende por violencia vicaria la acción u omisión por parte de quien mantenga o haya mantenido una relación afectiva o sentimental con la víctima y que tenga por objeto por sí o por interpósita persona infligir a los hijos o hijas de ésta un daño, menoscabo o sufrimiento de cualquier naturaleza con el propósito de causarle una afectación o daño físico, psicológico, emocional, patrimonial o de cualquier otra índole a la víctima.\nSe considera que existe la finalidad de dañar a la víctima, utilizando a los hijos o hijas de ésta, cuando ocurra cualquiera de las circunstancias siguientes:\nI. Cuando existan antecedentes de violencia familiar contra la víctima o sus hijos o hijas;\nII. Cuando sin orden de la autoridad competente se sustraiga de la custodia o guarda de la víctima a sus hijos o hijas,\nIII. Existan amenazas de la o el agresor hacia la víctima, de no volver a ver a los hijos o hijas de ésta, o tener la custodia de aquellos;\nIV. Se evite la convivencia de los menores con la víctima, teniendo ésta la custodia o guarda de éstos;\nV. Exista cualquier acto de manipulación que tenga por objeto que los hijos o hijas menores de edad rechacen, generen rencor, antipatía, desagrado o temor contra la víctima;\nVI. Se provoque dilación dolosa de los procesos jurídicos existentes con la intención de romper el vínculo filial;\nVII. Muerte o suicidio de los hijos o hijas de la víctima.\nmulta de cien a doscientas Unidades de Medida y Actualización.\nincurre en daño físico a los hijos o hijas de la víctima.\nEste delito se perseguirá de oficio.\nARTÍCULO 224 Sexies.- Al servidor público que retarde o entorpezca maliciosamente o por negligencia la procuración o administración de justicia, cuando se trate de la investigación de un delito de violencia vicaria o violencia familiar, se le impondrán de tres a seis años de prisión y multa de quinientas a mil quinientas Unidades de Medida y Actualización. Además será destituido e inhabilitado por un plazo de tres a seis años para desempeñar otro empleo, cargo o comisión públicos.\nARTÍCULO TERCERO. Se adiciona el artículo 301 BIS al Código Civil del Estado de Campeche, para quedar como sigue:\nArt. 301 BIS. La o el juez podrá, en beneficio de los menores, modificar el ejercicio de la patria potestad y custodia o cuidado de éstos cuando la tenga decretada judicialmente, ya sea de manera provisional o definitiva, cuando se acredite que los menores han sido o están siendo utilizados para cometer violencia vicaria, en los términos que establece la Ley de Acceso de las Mujeres a una\nVida Libre de Violencia del Estado de Campeche y el Código Penal del Estado de Campeche.\nARTÍCULO CUARTO. Se reforman las fracciones XXXIV y XXXV y se adiciona una fracción XXXVI al artículo 4 y se adiciona un párrafo tercero al artículo 9 de la Ley de los Derechos de Niñas, Niños y Adolescentes del Estado de Campeche, para quedar como sigue:\nArtículo 4.-……….\nXXXIV. Sistema Estatal de Información: Lo elabora el Sistema Estatal para el Desarrollo Integral de la Familia en coordinación con el INFOCAM y es un conjunto de datos desagregados que permiten monitorear los progresos alcanzados en el cumplimiento de los derechos de niñas, niños y adolescentes en la Entidad, incluyendo indicadores cualitativos y cuantitativos;\nXXXV. Tratados Internacionales: Los tratados internacionales vigentes en materia de derechos de niñas, niños y adolescentes de los que el Estado mexicano forme parte;\nXXXVI. Violencia Vicaria: Es un tipo de violencia reconocida en el artículo 5 de la Ley de Acceso las niñas, niños y adolescentes teniendo por objeto infligirles un daño, menoscabo, sufrimiento de cualquier naturaleza o la muerte.\nArtículo 9.- ………….\n………….\nLas autoridades que tengan conocimiento que una niña, niño o adolescente por su relación de parentesco con la víctima, sea sujeto de violencia vicaria, dictarán las medidas cautelares necesarias para salvaguardar su integridad física y emocional. De igual forma, garantizarán su derecho a convivir o mantener contacto directo con sus familiares de modo regular; siempre y cuando no se determine lo contrario por la autoridad jurisdiccional competente.\nTRANSITORIOS\nPRIMERO.- Este decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales de igual o menor jerarquía en lo que se opongan a este decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los veinticinco días del mes de noviembre del año dos mil veintidós.\nC. José Héctor Hernán Malavé Gamboa, Diputado Presidente.- C. Landy María Velásquez\nMay, Diputada Secretaria.- C. Hipsi Marisol Estrella Guillermo, Diputada Secretaria.Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 150, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veinticinco días del mes de noviembre del año dos mil veintidós.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.- RÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}