{
  "titulo": "Decreto 123",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 123\nÚNICO.- Se reforma el inciso e) de la fracción II del artículo 50 de la Ley de Desarrollo Forestal\nSustentable para el Estado de Campeche, para quedar como sigue:\nARTÍCULO 50.- Se crea el Fondo………………\nI ……………….\nII……………….\na) a d)……………….\ne) La protección forestal, a través de normatividad en materia de sanidad, prevención, combate y control de incendios, conservación y restauración de suelos y demás proyectos que contribuyan al desarrollo de estas actividades. Así como la preservación forestal de los lugares declarados como patrimonio, reserva o área protegida por la UNESCO o por leyes federales o estatales;\nf) a la h)………………………..\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor a los quince días siguientes de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nCampeche, a los dieciocho días del mes de marzo del año dos mil veinte\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 123 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los diecinueve días del mes de marzo del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ,\nEL SECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado 25 DE MARZO 2020 REFORMA Y DEROGACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}