{
  "titulo": "Decreto 193. Reformas al Código Penal del Estado de Campeche.",
  "Contenido": "LXII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 193\nARTÍCULO PRIMERO.- Se REFORMA la denominación del TÍTULO DÉCIMO QUINTO denominado: “DELITOS CONTRA EL ERARIO Y EL SERVICIO PÚBLICOS” y los artículos 286, primero, 307, 307 bis, 308, 309 párrafo primero y fracción V, 310 párrafo primero, 311 párrafo primero, 312 párrafo primero, 313, 313 bis, 313 ter y 314, así como el CAPÍTULO I denominado:\n“NARCOMENUDEO, SECUESTRO, TRATA DE PERSONAS Y DELITOS ELECTORALES” y su artículo 379 del TÍTULO VIGÉSIMO QUINTO denominado: “DELITOS CONTENIDOS EN LEYES\nESPECIALES”, todos del Código Penal del Estado de Campeche para quedar como sigue:\nTÍTULO DÉCIMO QUINTO\nDELITOS CONTRA EL ERARIO Y EL SERVICIO PÚBLICO\nPOR HECHOS DE CORRUPCIÓN\nARTÍCULO 286.- Comete el delito de ejercicio indebido de servicio público, el que:\nI. Ejerza funciones de un empleo, cargo o comisión, sin haber tomado posesión legítima o sin satisfacer todos los requisitos legales;\nII. Continúe ejerciendo las funciones de un empleo, cargo o comisión después de saber que se ha revocado su nombramiento o que se le ha suspendido o destituido, o después de haber renunciado, salvo que por disposición de la ley deba continuar ejerciendo sus funciones hasta ser relevado;\nIII. Teniendo conocimiento por razón de su empleo, cargo o comisión de cualquier acto u omisión que puedan afectar gravemente el patrimonio o los intereses de alguna dependencia, entidad, órgano, poder o ente de los mencionadas en el artículo 89 de la evite si está dentro de sus facultades;\nIV. Por sí o por interpósita persona, sustraiga, destruya, oculte, utilice o inutilice ilícitamente información o documentación que se encuentre bajo su custodia o a la cual tenga acceso, o de la que tenga conocimiento en virtud de su empleo, cargo o comisión;\nV. Por sí o por interpósita persona, cuando legalmente le sean requeridos, rinda informes en sobre los mismos;\nVI. Sin habérsele admitido la renuncia de una comisión, empleo o cargo, o antes de que se presente la persona que haya de reemplazarlo, lo abandone sin causa justificada;\nVII. Teniendo obligación por razones de empleo, cargo o comisión, de custodiar, vigilar, proteger o dar seguridad a personas, lugares, instalaciones u objetos incumpla su deber, o en cualquier forma propicie daño a las personas, o a los lugares, instalaciones u objetos, o propicie la pérdida o sustracción de objetos que se encuentren bajo su cuidado.\nAl que incurra en alguna de las conductas a que se refieren las fracciones I, II y VI de este artículo, se le impondrán de uno a tres años de prisión, multa de treinta a cien Unidades de Medida y\nActualización.\nAl que incurra en alguna de las conductas previstas en las fracciones III, IV, V, y VII antes señaladas, se le impondrán de dos a siete años de prisión, multa de treinta a ciento cincuenta\nUnidades de Medida y Actualización.\nARTÍCULO 287.- Se impondrán de uno a tres años de prisión y multa de treinta a trescientas\nUnidades de Medida y Actualización al servidor público que, sin causa justificada, abandone sus funciones sin haber presentado su renuncia, o al que habiéndole sido aceptada, no entregue todo aquello que haya sido objeto de su responsabilidad a la persona autorizada para recibirlo, siempre que se cause perjuicio a la buena marcha de la función a su cargo.\n(……………………………………………………….…)\nARTÍCULO 288.- Se impondrán de uno a ocho años de prisión y multa de cincuenta a cien\nUnidades de Medida y Actualización al servidor público que, en el ejercicio de sus funciones o con motivo de ellas, otorgue o autorice el nombramiento de un empleo, cargo o comisión en el servicio público a persona que por resolución firme de autoridad competente se encuentre inhabilitada para desempeñarlo.\nLas mismas sanciones se impondrán al servidor público que otorgue cualquier identificación en la que se acredite como servidor público a persona que realmente no desempeñe el empleo, cargo o comisión a que se haga referencia en dicha identificación.\nLas mismas sanciones se impondrán a quien acepte la identificación.\nARTÍCULO 289.- Comete el delito de abuso de autoridad el servidor público cuando:\nI. Para impedir la ejecución de una ley, decreto, reglamento, el cobro de un impuesto o el cumplimiento de una resolución judicial, pida auxilio a la fuerza pública o la emplee con ese objeto;\nII. En la realización de sus funciones o con motivo de ellas, ejerza violencia contra alguna persona, la veje o la insulte;\nIII. Indebidamente retarde o niegue a los particulares la protección o servicio que tenga obligación de otorgarles o impida la presentación o el curso de una solicitud;\nIV. Retarde o entorpezca, de mala fe, el despacho de los asuntos de su competencia;\nV. Se abstenga o se niegue a conocer de asuntos de su competencia, sin tener impedimento legal, o a intervenir en ellos si estuviere legalmente obligado;\nVI. No cumpla cualquier disposición oficial que legalmente le comunique su superior, o un acuerdo u orden del mismo, sin causa fundada para ello;\nVII. Ejecute actos o incurra en omisiones que produzcan daño o concedan alguna ventaja a cualquier persona;\nVIII. Se encuentre encargado de una fuerza pública y, requerido legalmente por la autoridad competente para que le preste auxilio, se niegue indebidamente a dárselo;\nIX. Haga que le entreguen fondos, valores u otra cosa que no se le hayan confiado y se los apropie o disponga de ellos indebidamente;\nX. Obtenga, exija o solicite, sin derecho alguno o causa legitima, para sí o para cualquier otra persona, parte del sueldo o remuneración de uno más de sus subalternos, dádivas u otros bienes o servicios;\nXI. Aproveche el poder o autoridad propios del empleo o cargo o comisión que desempeñe para satisfacer indebidamente un interés propio o ajeno;\nXII. En el ejercicio de sus funciones o con motivo de ellas, otorgue empleo, cargo o comisión públicos, o contrato de prestación de servicios profesionales o mercantiles o de cualquier otra naturaleza, que sean remunerados, a sabiendas de que no se prestará el servicio para el que se nombró al designado, o no se cumplirá el contrato otorgado.\na ocho años de prisión, multa de cincuenta a cien Unidades de Medida y Actualización.\nAl que incurra en alguna de las conductas previstas en las demás fracciones, se le impondrán de dos a nueve años de prisión, multa de cien a cuatrocientas Unidades de Medida y Actualización.\nconducta prevista en la fracción VI, será sancionado de conformidad por lo dispuesto en el artículo 313 bis del presente Código.\nARTÍCULO 290.- Se le impondrán de dos a siete años de prisión, multa de treinta a trescientas\nUnidades de Medida y Actualización, a los servidores públicos que se coaliguen para tomar medidas contrarias a una ley, reglamento o disposición de carácter general, para evitar su ejecución, o impedir o suspender las funciones legislativas, administrativas o jurisdiccionales.\nNo comenten este delito los trabajadores que se coaliguen en ejercicio de sus derechos constitucionales o que hagan uso del derecho de huelga, de conformidad con las leyes en la materia.\nARTÍCULO 291.- Comete el delito de uso indebido de atribuciones y facultades:\nI. El servidor público que indebidamente:\na) Otorgue concesiones de prestación de servicio público o de explotación, aprovechamiento y uso de bienes de dominio del Estado o de los municipios;\nb) Otorgue permisos, licencias o autorizaciones de contenido económico;\nc) Otorgue franquicias, exenciones, deducciones o subsidios sobre impuestos, derechos, productos, aprovechamientos o aportaciones y cuotas de seguridad social, en general sobre los ingresos fiscales o sobre precios y tarifas de los bienes y servicios producidos o prestados en la administración pública estatal o municipal;\nd) Otorgue, realice o contrate obras públicas, adquisiciones, arrendamientos, enajenaciones de bienes o servicios, con recursos públicos;\ne) Contrate deuda o realice colocaciones de fondos y valores con recursos públicos;\nf) Licencia de construcción, obras de infraestructura, uso de suelo, asentamientos humanos o cualquier otro permiso similar, sin estar legalmente facultado para ello o estándolo no solicite a la autoridad competente los dictámenes de análisis de riesgo en los términos de la Ley de Protección Civil, Prevención y Atención de Desastres del Estado de Campeche;\ng) Licencia de construcción, obras de infraestructura, uso de suelo, asentamientos humanos o cualquier otro permiso similar, sin solicitar las medidas de mitigación cuando sean procedentes o que al autorizar las medidas de mitigación deriven en la generación o incremento de peligros o riesgos en construcciones o centros de población aledaños en los términos de la Ley de Protección Civil, Prevención y Atención de Desastres del Estado de\nCampeche;\nII. El servidor público que, cuando tenga a su cargo fondos públicos, les dé, a sabiendas, una aplicación pública distinta de aquélla a que estuvieren destinados o hiciere un pago ilegal;\nIII. El servidor público que, en el desempeño de su empleo, cargo o comisión indebidamente otorgue, por sí o por interpósita persona, contratos, concesiones, permisos, licencias, autorizaciones, franquicias, efectúe compras o servidor público, a su cónyuge, descendiente o ascendientes, parientes por consanguinidad o por afinidad hasta el cuarto grado, concubina o concubinario, a cualquier tercero con el que tenga vínculos afectivos, económicos o de dependencia administrativa directa, socios o sociedades de las que el servidor público o las personas antes referidas formen parte;\nIV. El servidor público que utilice la información que posea por razón de su empleo, cargo o comisión, fuere o no materia de sus funciones, y que no sea del conocimiento público, para, por sí o por interpósita persona, realizar inversiones, enajenaciones, adquisiciones o personas mencionadas en la fracción III de este artículo;\nV. El servidor público que a sabiendas de la ilicitud del acto, y en perjuicio del patrimonio o del servicio público o de otra persona:\na) Niegue el otorgamiento o contratación de las operaciones a que hace referencia la fracción\nI, existiendo todos los requisitos establecidos en la normatividad aplicable para su otorgamiento, o\nb) Siendo responsable de administrar y verificar directamente el cumplimiento de los términos de una concesión, permiso, asignación o contrato, se haya abstenido de cumplir con dicha obligación.\nSe impondrán las mismas sanciones previstas a cualquier persona que a sabiendas de la ilicitud del acto, y en perjuicio del patrimonio o el servicio público o de otra persona participe, solicite o promueva la perpetración de cualquiera de los delitos previstos en este artículo.\nAl que cometa el delito al que se refiere el presente artículo, se le impondrán de seis meses a doce años de prisión y multa de treinta a ciento cincuenta Unidades de Medida y Actualización.\nARTÍCULO 292.- (……………………………….…)\nI. Cuando la cantidad o el valor de lo exigido indebidamente no exceda del equivalente a quinientas Unidades de Medida y Actualización, o no sea valuable, de tres meses a dos años de prisión y multa de treinta a cien Unidades de Medida y Actualización;\nII. Cuando la cantidad o el valor de lo exigido indebidamente exceda de quinientas Unidad de\nMedida y Actualización, de dos a doce años de prisión y multa de cien a ciento cincuenta\nUnidades de Medida y Actualización.\nARTÍCULO 293.- Se le impondrán de dos a nueve años de prisión, multa de treinta a cien\nUnidades de Medida y Actualización, al servidor público que:\nI. Por sí, o por interpósita persona, utilice violencia física o psicológica contra cualquier persona para evitar que ésta o un tercero denuncie, formule querella o aporte información relativa a la presunta comisión de una conducta sancionada por la legislación penal o por la Ley de Responsabilidades Administrativas del Estado de Campeche y sus Municipios;\nII. Por sí, o por interpósita persona, ejerza represalia contra persona que ha formulado denuncia o querella o aportado información o pruebas sobre la presunta comisión de un delito o sobre el presunto incumplimiento de algún servidor público en una conducta sancionada por la legislación penal o por la Ley de Responsabilidades Administrativas del\nEstado de Campeche y sus Municipios, o ejerza cualquier represalia contra persona ligada por vínculo familiar, afectivo o de negocios con el denunciante, querellante o informante.\nARTÍCULO 294.- (……………………………………………)\n(…………………………………………………………..)\n(……………………………………………………….…)\nI. Cuando la cantidad o valor de la dádiva o promesa no exceda del equivalente a quinientas\nUnidades de Medida y Actualización, o no sea valuable, de uno a cuatro años de prisión, multa de cien a cuatrocientas Unidades de Medida y Actualización;\nII. Cuando la cantidad o el valor de la dádiva o promesa exceda de quinientas Unidades de\nMedida y Actualización, de cuatro a ocho años de prisión, multa de cuatrocientos a novecientas Unidades de Medida y Actualización.\nmulta de doscientos a quinientas Unidades de Medida y Actualización.\n(………………………………………………………)\nARTÍCULO 295.- Comete el delito de peculado el servidor público que, para usos propios o ajenos, utilice o distraiga de su objeto, dinero, valores, fincas o cualquier otra cosa perteneciente al Estado, municipios, poderes legislativo y judicial del Estado, dependencias o entidades de la administración pública estatal, organismos autónomos estatales, o a un particular, si por razón de su cargo los hubiere recibido en administración, depósito, posesión o por otra causa.\nARTÍCULO 296.- Cuando el monto de lo distraído o de los fondos utilizados indebidamente no exceda del equivalente a quinientas Unidades de Medida y Actualización, o no sea valuable, se sancionará al responsable con tres meses a dos años de prisión, multa de treinta a cien Unidad de\nMedida y Actualización.\nSi el monto excede del equivalente a quinientas Unidad de Medida y Actualización, la sanción será de dos a catorce años de prisión y multa de cien a ciento cincuenta Unidades de Medida y\nActualización.\nARTÍCULO 298.- Se impondrán las sanciones establecidas en el artículo 296, al particular que:\nI. Solicite o acepte realizar la promoción de la imagen política o social de un servidor público o de un tercero, o la denigración de cualquier persona, con fondos públicos obtenidos indebidamente; u\nII. Obligado legalmente a la custodia, administración o aplicación de recursos públicos estatales, los distraiga de su objeto para usos propios o ajenos o les dé una aplicación distinta a la que se les destinó.\nARTÍCULO 300.- Comete el delito de enriquecimiento ilícito el servidor público que durante el tiempo de su encargo, o por motivos del mismo, por sí o por interpósita persona, aumente su patrimonio, adquiera bienes o se conduzca como dueño sobre ellos, cuya procedencia licita no pudiese justificar.\nPara efectos del párrafo anterior, se computarán entre los bienes que adquieran los servidores públicos o con respecto de los cuales se conduzcan como dueños, los que reciban o de los que dispongan su cónyuge, independientemente de su régimen matrimonial, los de su concubina o concubinario, los que aparezcan acreditados a favor de sus hijos y sus dependientes económicos directos, salvo que el servidor público acredite que éstos los obtuvieron por sí mismos.\nNo será enriquecimiento ilícito en caso de que el aumento del patrimonio sea producto de una conducta que encuadre en otro tipo penal del presente Título. En este caso se aplicará el tipo penal al que haya lugar y la sanción correspondiente, sin que dé lugar al concurso de delitos.\nARTÍCULO 301.- (………………………………………….…)\nI. Cuando el monto al que ascienda el enriquecimiento ilícito no exceda del equivalente a cinco mil Unidades de Medida y Actualización, con prisión de tres meses a dos años y multa de treinta a cien Unidades de Medida y Actualización;\nII. Cuando el monto al que ascienda el enriquecimiento ilícito exceda del equivalente a quinientas mil Unidades de Medida y Actualización, con prisión de dos a diez años y multa de mil a dos mil Unidades de Medida y Actualización.\n(…………………………………………………………)\nARTÍCULO 302.- Se le impondrá un tercio de las sanciones señaladas en el artículo anterior al\nCampeche y sus Municipios.\nARTÍCULO 303.- Se impondrán de cuatro a diez años de prisión, multa de cien a ciento cincuenta\nUnidades de Medida y Actualización, al servidor público que, sin orden de aprehensión librada por la autoridad jurisdiccional competente, detenga a una persona, fuera de los casos de delito flagrante o urgencia, en términos del artículo 16 de la Constitución Política de los Estados Unidos\nMexicanos.\nARTÍCULO 304.- Se impondrán de tres a ocho años de prisión, multa de treinta a mil cien\nUnidades de Medida y Actualización, al agente del ministerio público que se abstenga de poner al de los Estados Unidos Mexicanos, cuando la detención se realice en cumplimiento de una orden de aprehensión.\nARTÍCULO 305.- Al agente ministerial que reciba a un detenido en flagrante delito por un particular o por otro servidor público y no lo ponga a disposición de la autoridad jurisdiccional competente dentro del término de las cuarenta y ocho horas siguientes al momento en que dicho detenido le fue entregado, se le impondrán de tres a ocho años de prisión, multa de treinta a mil cien Unidades de Medida y Actualización.\n(………………………………………………………..…)\nARTÍCULO 307.- A quien cometa los delitos previstos en las fracciones I, II, III y VIII se le impondrá pena de prisión de tres a ocho años y de treinta a mil cien días multa.\nA quien cometa los delitos previstos en las fracciones IV, V, VI, VII y IX se le impondrá pena de prisión de cuatro a diez años y de cien a ciento cincuenta días multa.\nARTÍCULO 307 bis.- Se impondrán de cuatro a diez años de prisión y de cien a ciento cincuenta\nUnidades de Medida y Actualización al servidor público que dé a conocer a quien no tenga derecho, documentos, constancias o información que obren en una carpeta de investigación o en un proceso penal y que por disposición de la ley o resolución judicial, sean reservados o confidenciales.\nARTÍCULO 308.- El agente del ministerio público a quien corresponda acatar la medida de protección dictada por autoridad jurisdiccional competente a favor de los sujetos en situación de riesgo, que no le diere cabal cumplimiento en los términos y condiciones establecidos en la legislación en la materia, se le impondrá multa de cien a quinientas Unidades de Medida y\nActualización.\nARTÍCULO 309.- Se impondrán de cuatro a diez años de prisión, multa de cien a ciento cincuenta\nUnidades de Medida y Actualización, al juez que:\nI. a IV. (…………………………………)\nV. No ordene la libertad del imputado cuando sea acusado por delito que tenga señalada sanción no privativa de libertad, o cuando realice una solución alterna al procedimiento penal, y aquella la figura.\nARTÍCULO 310.- Se impondrán de tres a ocho años de prisión, multa de treinta a mil cien\nUnidades de Medida y Actualización, al juez que:\nI. a VIII. (………………………………………………….)\nARTÍCULO 311.- Se impondrán de tres a ocho años de prisión, multa de treinta a mil cien\nUnidades de Medida y Actualización, al juez que:\nI. a V. (…………………………………………..)\nARTÍCULO 312.- Se impondrán de tres a ocho años de prisión, multa de treinta a mil cien\nUnidades de Medida y Actualización, al juez que:\nI. a IV. (………………………………………..)\nARTÍCULO 313.- A la autoridad judicial o al agente del ministerio público que litigue, por sí o por interpósita persona, cuando la ley le prohíba el ejercicio de su profesión, se impondrán de uno a ocho años de prisión, multa de treinta a mil cien Unidades de Medida y Actualización.\nARTÍCULO 313 bis.- Se impondrán de cuatro a diez años de prisión y de cien a ciento cincuenta legalmente se le comunique por su superior competente sin causa fundada para ello.\nARTÍCULO 313 ter.- Se impondrán de tres a ocho años de prisión y de treinta a mil cien Unidades de Medida y Actualización al servidor público que obligue a una persona o a su representante a otorgar el perdón en los delitos que se persiguen por querella.\nARTÍCULO 314.- Se impondrán de cuatro a diez años de prisión, multa de cien a ciento cincuenta\nUnidades de Medida y Actualización, a la autoridad judicial que dirija o aconseje a las personas que litiguen ante él.\nCAPÍTULO I\nNARCOMENUDEO, SECUESTRO, TRATA DE PERSONAS, TORTURA Y OTROS TRATOS O\nPENAS CRUELES, INHUMANOS O DEGRADANTES Y DELITOS ELECTORALES\nARTÍCULO 379.- En los casos de Narcomenudeo, Secuestro, Trata de Personas, Tortura y Otros\nTratos o Penas Crueles, Inhumanos o Degradantes y Delitos Electorales se aplicarán las disposiciones contenidas en la Ley General de Salud, la Ley General para Prevenir y Sancionar los\nDelitos en materia de Secuestro, Reglamentaria de la fracción XXI del Artículo 73 de la\nErradicar los Delitos en materia de Trata de Personas y para la Protección y Asistencia a las\nVíctimas de estos Delitos, la Ley General para Prevenir, Investigar y Sancionar la Tortura y otros\nTratos o Penas Crueles, Inhumanos o Degradantes, y la Ley General en Materia de Delitos\nElectorales, respectivamente.\nARTÍCULO SEGUNDO.- Se ADICIONA el CAPÍTULO II bis denominado: “DESAPARICIÓN\nFORZADA DE PERSONAS” con los artículos 289 bis, 289 TER, 289 quáter, 289 quinquies, el artículo 291, el CAPÍTULO VI bis denominado: “TRÁFICO DE INFLUENCIAS” con el artículo 293 bis, el CAPÍTULO X denominado: “REGLAS COMUNES” con los artículos 302 bis, 302 ter, 302 quáter y 302 quinquies, al TÍTULO DÉCIMO QUINTO denominado: “DELITOS CONTRA EL\nERARIO Y EL SERVICIO PÚBLICOS”, del Código Penal del Estado de Campeche para quedar como sigue:\nCAPÍTULO II BIS\nDESAPARICIÓN FORZADA DE PERSONAS\nARTÍCULO 289 bis.- Comete el delito de desaparición forzada de personas el agente estatal que, con motivo de sus atribuciones, prive de la libertad a una o más personas, seguida de la falta de paradero de la persona, con lo cual se impida el ejercicio de los recursos legales y de los derechos procesales procedentes.\naquella persona que actúe con el apoyo, autorización o aquiescencia de un agente estatal.\nARTÍCULO 289 ter.- A quien cometa el delito de desaparición forzada de personas se le impondrá de cinco a cuarenta años de prisión.\nsanción será de ocho meses a cuatro años de prisión, sin perjuicio de aplicar la que corresponda a actos ejecutados u omitidos que constituyan por sí mismos delitos.\nSi la liberación ocurriera dentro de los diez días siguientes a su detención, la sanción aplicable será de dos a ocho años de prisión, sin perjuicio de aplicar la que corresponda a actos ejecutados u omitidos que constituyan por sí mismo delitos.\nparticipado en la comisión del delito, cuando suministre información que permita esclarecer los hechos, y hasta en una mitad, cuando contribuya a lograr la aparición con vida de la víctima.\nARTÍCULO 289 quáter.- Al agente estatal que haya sido condenado por el delito de desaparición forzada de personas, además se le destituirá del cargo y se le inhabilitará de uno a veinte años para desempeñar cualquier cargo, comisión o empleo públicos.\nARTÍCULO 289 quinquies.- La oposición o negativa a la autoridad competente para tener libre e inmediato acceso al lugar donde haya motivos para creer que se pueda encontrar a una persona desaparecida, por parte del agente estatal responsable del mismo, será sancionada con la destitución de su cargo, comisión o empleo, sin perjuicio de la aplicación de las sanciones de los demás delitos en que pudiera incurrir con motivo de su conducta.\nARTÍCULO 291 bis.- Al particular que, en su carácter de contratista, permisionario, asignatario, titular de una concesión de prestación de un servicio público de explotación, aprovechamiento o uso de bienes del dominio del Estado, con la finalidad de obtener un beneficio para sí o para un tercero:\nI. Genere y utilice información falsa o alterada, respecto de los rendimientos o beneficios que obtenga; y\nII. Cuando estando legalmente obligado a entregar a una autoridad información sobre los rendimientos o beneficios que obtenga, la oculte.\nAl que cometa el delito a que se refiere el presente artículo, se le impondrán de tres meses a nueve años de prisión y multa de treinta a cien Unidad de Medida y Actualización.\nCAPÍTULO VI BIS\nTRÁFICO DE INFLUENCIAS\nARTÍCULO 293 BIS.- Comete el delito de tráfico de influencias:\nI. El servidor público que por sí o por interpósita persona promueva o gestione la tramitación o resolución ilícita de negocios públicos ajenos a las responsabilidades inherentes a su empleo, cargo o comisión;\nII. Cualquier persona que promueve la conducta ilícita del servidor público o se preste a la promoción o gestión a que hace referencia la fracción anterior;\nIII. El servidor público que por sí, o por interpósita persona indebidamente, solicite o promueva cualquier resolución o la realización de cualquier acto materia del empleo, cargo o comisión de otro servidor público, que produzca beneficios económicos para sí o para su cónyuge, descendiente o ascendiente, parientes por consanguinidad o afinidad hasta el cuarto grado, a cualquier tercero con el que tenga vínculos afectivos, económicos o de dependencia; y\nIV. El particular que, sin estar autorizado legalmente para intervenir en un negocio público, de dichos negocios, e intervenga ante ellos para promover la resolución ilícita de los mismos, a cambio de obtener un beneficio para sí o para otro.\nAl que cometa el delito de tráfico de influencia, se le impondrán de dos a seis años de prisión y multa de treinta a cien Unidades de Medida y Actualización.\nCAPÍTULO X\nREGLAS COMUNES\nARTÍCULO 302 bis.- Para los efectos de este Código, son servidores públicos las personas\nARTÍCULO 302 ter.- Se impondrán las mismas sanciones previstas para el delito de que se trate a o el subsecuente.\nDe manera adicional a dichas sanciones, se impondrá a los responsables de su comisión, la sanción de destitución y la inhabilitación para desempeñar empleo, cargo o comisión públicos, así como para participar en adquisiciones, arrendamientos, servicios u obras públicas, concesiones de prestación de servicio público o de explotación, aprovechamiento y uso de bienes de dominio del\nEstado por un plazo de uno a veinte años, atendiendo a los siguientes criterios:\nI. Será por un plazo de uno hasta diez años cuando no exista daño o perjuicio o cuando el monto de la afectación o beneficio obtenido por la comisión del delito no exceda de doscientas Unidad de Medida y Actualización, y\nII. Será por un plazo de diez a veinte años si dicho monto excede el límite señalado en la fracción anterior.\nPara efectos de lo anterior, el juez deberá considerar, en caso de que el responsable tenga el carácter de servidor público, además de lo previsto en el artículo 302 quáter de este Código, los elementos del empleo, cargo o comisión que desempeñaba cuando incurrió en el delito.\nCuando el responsable tenga el carácter de particular, el juez deberá imponer la sanción de inhabilitación para desempeñar un cargo público, así como para participar en adquisiciones, arrendamientos, concesiones, servicios u obras públicas, considerando, en su caso, lo siguiente:\nI. Los daños y perjuicios patrimoniales causados por los actos u omisiones;\nII. Las circunstancias socioeconómicas del responsable;\nIII. Las condiciones exteriores y los medios de ejecución, y\nIV. El monto del beneficio que haya obtenido el responsable.\nSin perjuicio de lo anterior, la categoría de funcionario o empleado de confianza será una circunstancia que podrá dar lugar a una agravación de la sanción.\nCuando los delitos a que se refieren los artículos 286, 291, 293 BIS, 294, 295 y 300 del presente\nCódigo sean cometidos por servidores públicos electos popularmente o cuyo nombramiento este sujeto a ratificación del Congreso del Estado de Campeche, las sanciones previstas serán aumentadas hasta en un tercio.\nARTÍCULO 302 quáter.- Para la individualización de las sanciones previstas en este Título, el juez tomará en cuenta, en su caso, el nivel jerárquico del servidor público y el grado de responsabilidad del encargo, su antigüedad en el empleo, sus antecedentes de servicio, sus percepciones, su grado de instrucción, la necesidad de reparar los daños y perjuicios causados por la conducta ilícita y las circunstancias especiales de los hechos constitutivos del delito. Sin perjuicio de lo anterior, la una agravación de la sanción.\nARTÍCULO 302 Quinquies.- Cuando los delitos a que se refieren los artículos 215, 219 y 222 del presente Código, sean cometidos por servidores públicos miembros de alguna Institución de\nSeguridad Pública, las sanciones previstas serán aumentadas hasta en una mitad.\nARTÍCULO TERCERO.- Se DEROGA el CAPÍTULO IV denominado: “TORTURA” y sus artículos 176, 177, 178, 179 y 180, el CAPÍTULO V denominado: “DESAPARICIÓN FORZADA DE\nPERSONAS” y su artículo 181, del TÍTULO TERCERO denominado: “DELITOS CONTRA LA PAZ\nY LA SEGURIDAD SOCIAL”, el artículo 285 y 299 del Código Penal del Estado de Campeche para quedar como sigue:\nCAPÍTULO IV\n(Se deroga)\nARTÍCULO 176.- (Se deroga)\nARTÍCULO 177.- (Se deroga)\nARTÍCULO 178.- (Se deroga)\nARTÍCULO 179.- (Se deroga)\nARTÍCULO 180.- (Se deroga)\nCAPÍTULO V\n(Se deroga)\nARTÍCULO 181.- (Se deroga)\nARTÍCULO 285.- (Se deroga)\nARTÍCULO 299.- (Se deroga)\nTRANSITORIOS\nPrimero.- El presente decreto entrará en vigor el día 19 de julio de 2017.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nTercero.- De conformidad con lo dispuesto por el decreto por el que se declara reformadas y adicionadas diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos, en\nFederación, todas las menciones a días de salario o salario mínimo en el Código Penal del Estado de\nCampeche, se entenderán referidas a la Unidad de Medida y Actualización.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los trece días del mes de julio del año dos mil diecisiete.\nC. Sandra Guadalupe Sánchez Díaz, Diputada Presidenta.- C. Fredy Fernando Martínez\nQuijano, Diputado Secretario.- C. María del Carmen Pérez López, Diputada Secretaria.Rúbricas.\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nme ha dirigido el Decreto número 193, por lo que, en cumplimiento de lo dispuesto por los artículos mando se imprima, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los trece días del mes de julio del año dos mil diecisiete.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO DE GOBIERNO, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "municipal"
  ]
}