{
  "titulo": "Decreto NUMERO 75 SE EXPIDE LA LEY DEL SERVICIO PROFESIONAL DE CARRERA PARA LA ADMINISTRACIÓN PÚBLIC",
  "Contenido": "LXIII LEGISLATURA\nCAMPECHE\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 75\nÚNICO.- Se expide la Ley del Servicio Profesional de Carrera para la Administración Pública del\nEstado de Campeche, para quedar como sigue:\nCampeche\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO PRIMERO\nDEL OBJETO Y PREVISIONES DE LA LEY\nArtículo 1. La presente Ley tiene por objeto establecer las bases para la planeación, organización, operación, desarrollo, evaluación y control del Servicio Profesional de Carrera para puestos de\nConfianza al servicio de la Administración Pública del Estado de Campeche que formen parte del mismo, atendiendo la necesidad de instituir un referente legal que fundamente el desempeño de las y los trabajadores de confianza a partir del mérito, la evaluación de su desempeño y su propia trayectoria de profesionalización en puestos de mayor responsabilidad, mediante la formación y la capacitación.\nArtículo 2. Para los efectos de esta Ley se entenderá por:\nI. Administración Pública del Estado: A la Administración Pública Centralizada y Paraestatal, integrada por las dependencias y entidades que establece la Ley Orgánica de la\nAdministración Pública del Estado de Campeche y la Ley de la Administración Pública\nParaestatal del Estado de Campeche;\nII. Ascenso Salarial: AI incremento del sueldo en el mismo puesto, que sea programable o establecido en los tabuladores de sueldos aplicables al Servicio Profesional de Carrera, de conformidad con la Ley de Presupuesto de Egresos del ejercicio fiscal correspondiente en el\nEstado;\nIII. Capacitación: AI proceso de enseñanza-aprendizaje y formación en valores éticos e institucionales; mediante el cual se desarrollan, perfeccionan y potencializan los conocimientos, las habilidades y las destrezas de las y los servidores públicos, que les permita un mejor desempeño en sus labores, servicio y cumplimiento de sus responsabilidades. Puede ser interna o externa, de acuerdo a programas institucionales permanentes, específicos y otros de carácter estratégico, aprobados por las autoridades del Servicio Profesional de Carrera;\nIV. Catálogo: AI Catálogo de Puestos del Servicio Profesional de Carrera, integrado por las clasificaciones genéricas y especificas de las funciones, niveles salariales y perfiles de experiencia, conocimientos y competencias, denominación y demás requisitos de ocupación de los puestos del Servicio, el cual será emitido por la Secretaría de Administración e Innovación\nGubernamental;\nV. Comité de Concursos de Ascenso: Al Comité que la Dirección de Administración de términos de esta Ley y su Reglamento, para la evaluación de resultados de los concursos de ascenso en Ramas de Puestos del Servicio;\nVI. Comité de Selección: Al Comité que la Dirección de Capacitación y Desarrollo Administrativa esta Ley y su Reglamento, para la operación de los procedimientos de evaluación de las personas que concursen para ingresar al Servicio;\nVII. Consejo: Al Consejo del Servicio Profesional de Carrera para la Administración Pública del\nEstado de Campeche, que constituye el órgano superior del Sistema Integral mediante el cual opera el Servicio Profesional de Carrera;\nVIII. Dirección de Capacitación: A la Dirección de Capacitación y Desarrollo Administrativa como\nUnidad Administrativa de la Secretaría de Administración e Innovación Gubernamental, encargada del diseño e instrucción de planes y programas para la capacitación de las y los servidores públicos del Servicio Profesional de Carrera, conforme a cada una de las Ramas de Puestos y especialidades de la Administración Pública del Estado, así como lo que la presente Ley determine en materia de selección de personas de nuevo ingreso al Servicio, la organización y coordinación de concursos de promoción y la evaluación del desempeño;\nIX. Dirección: A la Dirección de Administración de Personal como Unidad Administrativa de la\nSecretaría de Administración e Innovación Gubernamental, con las atribuciones señaladas en el Reglamento interior vigente de la Secretaría de Administración e Innovación\nGubernamental, encargada de la gestión, administración y operación de los subsistemas del\nServicio Profesional de Carrera y de los sistemas de información de recursos humanos de la\nAdministración Pública del Estado y del Servicio;\nX. Entidades: A los Organismos Públicos Descentralizados, a las Empresas de Participación\nAdministración Pública Paraestatal del Estado de Campeche;\nXI. Especialidad: A la actividad principal o primordial del área y/o unidad orgánica a la que la o el entidad;\nXII. Estímulos e Incentivos: A los reconocimientos en numerario o en especie, otorgados de manera extraordinaria a las personas ocupantes de puestos de carrera, en virtud de logros y profesionalización previstos en la Ley;\nXIII. Ley: A la Ley del Servicio Profesional de Carrera para la Administración Pública del Estado de Campeche;\nXIV. Nivel: Al lugar o posición que tiene asignada una plaza en la escala de sueldos establecida en el Tabulador;\nXV. Personas Ocupantes de Puestos de Carrera: A las personas que están adscritas en los\nProfesional de Carrera;\nXVI. Plaza: A la posición individual de trabajo que no puede ser ocupada por más de una o un\nPresupuesto de Egresos del ejercicio fiscal correspondiente;\nXVII. Profesionalización: Al proceso integral de selección, inducción, formación, capacitación, actualización, promoción, certificación en competencias, evaluación del desempeño y desarrollo profesional; logrado por las personas ocupantes de puestos de carrera, en las áreas de especialidad de la Administración Pública de su adscripción y en su desempeño en el Servicio Público Estatal;\nXVIII. Programas de Capacitación Obligatorios: A los programas de formación, actualización, capacitación, adiestramiento que aparecen con carácter de obligatorios en el Catálogo de\nPuestos, en los Programas de Capacitación del Servicio y los que de manera expresa se instituyan por acuerdo del Consejo;\nXIX. Programas de Capacitación Optativos: A los programas de formación, capacitación, adiestramiento que se establezcan como complementarios o susceptibles de cursarse por parte de las personas que formen parte del Servicio de manera optativa, considerando que su acreditación permite disponer de un currículo con mayores posibilidades de acreditarse en los concursos que establece la presente Ley;\nXX. Promoción: A la que obtienen las personas que forman parte del Servicio, por motivo de haber obtenido el siguiente Rango superior en los Rangos de Profesionalización que correspondan a su puesto;\nXXI. Puesto: A la unidad de trabajo de naturaleza impersonal con categoría de confianza, cuyas funciones, y requisitos de ocupación y desempeño están establecidos en el Catálogo del\nServicio Profesional de Carrera;\nXXII. Ramas de Puestos: A las trayectorias de puestos en un orden de menor a mayor jerarquía, propuestas al Consejo, por parte de las y los titulares de las dependencias y entidades y que sean autorizadas por el mismo. Cada especialidad de la Administración Pública del\nEstado deberá tener su propia Rama de Puestos, en las cuales las personas ocupantes de puestos de carrera pueden ser promovidas por concurso y mecanismos de evaluación, distintos puestos del Servicio;\nXXIII. Rangos de Profesionalización: A cada uno de los Rangos o Grados de Profesionalización que de manera ascendente y con el carácter de Rango básico, Rango intermedio y Rango avanzado, acreditan el dominio de conocimientos y practica del puesto que se desempeña, y que puede ser adjudicado a las personas que forman parte del Servicio, como capacitación que corresponde a su puesto, y por haber concursado por dicho Rango, en los términos y por los medios que determina la presente Ley y su Reglamento;\nXXIV. Secretaría: A la Secretaría de Administración e Innovación Gubernamental de la\nAdministración Pública Estatal;\nXXV. Servicio: Al Servicio Profesional de Carrera para la Administración Pública del Estado de\nCampeche que instituye los mecanismos para el ingreso, desarrollo y profesionalización de las personas que formen parte del Servicio Público, con base en el mérito y con la finalidad de impulsar el desarrollo de la Administración Pública Estatal en beneficio de la sociedad;\nXXVI. Sistema: Al Sistema integral mediante el cual opera el Servicio Profesional de Carrera, que organiza y norma la planeación, operación, regulación y control, del ingreso y la ocupación de puestos en trayectorias de desarrollo para personas ocupantes de puestos de carrera;\nlos medios para su profesionalización, la evaluación de su desempeño, así como su permanencia, promoción y separación del mismo;\nXXVII. Subsistema: A cada uno de los elementos o componentes que interactúan y forman parte del Sistema del Servicio a saber:\na) Subsistema de Planeación del Servicio;\nb) Subsistema de Ingreso al Servicio;\nc) Subsistema de Desarrollo y Capacitación;\nd) Subsistema de Evaluación del Desempeño y Méritos; y\ne) Subsistema de Separación del Servicio.\nXXVIII. Tabulador: A la tabla emitida por la Secretaría, en la que se encuentra clasificados los sueldos asignados a cada una de las plazas, con rangos salariales diferenciados por nivel, de menor a mayor remuneración;\nXXIX. Trayectoria de Profesionalización: Al desarrollo que logre una persona dentro del servicio, en las trayectorias de ascenso en vacantes de puestos de mayor responsabilidad;\ntrayectorias de promoción en Rangos de Profesionalización; en la obtención de acreditaciones por la capacitación y/o certificaciones recibidas, así como por la aprobación de las evaluaciones de su desempeño y reconocimientos diversos previstos en la Ley;\nArtículo 3. Esta Ley tiene como objetivo la organización de los procesos de cada uno de los subsistemas del Servicio, señalándose de forma enunciativa mas no limitativa los relativos a reclutamiento, selección, ingreso, nombramientos, desarrollo del personal en Ramas de Puestos y\nRangos de Profesionalización, formación, capacitación, actualización, evaluación del desempeño, certificación, y la separación de las personas ocupantes de puestos de carrera en las dependencias y entidades de la Administración Pública del Estado.\nArtículo 4. Las personas ocupantes de puestos de carrera serán consideradas titulares de plazas de confianza, de conformidad con lo establecido en el artículo 4 de la Ley de los Trabajadores al\nReglamento.\nArtículo 5. Esta Ley no es aplicable en el ámbito de las dependencias y entidades en las que el régimen laboral correspondiente a sus plazas y puestos, se sujete a normas especiales de materia de trabajo burocrático y que, por consiguiente, les competa definir sus propias plazas y puestos; o que se encuentren inscritos en regímenes establecidos por disposición de la legislación federal de carácter general; ni en la que existan mecanismos formalizados por convenios de adhesión o pertenencia a Sistemas Nacionales Coordinados, sujetos a normas federales de profesionalización u otras disposiciones laborales vigentes en el Estado.\nLas entidades podrán incorporarse al Servicio, mediante convenios con la Secretaría para que esta coordine parte o la totalidad de los procesos correspondientes al mismo, las cuales deberán prever los recursos y disponibilidad presupuestal correspondiente.\nArtículo 6. El Servicio se define como el Sistema integral que organiza y norma la planeación, operación, regulación y control, del ingreso y la ocupación de puestos en trayectorias de desarrollo para personas ocupantes de puestos de carrera; los medios para su profesionalización, la evaluación de su desempeño, así como su permanencia, promoción y separación del mismo.\nEl ingreso, permanencia, desempeño, ascenso y promociones en el Servicio están sujetos al cumplimiento de requisitos y obligaciones de desempeño que se asumen por parte de las personas ocupantes de puestos de carrera, de conformidad con la naturaleza de sus plazas de confianza, términos de sus nombramientos, y las normas de la presente Ley. La falta de cumplimiento de los mismos puede tener como efecto la separación del Servicio, con los efectos laborales que correspondan.\nArtículo 7. El Servicio tiene por objeto:\nI. Planear, organizar y establecer un sistema integral de profesionalización y gestión de recursos humanos que permita a la Administración Pública del Estado contar con el personal idóneo y, a las personas que se adscriban al Servicio, lograr el mayor desarrollo profesional, institucional e individual, a partir de su buen desempeño en beneficio de la sociedad campechana;\nII. Seleccionar rigurosamente a las personas ocupantes de puestos de carrera con base en concursos sujetos a los requerimientos institucionales y el perfil de los puestos del\nServicio;\nIII. Contribuir al mejoramiento de la Administración Pública a través del Servicio, y la planeación de trayectorias de profesionalización, reglas de ocupación de puestos; así como un desempeño evaluado de manera sistemática, basado en el reconocimiento del mérito como resultado de concursos, y el acopio de los Rangos de Profesionalización logrado por las personas ocupantes de puestos de carrera;\nIV. Ordenar y normar la totalidad de ascensos en lo que corresponde a las personas promoción en Rangos de Profesionalización, en lo que toca a su formación y desarrollo;\nV. Desarrollar bajo principios de profesionalidad a las personas ocupantes de puestos de carrera en los temas, conocimientos y competencias que requieren el desarrollo de políticas públicas encaminadas al progreso, bienestar, equidad, respeto a los derechos humanos y demás principios que demandan los retos de los gobiernos modernos;\nVI. Desarrollar la cultura del reconocimiento del mérito y el desempeño ético en la ocupación de plazas y puestos y en el desempeño dentro del servicio público, erradicando practicas burocráticas contrarias a la profesionalidad del mismo; y\nVII. Elevar el desarrollo de personas ocupantes de puestos de carrera logrando consolidarlas como garantes de la capacidad Institucional de la Administración Pública del Estado.\nArtículo 8. La operación y el desarrollo del Servicio se basan en la transparencia y equidad de sus procesos, la objetividad e imparcialidad de sus medios de evaluación; la igualdad de oportunidades de acceso y desarrollo; el reconocimiento del mérito; la formación y capacitación, como medio para cubrir los requerimientos y las normas de ocupación de cada puesto; así como en la evaluación del desempeño, la publicidad de los procedimientos de ocupación de plazas vacantes, promociones, y el apego a los principios rectores de las responsabilidades de las personas ocupantes de puestos de carrera.\nEn su instrumentación y desarrollo regirán el reconocimiento a la calidad del desempeño, profesionalismo, ética y compromiso institucional.\nArtículo 9. En la operación de procesos del Servicio deberán observarse los principios siguientes:\nI. Sistematicidad: Los procesos y programas del Servicio son interdependientes, por lo cual son objeto de una planeación y organización integral; las personas ocupantes de puestos de carrera deben participar y cumplir de manera obligatoria con los medios de acreditación de los mismos;\nII. Mérito por resultados del desempeño y profesionalización: Las autoridades del Servicio y las personas ocupantes de puestos de carrera deben respetar los nombramientos o ascensos determinados en función de las Ramas de Puestos y Rangos de\nProfesionalización otorgados en atención de los méritos y evaluación integral de la trayectoria lograda en el Servicio;\nIII. Equidad de Género. Observancia de los principios de igualdad de derechos y oportunidades entre mujeres y hombres para que accedan y se desempeñen en el\nServicio, correspondiendo a sus autoridades la previsión y establecimiento de reglas y mecanismos que impulsen la paridad de género en los puestos y plazas del mismo;\nIV. Inclusión. Atendiendo lo provisto en el artículo 15 ter. de la Ley Orgánica de la\nAdministración Pública del Estado, para personas con discapacidad;\nV. P ublicidad: En procesos del Servicio vinculados a concursos en plazas vacantes, promociones, y demás relacionados con medios de profesionalización; la información correspondiente deberá publicarse y difundirse de manera abierta, suficiente, y oportuna, dando lugar a una adecuada participación de las personas destinatarias, sin exclusiones ni omisiones de algún tipo;\nVI. Objetividad: Las autoridades del Servicio deberán sujetar su participación en procesos de evaluación, calificación y de emisión de dictámenes y opiniones técnicas, de manera imparcial y objetiva, para lo cual se establecerán mecanismos que den prioridad a evaluaciones que no revelen la identidad de las personas destinatarias de las mismas;\nVII. Principio de accesibilidad: La totalidad de la información, programas y referencias relacionadas con procesos de ascensos en plazas vacantes, promociones, certámenes y desempeño, entre otras, deberán difundirse y documentarse en forma general y equitativa medios establecidos;\nVIII. Principio de Desarrollo Profesional: Las personas ocupantes de puestos de carrera no pueden omitir ni sustraerse en cuanto a su participación en los programas de formación, capacitación, evaluación del desempeño, y demás, establecidos para su puesto o Rango de Profesionalización, según el avance de su trayectoria en el Servicio; por consiguiente, están obligados a acreditar de manera satisfactoria las actividades programadas, sujetándose a las evaluaciones correspondientes;\nIX. Institucionalidad: La operación y desarrollo del Servicio constituye una responsabilidad institucional de todas las autoridades de la Administración Pública del Estado que participen en el mismo; por consiguiente, en cada dependencia y entidad obligadas por la presente Ley, las personas titulares de las mismas proveerán, en el ámbito de su competencia y de manera coordinada con el Consejo, todos los medios necesarios para su correcto funcionamiento;\nX. Reconocimiento Oficial de Resultados de los Procesos del Servicio: Las calificaciones, acreditaciones, certificaciones, constancias, evaluaciones, y notas, así como las amonestaciones, apercibimientos, requerimientos de regularización y demás medios de reconocimiento o formalización de desempeños logrados o atribuibles a personas ocupantes de puestos de carrera, formaran parte de su expediente oficial en el Servicio, con el valor curricular o de desempeño que determine la Ley, su Reglamento y las resoluciones que emita el Consejo para los fines no previstos en dichos ordenamientos;\nXI. Participación obligatoria de autoridades en la gestión en el Sistema: La participación o intervención que corresponda a autoridades de la Administración Centralizada y\nParaestatal en los procesos del Servicio y en las medidas institucionales para su desarrollo, será sancionada en los términos de la legislación en materia de responsabilidades administrativas aplicable;\nXII. Colaboración intersectorial: Las autoridades de las dependencias y entidades sujetas a la operación y desarrollo del Servicio, organizando y estableciendo las medidas necesarias de vinculación; y\nXIII. Sustentabilidad programática y presupuestal: Todas y cada una de las dependencias y entidades participantes del Servicio deberán proveer, planear, programar y presupuestar\nCapacitación que, en términos de sus respectivas Ramas de Puestos y las especialidades les corresponda, coordinándose para tal efecto con la Secretaría;\nArtículo 10. El Servicio estará sustentado por disposiciones reglamentarias y administrativas que aseguran las normas de ocupación y desempeño de sus puestos, por lo cual el cumplimiento o incumplimiento reiterado de las mismas se hará constar en los expedientes respectivos, tanto de la persona ocupante de un puesto de carrera, como en los registros institucionales, procediendo, en su caso, a las aplicaciones de mérito, demérito o de pérdida de confianza que a cada uno corresponda.\nCAPÍTULO SEGUNDO\nBASES DE ORGANIZACIÓN DEL SERVICIO\nArtículo 11. La planeación, organización, integración, dirección, operación, control y evaluación del\nServicio, se sustenta en las atribuciones y funciones propias y correlativas de las autoridades normativas y directivas que tienen a su cargo la administración de los recursos humanos en la\nAdministración Pública del Estado; incluidas aquellas que son corresponsables de la misma materia en todas sus dependencias y entidades, por lo cual son las principales ejecutantes de la operación de sus subsistemas y procesos.\nPara la definición de políticas, estrategias, líneas de acción y la mejor orientación de la organización y operación del Servicio se constituirá un Consejo como instancia formadora de acuerdos para su buena marcha.\nArtículo 12. Las personas titulares de las dependencias y entidades serán responsables de aplicar y dar cabal observancia a la Ley, al interior de sus respectivos ámbitos de competencia, actuando como autoridad ejecutiva en la operación de los procedimientos del Servicio y aportando lo necesario para el desarrollo de su objeto y objetivos. Para tal efecto, dispondrán las medidas conducentes para respaldar de manera plena la formación y capacitación permanente de las personas ocupantes de puestos de carrera.\nArtículo 13. Para la operación sustentable del Servicio, la Secretaría proveerá las normas técnicas y administrativas necesarias, en lo conducente, a su establecimiento y desarrollo, con al menos los elementos siguientes:\nI. El procedimiento para el reclutamiento, selección e incorporación de personas ocupantes de puestos de carrera;\nII. La expedición de los nombramientos del personal del Servicio, así como su actualización por efecto de promociones y cambios de adscripción;\nIII. La actualización permanente del Catálogo y sus especificaciones aplicables a los puestos del Servicio;\nIV. La implantación gradual de un Tabulador de sueldos para los puestos del Servicio, con base en las disposiciones de la presente Ley, la capacidad financiera, la Ley de aprobadas por la Secretaría de Finanzas de la Administración Pública del Estado;\nV. La propuesta de Ramas de Puestos en forma de trayectorias ascendentes, que deberá ser formulada por las dependencias y entidades, en coordinación con la Secretaría y sancionada por el Consejo, a efecto de que las personas ocupantes de puestos de carrera desarrollo dentro del Servicio;\nVI. Las trayectorias de Rangos de Profesionalización y sus respectivos programas, en la que pertenezcan;\nVII. El procedimiento de promoción en Rangos de Profesionalización que garantice la sean obtenidas por las personas ocupantes de puestos de carrera;\nVIII. Un sistema de evaluación del desempeño de personas ocupantes de puestos de carrera, sustentar los concursos de ascenso en plazas vacantes, promoción, reconocimiento al mérito, y demás Estímulos e Incentivos a la profesionalización dentro del Servicio;\nIX. Un sistema de información intercomunicado entre todas las instancias normativas y operativas del Servicio, que deberá garantizar la veracidad, oportunidad, integridad y valor probatorio de los datos en los expedientes y registros del personal, así como la confidencialidad de sus contenidos;\nX. La promoción y fomento de una cultura de Profesionalización, acorde con las necesidades de la Administración Pública del Estado y el trabajo de las dependencias y entidades participantes del Servicio; y\nXI. La consolidación de un régimen de desempeño, en el que el trabajo eficiente y eficaz sea el atributo producido por el esfuerzo de profesionalización y sus efectos en la permanencia y acceso a los beneficios del Servicio.\nCAPÍTULO TERCERO\nDE LAS PERSONAS QUE FORMAN PARTE DEL SERVICIO\nArtículo 14. Todas las personas que formen parte de la Administración Pública del Estado pueden aspirar a ingresar al Servicio en tanto que posean el perfil de conocimientos y experiencia acreditables para inscribirse en los procesos de selección y cumplan los requisitos establecidos en la presente Ley. En el caso de ser una o un trabajador de base se requiere además, estar dispuesto, por libre voluntad, a incorporarse al régimen laboral de trabajadores de confianza y la renuncia a su plaza de origen.\nArtículo 15. Puede aspirar a ingresar al Servicio toda o todo ciudadano mexicano en pleno goce de sus derechos, que tenga residencia en el país y cumpla con los requisitos siguientes:\nI. Acreditar la nacionalidad mexicana por nacimiento o naturalización; y\nII. Cubrir los requisitos de escolaridad, los de evaluación requeridos para el puesto al que aspira y los específicos que establezca la convocatoria respectiva.\nArtículo 16. El concepto de Puestos de Carrera comprende las plazas en los puestos de confianza siguientes, de conformidad con las equivalencias que establezca el Catálogo:\nI. Puestos de Mandos Medios: Subdirección, Jefaturas de Departamento, Administración o equivalentes;\nII. Puestos de Sub jefatura de Mandos medios o equivalentes: Coordinación, Jefatura de\nUnidad y Jefatura de Grupo;\nIII. Puestos Profesionales: Analista Especializado, Auditoría, e Investigación;\nIV. Puestos Técnico - Profesionales: Oficialía del Registro Civil, Recaudación, Residencia de\nObra, Secretaría o Secretario Ejecutivo, Auxiliar Jurídico, Cajera o Cajero, Supervisión, Técnico Especializado, y Actuario; y\nV. Los demás que por determinación del Consejo y con base en las necesidades de la\nAdministración Pública del Estado, sean creados como parte del Servicio.\nArtículo 17. Quedaran excluidos del Servicio:\nI. Las personas declaradas por autoridad competente como inhabilitadas para ocupar cargos en el sector Publico;\nII. Las y los trabajadores de la Administración que ocupen cargos de libre designación conforme a lo señalado en los artículos 18 y 19 de la presente Ley;\nIII. El personal de base, en tanto pertenezca a dicho régimen laboral; y\nIV. Las y los prestadores de servicio social y personal contratado para cubrir interinatos o bajo el régimen de honorarios u otra modalidad diferente a la de plazas autorizadas en la\nAdministración Pública del Estado.\nArtículo 18. Se consideran personas de libre designación, por parte del Titular del Poder Ejecutivo y/o Titulares de dependencias o entidades, las siguientes:\nI. Titulares de las Secretarías y Subsecretarías de Estado u homólogos;\nII. Titulares de las entidades de la Administración Pública del Estado;\nIII. Titulares de Direcciones Generales, Direcciones de Área u homólogos;\nIV. Titulares de puestos de Asesoría en sus distintas denominaciones;\nV. Titulares de Secretariados Técnicos y Particulares;\nVI. Titulares de Puestos adscritos de manera directa y bajo el mando de Titulares de despacho de dependencias y entidades; y\nEstado.\nArtículo 19. Las personas en puestos de confianza no encuadrados en los artículos 16 y 18 de esta Ley y que no forman parte del Servicio, serán atendidas en cuanto a sus requerimientos de formación y capacitación, mediante los programas institucionales que promueva la Secretaría.\nTÍTULO SEGUNDO\nDEL ÓRGANO CONSULTIVO DEL SERVICIO\nCAPÍTULO PRIMERO\nDEL CONSEJO DEL SERVICIO\nArtículo 20. El órgano consultivo superior del Servicio se denomina “Consejo del Servicio\nProfesional de Carrera para la Administración Pública del Estado de Campeche”, y tiene por objeto contribuir a la organización y adecuado funcionamiento del Servicio, así como proponer las políticas, los lineamientos y resoluciones relativas al mismo, en los términos establecidos en la presente Ley.\nArtículo 21. El Consejo estará integrado por las siguientes personas:\nI. La o el Titular de la Secretaría, como Presidente;\nII. Las y los Titulares de las Secretarias de Finanzas y de la Contraloría como Vocales de\nPlaneación Financiera del Servicio y de Control de Gestión del Servicio, respectivamente;\nIII. Las y los Titulares de las dependencias y entidades de la Administración Pública del\nEstado adheridas al Servicio, cuando sean requeridos para tratar asuntos propios de sus respectivas instancias, en calidad de vocales de Dependencia o Entidad;\nIV. La o el Titular de la Dirección de Capacitación y Desarrollo Administrativo de la Secretaría, como Vocal de Capacitación; y\nV. La o el Titular de la Dirección de Administración de Personal de la Secretaría, como responsable de la Secretaría Técnica del Consejo.\nEl Reglamento de la Ley determinará los términos de la suplencia de las personas Titulares señaladas en las fracciones I, II y III del presente artículo.\nArtículo 22. El Consejo tiene las siguientes atribuciones:\nI. Conocer y analizar las necesidades del Servicio y promover que sean incluidas en las previsiones de la planeación de los recursos humanos, recursos presupuestales y de los programas de profesionalización, relativos al mismo;\nII. Proponer, en sus respectivos ámbitos de competencia, las políticas y lineamientos en materia de Catálogo, Tabulador, reclutamiento, selección, ingreso, evaluación del desempeño, programas de capacitación y formación de personas ocupantes de puestos de carrera, programas de estímulos para el reconocimiento de la profesionalización y buen desempeño de dicho personal, y demás que sean indispensables para la operación y desarrollo del Servicio;\nIII. Analizar, opinar, formar consenso y aprobar las Ramas de Puestos y Rangos de\nProfesionalización, con base en la propuesta que integre la Secretaría, en coordinación con las personas titulares de las dependencias y entidades que participan del Servicio;\nIV. Dar seguimiento a la ejecución de sus acuerdos por parte de la instancia que corresponda, de conformidad con lo establecido en la presente Ley;\nV. Conocer los informes relativos a la operación del Servicio y dar seguimiento y evaluación de los acuerdos y resoluciones del Consejo, requiriendo a su Secretaría Técnica, la información que cada caso amerite;\nVI. Proponer, en su caso, las modificaciones, reformas o adiciones a las disposiciones administrativas derivadas de la Ley y su Reglamento;\nVII. Resolver en definitiva las impugnaciones a las resoluciones del recurso de inconformidad presente Ley; y\nVIII. Analizar y proponer resoluciones sobre los casos no previstos en esta Ley y su\nReglamento.\nArtículo 23. El Consejo únicamente podrá sesionar, si cuenta con la presencia de la o el\nPresidente, sus Vocales de control de gestión y profesionalización, y su Secretaría Técnica, como mínimo.\nArtículo 24. El Consejo sesionará en forma ordinaria, semestralmente; en atención a la urgencia y trascendencia de algunos casos se podrá convocar a las sesiones extraordinarias que se requiera.\nTodas las sesiones serán convocadas por su Secretaría Técnica por acuerdo de la o el Presidente.\nArtículo 25. Las convocatorias para la celebración de reuniones ordinarias del Consejo se harán por escrito, mediante oficio, y serán entregadas a las y los miembros con 72 horas de anticipación;\ndeberán contener la fecha, hora y lugar de la reunión y la orden del día de los asuntos a tratar y de manera adjunta, podrán incorporar los documentos pertinentes sobre los asuntos motivo de la reunión, de conformidad con las instrucciones de la o el Presidente del Consejo. Las convocatorias para reuniones extraordinarias cumplirán estos mismos requisitos, salvo que serán entregadas a los miembros del Consejo con 24 horas de anticipación, a efecto de que la reunión pueda llevarse a cabo en forma eficiente.\nArtículo 26. La formación de acuerdos podrá iniciarse a propuesta de cualquiera de los miembros del Consejo, estableciéndose, por parte del Presidente, el procedimiento de revisión en forma colegiada y resolviendo su aprobación por mayoría de votos. Los acuerdos no procederán para aplicar dispensas al cumplimiento de la normatividad establecida en la presente Ley.\nArtículo 27. Son funciones de la Presidencia del Consejo:\nI. Presidir el Consejo;\nII. Representar y procurar el interés institucional de la Administración Pública del Estado en materia del Servicio;\nIII. Aprobar la agenda de asuntos a tratar en las sesiones del Consejo;\nIV. Plantear y fundamentar las propuestas de políticas en materia de previsiones presupuestales aplicables al Servicio;\nemitidos en dicho órgano y vigilar su observancia en los términos establecidos;\nVI. Ejercer el derecho de voto de calidad;\nVII. Recibir las solicitudes de inconformidad que se originen con motivo de la aplicación de las sanciones establecidas en el artículo 121 de la Ley, y resolver lo conducente; y\nVIII. Las demás que se refieran a funciones de consulta técnica, estudio y promoción de mejoras del Servicio y demás que deriven de la presente Ley y su Reglamento.\nArtículo 28. Son funciones generales de las y los titulares de Vocalías:\nI. Proponer medidas de organización y perfeccionamiento de procesos en materia de profesionalización y operación del Servicio;\nII. Conocer los asuntos del Servicio relacionados con los puestos y ramas de la especialidad que cada una o uno representa;\nIII. Presentar propuestas y asuntos a tratar en la agenda del Consejo, correspondientes a sus respectivas especialidades;\nIV. Presentar al Consejo, las propuestas y requerimientos susceptibles de integrarse en las\nRamas de Puestos vinculadas a trayectorias de Profesionalización para las personas ocupantes de puestos de carrera en su ámbito de especialidad;\nV. Participar en la formación de acuerdos del Consejo en razón de los intereses institucionales y los de su propia especialidad;\nVI. Disponer las instrucciones necesarias para que se cumplan en sus respectivas especialidades, las políticas, lineamientos y procedimientos del Servicio;\nVII. Rendir ante el Consejo los informes de cumplimiento de acuerdos en lo concerniente a su ámbito de competencia y responsabilidad; y\nVIII. Las demás que les señale el pleno del Consejo y deriven de los acuerdos tornados en el seno de dicho órgano.\nArtículo 29. Son funciones de la Secretaría Técnica del Consejo:\nI. Integrar la agenda de reuniones del Consejo y, con base en la misma, convocar a sus integrantes;\nII. Levantar las minutas y resoluciones generales y extraordinarias de las sesiones e integrar y dar seguimiento a los asuntos y acuerdos tratados y aprobados en el Consejo;\nIII. Integrar los estudios y propuestas requeridos por el Consejo, que deriven de los asuntos propios de su representación y de las funciones que ostenta, en materia de administración de recursos humanos y ponerlos a disposición de la Presidencia;\nIV. Presentar a la Presidencia del Consejo las propuestas propias de su representación y especialidad de sus funciones, en materia de administración de recursos humanos en lo concerniente al Servicio;\nV. Presentar los informes que le solicite el Consejo; y\nVI. Las demás que determine el Consejo a través de su Presidencia.\nArtículo 30. Son Funciones de la Vocalía de Planeación Financiera del Servicio:\nI. Proponer las políticas de planeación de recursos presupuestarios para el financiamiento de programas de profesionalización, con cargo a presupuestos centralizados y a presupuestos por sector, dependencia y/o entidad;\nII. Prever y normar, de manera conjunta con la Secretaría, la presupuestación de recursos destinados a programas generales de profesionalización;\nIII. Analizar y proponer medidas para el financiamiento del Sistema de Remuneraciones y y niveles del Tabulador que proponga la Secretaría;\nIV. Analizar y proponer las políticas y medidas para la integración de fondos y recursos para el Servicio; y\nV. Las demás que les señale el pleno del Consejo y deriven de los acuerdos tornados en el seno de dicho órgano.\nArtículo 31. Son funciones de la Vocalía de Control de Gestión del Servicio:\nI. Informar al Consejo acerca de los resultados de las auditorías de avance programático, legalidad y demás que se lleven a cabo a la operación del Servicio;\nII. Dar parte al Consejo de la observancia de procedimientos y normas reguladoras de concursos y mecanismos de evaluación aplicables en los distintos subsistemas y procesos del Servicio;\nIII. Elaborar y presentar al Consejo las propuestas para el mejoramiento de los métodos y procesos de gestión de los asuntos jurídicos y administrativos derivados de la operación de la Ley y su Reglamento;\nIV. Mantener informado al Consejo acerca de casos y situaciones de incumplimiento de obligaciones de las personas ocupantes de puestos de carrera, relacionadas con el\nServicio que hayan sido objeto de las medidas sancionatorias en materia de responsabilidades;\nV. Proponer mejoras al sistema de control de gestión del Servicio; y\nVI. Las demás que les señale el pleno del Consejo y deriven de los acuerdos tornados en el seno de dicho órgano.\nArtículo 32. Son funciones de la Vocalía de Capacitación:\nI. Informar al Consejo los resultados de las estrategias, planes, programas y acciones de formación de las personas que forman parte del Servicio;\nII. Integrar propuestas de programas de capacitación y actualización para la profesionalización, de acuerdo con los perfiles de puestos establecidos para el Servicio;\nIII. Formular propuestas al Consejo para el mejoramiento de los métodos y procesos de formación y capacitación;\nIV. Analizar las propuestas que, en materia de formación y capacitación, le presenten las y los Vocales de especialidad; y\nV. Las demás que les señale el pleno del Consejo y deriven de los acuerdos tornados en el seno de dicho órgano.\nArtículo 33. La persona titular de la Secretaría Técnica y las y los que sean representantes del sector social, académico o de especialistas que, en su caso sean requeridas por el Consejo, participarán en sus sesiones únicamente con derecho a voz. Las y los Vocales participarán con que les corresponde.\nCAPÍTULO SEGUNDO\nDEL SERVICIO\nArtículo 34. La Subsecretaría de Innovación Gubernamental de la Secretaría diseñará y desarrollará el Sistema de Información del Servicio. La operación, actualización de sus bases de datos y generación de reportes institucionales será responsabilidad de la Dirección.\nArtículo 35. La Dirección es la instancia responsable de la gestión de los procesos administrativos y de la operación de los sistemas de información de recursos humanos de la Administración\nPública del Estado y del Servicio, así como de la operación de los tabuladores y plantillas de plazas aprobados según los términos y funciones establecidos en el Reglamento Interior de la\nSecretaría.\nArtículo 36. Corresponde a la Dirección, en materia del Servicio, la realización de las siguientes funciones:\nI. Desarrollar, en el ámbito de su competencia y de conformidad con el Catálogo y Tabulador del Servicio, la planeación, programación y proyección de las plazas y puestos de personas ocupantes de puestos de carrera;\nII. Instrumentar los procedimientos operativos propios del Servicio aplicables a personas ocupantes de puestos de carrera, de conformidad con sus atribuciones y en arreglo a los requerimientos del Servicio señalados en la Ley;\nIII. Integrar y mantener actualizados los contenidos del Catálogo, en coordinación con la\nDirección de Capacitación de la Secretaría, en lo que respecta al tipo de capacitación y competencias que requieran los perfiles de puestos;\nIV. Planear y administrar el Tabulador, aplicable al Servicio, y los presupuestos que se determinen para sustentar los programas de estímulos y reconocimientos para las personas ocupantes de puestos de carrera;\nV. Ejecutar los procedimientos del Servicio relacionados con los procesos de remuneraciones, prestaciones, estímulos, control de plazas, y expedición y actualización de nombramientos de personas ocupantes de puestos de carrera;\nVI. Participar en forma coordinada en Comités de Selección y de Concurso de Ascenso, con las dependencias y entidades de la Administración Pública del Estado, en los términos y\nVII. Registrar en el Sistema de Información de la Dirección, en coordinación con las dependencias y entidades de la Administración Pública del Estado, los resultados de los integración en su expediente;\nVIII. Contar con un archivo documental integrado y actualizado, que estará bajo su responsabilidad, con los expedientes de cada Persona Ocupante de Puestos de Carrera en activo; el cual estará foliado e incluirá la actualización de sus nombramientos y documentación relativa a todos los procesos del Servicio en que participe;\nIX. Administrar el Sistema de Información de Recursos Humanos de personas ocupantes de puestos de carrera; y\nX. Las demás que le señale la presente Ley y las normas derivadas de la Ley Orgánica de la\nAdministración Pública del Estado de Campeche.\nArtículo 37. La Dirección de Capacitación y Desarrollo Administrativo es la instancia responsable de la formación, capacitación, especialización y actualización de las personas ocupantes de puestos de carrera; así como de la coordinación del diseño, formulación y evaluación de los exámenes de conocimientos y pruebas técnicas aplicados en concursos de ingreso, ascenso en plazas vacantes y procesos de promoción del Servicio. Asimismo, coadyuvara con la Dirección en el desarrollo de las competencias establecidas en el Catálogo.\nArtículo 38. Corresponde a la Dirección de Capacitación y Desarrollo Administrativo el desempeño de las siguientes funciones:\nI. Elaborar la estrategia y normatividad en materia de formación, capacitación, actualización y certificación de las personas ocupantes de puestos de carrera;\nII. Elaborar el diagnóstico en materia de capacitación y formación de las personas ocupantes de puestos de carrera;\nIII. Participar con las dependencias y entidades de la Administración Pública del Estado en el diseño de las trayectorias de profesionalización en correspondencia con las Ramas de\nPuestos, especialidades de la Administración y los perfiles establecidos en el Catálogo;\nIV. Coordinar la formulación y ejecución de los programas de formación, capacitación, actualización y certificación de las personas ocupantes de puestos de carrera en las trayectorias de profesionalización definidas en coordinación con las dependencias y entidades de la Administración Pública del Estado;\nV. Vigilar la aplicación y avance del perfil de capacitación para las personas ocupantes de puestos de carrera;\nVI. Coordinar la integración y resguardo de exámenes para acreditar los resultados de la formación y capacitación de las personas ocupantes de puestos de carrera;\nVII. Establecer las normas para la formulación de exámenes técnicos aplicables en los procesos de ingreso, concursos de ascenso en plazas vacantes y promociones de las personas ocupantes de puestos de carrera y coordinar su integración;\nVIII. Formular y dar asistencia técnica a las dependencias y entidades, en el proceso de elaboración de guías de estudio correspondientes a concursos de ingreso, ascenso en plazas vacantes y exámenes de promoción;\nIX. Organizar y coordinar los concursos de Promoción en Rangos de Profesionalización;\nX. Calificar los exámenes técnicos que correspondan a los concursos de Selección, Ascenso en vacantes y Promoción en Rangos de Profesionalización;\nXI. Diseñar y coordinar la operación del sistema para la evaluación del desempeño de personas ocupantes de puestos de carrera;\nXII. Fomentar la participación de los instructores internos en los programas de capacitación dirigidos a las personas ocupantes de puestos de carrera;\nXIII. Integrar los dictámenes técnicos y calificaciones globales de personas ocupantes de puestos de carrera en materia de formación y capacitación, complementándolos con los resultados de la evaluación del desempeño; y\nXIV. Las demás que le señale la presente Ley y las normas derivadas de la Ley Orgánica de la\nAdministración Pública del Estado de Campeche.\nTÍTULO TERCERO\nDEL SUBSISTEMA DE PLANEACIÓN\nCAPÍTULO PRIMERO\nDE LA PLANEACIÓN DEL SERVICIO\nArtículo 39. El Subsistema de Planeación es organizado y dirigido por la Secretaría y constituye el conjunto de normas jurídicas, administrativas e instrumentos técnicos, métodos, procesos y procedimientos de previsión, diseño, programación, presupuestación y organización funcional para determinar aspectos organizativos, operativos y de evaluación del servicio; corresponden a este subsistema instrumentos tales como el Catálogo; plantillas mínimas y máximas de empleo; curvas salariales; planeación y agrupación de puestos en grupos, ramas y especialidades; trayectorias de desarrollo en Rangos de Profesionalización; tabuladores y compensaciones; la integración y gestión del sistema de información, bases de datos, registros y archivos de todos los procesos del\nSistema, así como la generación de parámetros e indicadores para evaluar sus resultados, entre otros.\nArtículo 40. El Subsistema de Planeación determinará la estructura ocupacional del Servicio en concordancia con las estructuras orgánicas y funciones autorizadas, estableciendo las plantillas de puestos del Servicio, número de plazas y las trayectorias de Ramas de Puestos y Rangos de\nProfesionalización. El Reglamento de la Ley determinara los criterios de definición de dichas trayectorias atendiendo las especialidades de dependencias y entidades y sus respectivos ámbitos de desempeño, así como los mecanismos generales de coordinación con las y los titulares de dichas instancias para lograr el diseño adecuado de las mismas.\nArtículo 41. La planeación de la estructura ocupacional del Servicio está destinada a determinar con precisión, los perfiles de puestos o profesiogramas, el número de plazas y puestos requeridos para su operación; las previsiones de sueldos por nivel orgánico de cada puesto y su respectivo\nRango de Profesionalización; la gestión del sistema de Información con los registros de movimientos de las personas ocupantes de puestos de carrera en ascensos en plazas vacantes, promociones, y los que corresponden a resultados de la evaluación del desempeño, así como el desarrollo de diferentes estudios, orientados al mejoramiento de los procesos del propio Servicio.\nArtículo 42. La Dirección, en conjunto con las Coordinaciones Administrativas o sus equivalentes de las dependencias y entidades, determinará los mecanismos para la generación de los datos relativos a resultados de concursos de ingreso, resultados obtenidos en programas de formación y capacitación, promociones en Rangos de Profesionalización, ascensos a puestos de mayor responsabilidad; evaluación del desempeño y otros coadyuvantes al reconocimiento del mérito y trayectoria de las personas ocupantes de puestos de carrera, que permitan la actualización del\nSistema de Información del Servicio, correspondiendo a las mismas dependencias y entidades su provisión y registro en los procesos que tengan a su cargo.\nArtículo 43. La evaluación de la operación del Servicio Profesional de Carrera se llevará a cabo anualmente de manera sistemática al término de cada ejercicio presupuestal, a partir de la valoración de resultados de los elementos siguientes:\nI. Los objetivos, metas, acciones programáticas y disponibilidad presupuestal, programados de manera anual para la operación del Servicio;\nII. Indicadores básicos para la planeación de requerimientos de plazas y puestos del Servicio, como son:\na) Movilidad de las personas ocupantes de puestos de carrera;\nb) Ocupación de plazas por ingreso;\nc) Creación de nuevas plazas;\nd) Vacantes generadas por separación del Servicio;\ne) Eficiencia terminal de programas de profesionalización por Rango;\nf) Tendencias de resultados de la evaluación del desempeño;\ng) Población de personal de carrera por Rangos de Profesionalización y niveles de puestos, con sus respectivas plazas;\nh) Perfil de las funciones y especialidades de puestos en sus respectivas Ramas; y\ni) Los demás indicadores que el Consejo determine para la evaluación del Servicio.\nIII. Cobertura de los programas de profesionalización con respecto a las personas ocupantes de puestos de carrera;\nIV. Tipología y tendencias en el número de incidencias de incumplimiento de obligaciones de las personas ocupantes de puestos de carrera;\nV. índice de incremento en el nivel de profesionalización de las personas ocupantes de puestos de carrera por programas de la Dirección de Capacitación de la Secretaría, o por la obtención de mayor escolaridad por el mismo;\nVI. Tasa de separación del personal de carrera;\nVII. Resultados de las encuestas de opinión sobre la operación del Servicio Profesional de\nCarrera y sobre el desempeño de las personas que forman parte del mismo; y\nVIII. El conjunto de datos útiles que resulten pertinentes para la evaluación del Servicio como\nSistema y sus subsistemas.\nArtículo 44. Con el propósito de garantizar la adecuada difusión de los resultados de operación del\nServicio y sus requerimientos, y de conformidad con los resultados de la evaluación establecida en el artículo 43 de la Ley, la Dirección elaborara y entregara reportes anuales al Consejo, para su conocimiento y consideración de medidas de mejora del propio Servicio.\nCAPÍTULO SEGUNDO\nDEL CATÁLOGO DE PUESTOS DEL SERVICIO\nArtículo 45. La Dirección deberá actualizar de manera trianual el Catálogo, en atención a las entidades de la Administración Pública del Estado, mismo que tendrá carácter de norma administrativa obligatoria para todas aquellas que formen parte del Servicio.\nArtículo 46. El Catálogo contendrá los elementos suficientes para definir el perfil de todos y cada uno de los puestos del Servicio y sus requisitos de ocupación, aplicables a las personas ocupantes de puestos de carrera.\nArtículo 47. La Dirección determinará la estructura ocupacional o plantilla del Servicio. Dicha estructura fungirá como parámetro oficial de las diferentes Ramas de Puestos y las trayectorias en\nRangos de Profesionalización que correspondan.\nArtículo 48. La Dirección expedirá las reglas secundarias que sean necesarias para garantizar la estabilidad de la estructura ocupacional y la aplicación del Catálogo en las diferentes etapas del proceso de gestión y administración de personas ocupantes de puestos de carrera.\nCAPÍTULO TERCERO\nDE LAS RAMAS DE PUESTOS Y TRAYECTORIAS DEL SERVICIO\nArtículo 49. La Dirección de Capacitación deberá coordinar el diseño y la actualización de los programas de capacitación para las distintas Ramas de Puestos, conforme a las especialidades de la Administración Pública del Estado, en correspondencia a las características funcionales y perfiles profesionales de sus respectivos perfiles; de tal forma que las personas ocupantes de puestos de carrera puedan desarrollarse en los rangos de profesionalización y la especialidad que les corresponde.\nLas trayectorias de profesionalización se identifican a partir de las Ramas de Puestos y las respectivas posiciones jerárquicas de cada puesto, atendiendo cada una de las especialidades definidas en la Ley Orgánica de la Administración Pública del Estado; la Ley de la Administración\nPública Paraestatal del Estado de Campeche, los Reglamentos Interiores de dependencias y entidades, los acuerdos o decretos de creación de estas últimas, así como con la estructura categorías salariales autorizada por la Dirección.\nArtículo 50. La Dirección de Capacitación integrará, a partir de las trayectorias señaladas en el artículo anterior, los Programas de capacitación por puesto del Servicio a efecto de que articulen la\nAdministración a las que se encuentre adscrito.\nLa acreditación y calificación obtenida en los programas de profesionalización, constituye un factor promociones.\nArtículo 51. La Dirección de Capacitación establecerá las bases técnicas para la definición y actualización de las trayectorias de profesionalización, las cuales darán lugar a una escala de\nRangos de Profesionalización en el Servicio.\nArtículo 52. Las trayectorias y Ramas de Puestos, y sus modificaciones serán dadas a conocer a\nCapacitación, a efecto de que pueda realizar los trámites respectivos para participar en los concursos de promoción a los que tenga derecho.\nArtículo 53. Las personas ocupantes de puestos de carrera podrán promover cambios o movimientos hacia otro puesto y especialidad de la Administración Pública del Estado, siempre que se cumplan los requisitos establecidos para tal efecto.\nArtículo 54. La Dirección podrá autorizar movimientos de las personas ocupantes de puestos de carrera hacia otras Ramas de Puestos en los casos siguientes:\nI. Necesidades institucionales de la Administración Pública del Estado, tales como cambio de estructuras orgánicas, funciones y plantilla de plazas de las áreas y la atención de proyectos o trabajos especiales determinados por las autoridades de la institución;\nII. Supresión de plazas y puestos prescrita por la autoridad competente;\nIII. Cambios de adscripción promovidos por las personas ocupantes de puestos de carrera, siempre y cuando no se altere la capacidad funcional de su área; y\nIV. La creación o supresión de dependencias o entidades de la Administración Pública del\nEstado que formen parte del régimen del Servicio.\nTÍTULO CUARTO\nDEL SUBSISTEMA DE INGRESO AL SERVICIO\nCAPÍTULO PRIMERO\nDEL RECLUTAMIENTO Y SELECCIÓN DE LAS Y LOS ASPIRANTES\nArtículo 55. El Subsistema de ingreso al Servicio será dirigido por la Secretaría, con la participación de las Coordinaciones Administrativas o equivalentes de las dependencias, órganos administrativos desconcentrados y las entidades adheridas al Servicio, y comprende: el reclutamiento y la selección de las y los aspirantes, la expedición de nombramientos, la inducción en el puesto, la ocupación de vacantes y la incorporación a una de las Ramas de Puestos y su correspondiente trayectoria de profesionalización.\nArtículo 56. El ingreso al Servicio procederá para vacantes en puestos básicos del Servicio en las distintas Ramas de Puestos y en aquellos puestos intermedios de aquellas Ramas en las que, en sus respectivos concursos, no pudieran cubrirse con las personas ocupantes de puestos de carrera.\nArtículo 57. La selección para la ocupación de vacantes en puestos del Servicio, consistirá en un concurso abierto organizado bajo el principio de paridad de género en su etapa de reclutamiento, del perfil de concursantes, que aseguren la incorporación de las personas candidatas idóneas, en\nArtículo 58. El ingreso a puestos básicos del Servicio podrá efectuarse a través del procedimiento de Reclutamiento y Selección coordinado por la Dirección, considerando la bolsa de trabajo que la misma organice y mantenga actualizada, así como la participación que corresponda a la Dirección de Capacitación en materia de Selección.\nArtículo 59. La Dirección, la Dirección de Capacitación y la dependencia o entidad de la\nAdministración Pública del Estado en que se presente la vacante, aplicarán, en el caso de las personas aspirantes externas, los procedimientos de reclutamiento y selección que correspondan.\nSe consideraran como aspirantes externos aquellas personas que no guarden una relación laboral con la Administración del Estado y que hayan cubierto los requisitos legales correspondientes para ingresar al Servicio.\nLos resultados de cada concurso serán calificados con base en los resultados revisados por el\nComité de Selección que integren la misma Dirección, con la dependencia y/o entidad que corresponda, la persona representante de la dependencia o entidad en la que se presente la vacante objeto del concurso y la representación del órgano interno de control de la misma.\nArtículo 60. Las personas que se desempeñan en las dependencias o entidades de la\nAdministración Pública del Estado que soliciten ingresar al Servicio, deberán cubrir el perfil del puesto, aprobar los exámenes y requisitos de incorporación, dentro del proceso de concurso de selección que corresponda.\nCAPÍTULO SEGUNDO\nDE LOS NOMBRAMIENTOS\nArtículo 61. La Dirección expedirá los nombramientos a las personas ocupantes de puestos de carrera con la referencia a la plaza y puesto que les corresponda. En el caso de las entidades adheridas al Servicio, la expedición de nombramientos estará a cargo de su titular.\nArtículo 62. Con la obtención del nombramiento de un puesto del Servicio, las personas ocupantes de puestos de carrera se desempeñaran conforme a las condiciones y el cumplimiento de las normas establecidas en la presente Ley y las que estén definidas en su Reglamento.\nArtículo 63. Los nombramientos en sus modalidades de alta, ascenso en plazas vacantes, promoción en Rango de Profesionalización o cambio de adscripción de los miembros del Servicio, puesto de adscripción determinados, siempre que cumpla con los requisitos de ocupación de la misma dentro del Servicio, y contendrán como mínimo los datos siguientes:\nI. Nombre completo, nacionalidad mexicana, edad, registro federal de contribuyentes, sexo, clave única del registro de población y domicilio;\nII. Fecha de inicio de los efectos del nombramiento;\nIII. Puesto, funciones, categoría, clave nominal, sueldo;\nIV. Dependencia y área de adscripción;\nV. Rama de Puesto asignada;\nVI. Jornada y horario de trabajo;\nVII. Protesta de aceptación del nombramiento;\nVIII. Fecha y lugar donde se expide el nombramiento; y\nIX. Firma autógrafa o electrónica, en su caso, del funcionario competente que lo expidió y de la persona a la que se otorga el nombramiento.\nPor cada movimiento de ascenso en plazas vacantes, promoción en Rangos de Profesionalización, cambio a puestos homologables, y cambio de Rama, se expedirá un nuevo nombramiento.\nTÍTULO QUINTO\nDEL SUBSISTEMA DE DESARROLLO Y CAPACITACIÓN\nCAPÍTULO PRIMERO\nDEL DESARROLLO DE PERSONAS OCUPANTES DE PUESTOS DE CARRERA DENTRO\nDEL SERVICIO\nArtículo 64. El Subsistema de Desarrollo y Capacitación será dirigido y normado en materia de desarrollo por la Dirección. Lo concerniente a la capacitación será dirigido por la Dirección de\nCapacitación. El Subsistema comprenderá las distintas variantes de formación y capacitación, así como las modalidades de desarrollo de las personas ocupantes de puestos de carrera. La formación y capacitación contribuirá a elevar el perfil de conocimientos, aptitudes, capacidades y de la eficiencia y eficacia en el desempeño de las personas ocupantes de puestos de carrera, en sus funciones y actividades de su respectivo puesto y área de adscripción y, consecuentemente, en su desarrollo en la Rama de Puestos que le corresponda en el Servicio.\nArtículo 65. La profesionalización, en su vertiente de formación, capacitación, actualización, y certificación, entre otros, es un factor de valoración para la obtención de ascensos en plazas vacantes y promociones en Rangos de Profesionalización por parte de las personas ocupantes de puestos de carrera.\nArtículo 66. Las personas ocupantes de puestos de carrera podrán participar en las siguientes modalidades de desarrollo, en los términos que se señale en el Programa que corresponda o en la\nConvocatoria respectiva:\nI. Ocupación de plazas vacantes definitivas en puestos de mayor categoría, dentro de su las funciones desarrolladas en su trayectoria de desempeño; siempre y cuando sean merecedoras de los mejores resultados en los concursos correspondientes;\nII. Mediante su participación obligatoria en programas de Profesionalización y certificación previstos para su puesto. Al término de los programas, y según la programación establecida, las personas egresadas de los mismos deberán examinarse; de conformidad con la calificación aprobatoria obtenida, podrán ser promovidas al rango de profesionalización siguiente, según la escala aplicable a su puesto;\nIII. El ascenso a Rangos superiores de Profesionalización, sería retribuido mediante estímulos únicos. En caso de que así se instituya para dichos Rangos, se promoverá a la categoría salarial inmediata superior que le corresponda al puesto, de conformidad con el Tabulador del Servicio;\nIV. Obtención de estímulos extraordinarios, en concordancia con los resultados sobresalientes de la evaluación del desempeño, así como con aquellos correspondientes a su participación en procesos de capacitación, en el ámbito de su propio puesto;\nV. Desempeño de comisiones y cargos que le sean encomendados, que sean afines a las funciones de su puesto, y tengan un valor curricular acreditable en ascensos y promociones salariales;\nVI. Desarrollo personal dentro de la trayectoria de profesionalización adquirida, en función y práctica de los programas de capacitación y certificación vinculados a su puesto, así como aquella que se imparta en forma general para todas las personas que forman parte de la\nAdministración Pública del Estado;\nVII. Reconocimiento y otorgamiento de estímulos e incentivos por desempeño sobresaliente, cumplimiento destacado en el Servicio, aportaciones trascendentales a la función pública, u otras prácticas meritorias que definan las normas correspondientes;\nVIII. Participación en Programas de estímulos a la profesionalización que dispongan de financiamiento y apoyos de becas para programas internos, o para la formación profesional o de estudios superiores escolarizada;\nIX. Incorporación de personas ocupantes de puestos de carrera a procedimientos de certificación de competencias y aptitud en la función pública que establezca y normen las autoridades del Servicio en el seno del Consejo;\nX. Por la permanencia en puestos del Servicio, siempre que las personas ocupantes de puestos de carrera no incurran en las causas de término de los efectos de su nombramiento señaladas en la presente Ley del Servicio; y\nXI. Otros mecanismos que el Consejo determine e instituya en beneficio de las personas ocupantes de puestos de carrera.\nCAPÍTULO SEGUNDO\nDE LAS VACANTES DEL SERVICIO\nArtículo 67. Por vacantes se entenderán las que se generen en las plazas que correspondan a los puestos del Servicio y que:\nI. Se hayan desocupado por renuncia, o término de los efectos del nombramiento de las personas ocupantes de puestos de carrera, o por fallecimiento de alguno de sus miembros;\nII. Se hayan creado con nuevas plazas de puestos adicionado al Catálogo; y\nIII. Se hayan desocupado a causa del cambio de adscripción o movimiento de un miembro del Servicio a otra plaza y puestos disponibles.\nArtículo 68. El cambio de adscripción es el acto mediante el cual una o un miembro del Servicio es adscrito a un área distinta a la que pertenece su puesto, en un mismo nivel o en un nivel homologo a este; por tanto, el cambio de adscripción implica movilidad horizontal, pero no ascenso o promoción.\nArtículo 69. Las y los titulares de las dependencias y entidades de la Administración Pública del personas ocupantes de puestos de carrera en sus respectivas unidades administrativas, sustentando la misma en el desarrollo institucional de sus áreas, considerando la posibilidad de la movilidad horizontal en el Servicio.\nArtículo 70. Las vacantes definitivas únicamente pueden ser ocupadas por necesidades urgentes del área en que se presenta, mediante una designación directa que realice la o el Titular de la\nDependencia de que se trate, de algún miembro del Servicio u otra persona externa a la\nAdministración; para que la cubra durante un periodo máximo de seis meses. Al cabo de este periodo, la plaza no podrá volverse a ocupar mediante dicho procedimiento, por lo que la o el\nTitular de la dependencia que corresponda deberá someterla a concurso de promoción.\nCAPÍTULO TERCERO\nDE LOS ASCENSOS, PROMOCIONES Y MOVIMIENTOS DE PERSONAS OCUPANTES\nDE PUESTOS DE CARRERA\nArtículo 71. Los ascensos se realizaran en el marco de las trayectorias de puestos definidas en las\nRamas de Puestos de la estructura ocupacional del Servicio y para cubrir las vacantes que se presenten en forma definitiva.\nArtículo 72. El Ascenso a un puesto de mayor jerarquía, tratándose de plazas de nueva creación, se llevará a cabo a través de concursos a celebrar entre las personas ocupantes de puestos de carrera.\nArtículo 73. El Ascenso de personas ocupantes de puestos de carrera se lleva a cabo por concurso en las vacantes definitivas que se presenten en las Ramas de Puestos. En los concursos se evaluará las calificaciones obtenidas en la formación y capacitación, la evaluación del desempeño, y las de los exámenes técnicos que se apliquen en el concurso procedente, de acuerdo con los lineamientos aprobados por la Dirección de Capacitación, en coordinación con la\nDirección.\nArtículo 74. La Dirección, previo informe de las dependencias y entidades de la Administración\nPública del Estado que correspondan, confirmara la existencia de vacantes y programara con las mismas los concursos de ascenso correspondiente; concursos a los que convocara a más tardar 20 días hábiles posteriores a la recepción de la solicitud de cobertura de las vacantes.\nArtículo 75. De acuerdo con las disposiciones presupuestales vigentes en la Administración\nPública del Estado, la Dirección emitirá las convocatorias para participar en concursos de ocupación de plazas de nueva creación en puestos del Servicio, en coordinación con la dependencia.\nArtículo 76. Los concursos ascenso y ocupación de plazas de nueva creación se sujetarán a una inmediata inferior a la vacante de que se trate y que pertenezca a la misma Rama de Puestos. La términos establecidos en la presente Ley.\nArtículo 77. Las convocatorias para concursos contendrán, como mínimo, los siguientes datos:\nI. La denominación, categoría y puesto de las vacantes que se someterán a concurso; el lugar de adscripción, los requisitos a cumplir por las personas aspirantes a los mismas; los procedimientos, plazos y términos para desahogar las distintas etapas del proceso de selección; y la difusión de sus resultados;\nII. El calendario de actividades para realizar los procedimientos específicos, la verificación de requisitos, la aplicación de exámenes y la difusión de resultados de cada fase del proceso de selección;\nIII. Los factores de evaluación que serán utilizados como referentes de selección en el concurso y que estarán normados en el Reglamento de la Ley;\nIV. Las instrucciones para que las personas participantes consulten los resultados de cada fase del proceso de selección, y se publiquen los definitivos en los medios de comunicación institucional de la Administración Pública del Estado, a fin de que se asegure la imparcialidad, objetividad y transparencia del procedimiento del concurso;\nV. La identificación y datos de localización y comunicación de la persona que tenga a su cargo el procedimiento de atención de dudas o aclaraciones relacionadas con el concurso, de acuerdo con el Directorio del Consejo del Servicio Profesional de Carrera para la\nAdministración Pública del Estado de Campeche; y\nVI. La obligatoriedad de cumplir los requisitos señalados en la convocatoria, estableciendo que, en su caso, se descalificara al participante que no cumpla con los mismos.\nArtículo 78. Para poder inscribirse en el concurso de ascenso para puestos de mayor jerarquía, las personas ocupantes de puestos de carrera deberán cumplir los requisitos que establezca el\nCatálogo, además de haber cubierto el mínimo de capacitación correspondiente a su puesto y/o\nRango de Profesionalización.\nArtículo 79. Los ascensos de personas ocupantes de puestos de carrera se resolverán, en igualdad de oportunidades, a favor del candidato que se haya inscrito en los concursos y que obtenga, a partir de los 80 puntos, la mejor calificación resultante de la evaluación de los factores señalados en la presente Ley.\nArtículo 80. Los factores de evaluación que se tomarán en cuenta para calificar los concursos de ascenso en plazas vacantes del Servicio, con sus respectivos valores porcentuales serán los que\nArtículo 81. Las vacantes del primer nivel en cada Rama de puestos, serán cubiertas mediante concursos abiertos. Las vacantes del segundo nivel en adelante, serán ocupadas mediante concursos de ascenso entre las personas ocupantes de puestos del Servicio.\nArtículo 82. La Dirección difundirá los resultados de los concursos de ascenso en plazas vacantes, calificación, siempre y cuando ésta sea igual o superior a ochenta puntos. Las aclaraciones con se generó la vacante.\nArtículo 83. En el supuesto de que una vez desahogado el concurso que corresponda no se dispusiera de las y los candidatos idóneos, la Dirección procederá a cubrir las plazas mediante el el Consejo.\nArtículo 84. Los movimientos de personas ocupantes de puestos de carrera hacia otro puesto con funciones afines o equiparables a las de aquel en que desempeña, en modalidades como la permuta o cambio de adscripción en la misma Rama, deberán ser autorizados por la Dirección y el titular de la dependencia a la que pertenezcan quienes promuevan el cambio.\nArtículo 85. Todo movimiento del tipo señalado en el artículo anterior, deberá ser autorizado o del puesto, a la disponibilidad de plazas vacantes, a la acreditación de resultados de la evaluación del desempeño y a la aprobación de los exámenes que se apliquen.\nArtículo 86. Los movimientos de permuta o cambio de adscripción hacia otra Rama de puestos, distinta a la del puesto de origen, se llevarán a efecto en observancia de los perfiles establecidos en el Catálogo, considerando los requisitos señalados en el artículo 54 de la Ley.\nArtículo 87. Las promociones en Rangos de Profesionalización dentro de un mismo puesto, serán programados de manera bianual y con la aprobación respectiva del Consejo, de conformidad con las bases siguientes:\nI. Para programar concursos de promoción en Rangos, deberán haberse concluido los periodos establecidos, para cubrir de manera integral, los programas de formación, capacitación, actualización, certificación u otros que sean obligatorios y estén destinados a determinados puestos del Servicio, en sus Rangos y nivel correspondientes;\nII. El número de promociones disponibles será determinado por el Consejo, previo dictamen de disponibilidad de recursos presupuestales que deberá emitir la Secretaría;\nIII. Las personas ocupantes de puestos de carrera que se inscriban en los concursos de promoción, deberán tener la antigüedad en el Servicio, Nivel de puesto y Rango de\nProfesionalización, que sean determinados por el Consejo en la convocatoria respectiva;\nIV. Todas las promociones serán sujetas a concurso entre personas ocupantes de puestos de carrera de un mismo Nivel de puesto e igual Rango de Profesionalización, cubriendo los requisitos que se determinen en las convocatorias correspondientes;\nV. Los factores de evaluación del concurso deberán considerar los siguientes elementos:\na) Cumplir con las calificaciones aprobatorias establecidas en los programas de formación, capacitación, actualización, certificación u otro que haya sido determinado como acreditable en el puesto que se desempeña;\nb) La ponderación de resultados de la evaluación del desempeño y calificaciones obtenidas en los programas señalados en el inciso anterior, dentro del Rango de\nProfesionalización actual de los participantes;\nc) La antigüedad en el Servicio, asumida como factor de desempate;\nd) Contar con las acreditaciones o certificaciones que los programas de formación y los puestos y Rangos de Profesionalización que posean los concursantes;\ne) Resultados de los exámenes del concurso de promoción en Rangos de\nProfesionalización determinados por el Consejo en la convocatoria respectiva; y\nVI. El Consejo establecerá las bases específicas de los concursos, integrará los Jurados de\nEvaluación e instruirá la expedición de la convocatoria correspondiente, atendiendo lo para tal efecto.\nArtículo 88. Los Jurados de Evaluación para calificar concursos de promoción en Rangos de\nProfesionalización, tienen como atribución valorar y calificar los expedientes, pruebas documentales de constancias de estudios, acreditaciones, certificaciones y resultados de antecedentes de formación y capacitación de las personas que se inscriban en los mismos, de conformidad con el artículo anterior.\nSu integración estará conformada de la manera siguiente:\nI. Una o un Presidente del Jurado, que será la persona Titular de la Subsecretaria de\nInnovación Gubernamental;\nII. Cuatro Sinodales, seleccionados por el Consejo de conformidad con la Rama y Grupo de pertenencia del puesto objeto del concurso; y\nIII. Una o un Secretario, con funciones de levantamiento de actas y ordenamiento de expedientes que le sean entregados por la Dirección y la Dirección de Capacitación, para su acreditación en las sesiones del Jurado. Su ocupación será asignada por sorteo entre las y los Sinodales que integren el jurado.\nLas funciones del Jurado estarán determinadas en el Reglamento de la Ley.\nArtículo 89. La participación del personal de carrera en los concursos de promoción en Rangos de\nProfesionalización será voluntaria. El Consejo publicará los resultados definitivos, mediante la clave de inscripción al concurso que haya asignado a cada participante e instruirá a su Secretaría\nTécnica, la emisión de los certificados o constancias correspondientes para sus efectos en los derechos y beneficios que correspondan.\nCAPÍTULO CUARTO\nArtículo 90. La Dirección de Capacitación diseñara un modelo de formación y capacitación que integre los siguientes elementos:\nI. Los Rangos de Profesionalización que correspondan a las Ramas y puestos del Servicio;\nII. La identificación y valoración de las necesidades de formación y capacitación derivadas de diagnósticos específicos y de los resultados de la evaluación del desempeño;\nIII. Modalidades de programas de desarrollo dirigidos a las personas ocupantes de puestos de carrera; y\nIV. La expedición de normas técnicas en materia del valor curricular de la formación y capacitación, reconocible de manera obligatoria para todas las dependencias y entidades obtenidas en programas integrales de formación.\nLa misma Dirección, en coordinación con las dependencias y entidades de la Administración\nPública del Estado participantes en el Servicio, determinará los criterios para el desarrollo de los de Profesionalización y Rama de puesto.\nArtículo 91. Los planes y programas de formación y capacitación serán abiertos y obligatorios y tendrán las modalidades de inducción, capacitación, formación, actualización, certificación de competencias, y demás que deriven de las necesidades de calificación de los perfiles de la estructura ocupacional del Servicio, de conformidad con sus respectivos puestos, trayectorias de desempeño y Rangos de Profesionalización; en todo caso, deberán planearse y desarrollarse en las modalidades de cursos, talleres, diplomados, coloquios, conferencias, entre otras, de conformidad con los lineamientos y normas técnicas establecidas por la Dirección de Capacitación.\nArtículo 92. La Dirección de Capacitación normará y coordinará la formulación de los Programas de inducción, formación, capacitación, actualización y certificación y la elaboración de materiales didácticos e instrumentos de evaluación por área de especialidad, en concurrencia con las dependencias y entidades de la Administración Pública del Estado participantes en el Servicio, mismas que tendrán la responsabilidad de proveer los contenidos y materiales de instrucción y evaluación de sus respectivos programas.\nArtículo 93. El diseño y la instrumentación de los Programas de Formación y Capacitación en temas de especialidad para Ramas de Puestos serán propuestos al Consejo, mediante la Vocalía de Capacitación, por las distintas dependencias y entidades de la Administración Pública del\nEstado, en apego a los perfiles de los puestos y trayectorias de profesionalización que los mismos presenten dentro de dichas ramas.\nArtículo 94. Los programas y eventos de formación y capacitación, que se realicen en el marco de los programas del Servicio, tendrán valor curricular y otorgarán los puntos que establezcan el\nReglamento y disposiciones emitidas por el Consejo para tal efecto.\nArtículo 95. Las personas ocupantes de puestos de carrera participarán en los programas de puesto o Rango de Profesionalización, de conformidad con la programación que sea determinada por la Dirección de Capacitación.\nArtículo 96. El Consejo instruirá a la Secretaría para que promueva los convenios de colaboración interinstitucional necesarios para concertar programas de formación, capacitación, actualización y certificación, entre otros, en beneficio de las personas ocupantes de puestos de carrera en sus respectivos Rangos de Profesionalización y Rama de adscripción.\nArtículo 97. Las dependencias y entidades de la Administración Pública del Estado participantes en el Servicio, deberán planear, programar y asignar el presupuesto que corresponda a los especialidades. Dichos programas serán incorporados en el Programa General que la Dirección de\nCapacitación, integrará como documento rector de la formación y capacitación en el Servicio.\nArtículo 98. La Dirección de Capacitación validará todos los programas de formación y para las personas ocupantes de puestos de carrera, de conformidad con las normas previstas en esta Ley y en las disposiciones derivadas de la misma.\nArtículo 99. Los programas de formación y capacitación, que las personas ocupantes de puestos de sus antecedentes de capacitación correspondientes a su puesto, deberán ser evaluados y, en su caso, reconocidos por la Dirección de Capacitación, mediante la norma que expida para tal efecto.\nTÍTULO SEXTO\nDEL SUBSISTEMA DE EVALUACIÓN DEL DESEMPEÑO Y MÉRITOS\nCAPÍTULO ÚNICO\nDE LA EVALUACIÓN DEL DESEMPEÑO Y MÉRITOS EN EL SERVICIO\nArtículo 100. El subsistema de evaluación del desempeño será dirigido por la Secretaría con la participación de las Coordinaciones Administrativas o equivalentes de las dependencias, órganos administrativos desconcentrados y las entidades adheridas al Servicio. Este Subsistema determinará la metodología, procedimiento y la operación gradual del sistema de calificación del rendimiento y resultados del trabajo y desempeño logrado por parte de las personas ocupantes de puestos de carrera, y se llevará a cabo mediante una medición periódica y sistemática de factores relacionados con la productividad, cumplimiento de normas, eficiencia, eficacia, utilización correcta de recursos y calidad de los servicios desempeñados, entre otros, acreditando al personal de carrera la calificación que le corresponda según los resultados alcanzados. La obtención de resultados aprobatorios en la evaluación del desempeño es determinante para que quienes participan del servicio aseguren su permanencia en el mismo.\nArtículo101. La evaluación del mérito se habilitará como procedimiento en los casos en que se públicos; dicha valoración puede efectuarse en el marco de un certamen o durante la valoración y seguimiento de procesos de aseguramiento de la calidad, entre otras posibilidades.\nArtículo 102. La evaluación del desempeño, como medio de desarrollo en el Servicio, es el conjunto de lineamientos, métodos y procedimientos institucionales para dar seguimiento y de carrera, en sus respectivos puestos y en las diferentes dependencias y entidades de la\nAdministración Pública del Estado; sus resultados y registros tienen una valoración y reconocimiento conforme a lo establecido en la presente Ley.\nArtículo 103. El objeto de la evaluación del desempeño, dentro del Servicio, es apoyar a las profesionalización, evaluación de ascensos, promociones, readscripción, y seguimiento del desarrollo de personas ocupantes de puestos de carrera, así como en el registro y cómputo de notas de demérito que se acumulen en su expediente cuando no apruebe una o más evaluaciones.\nArtículo 104. La Dirección de Capacitación establecerá los lineamientos y metodología de la evaluación del desempeño, así como su periodicidad de conformidad con las necesidades del\nServicio.\nArtículo 105. La aplicación de los instrumentos de la evaluación del desempeño es del Estado participantes en el Servicio y sus resultados serán integrados por la Dirección de\nCapacitación en el Sistema de Información previsto en el artículo 41 de la Ley.\nTÍTULO SEPTIMO\nDEL SUBSISTEMA DE LA SEPARACIÓN DEL SERVICIO\nCAPÍTULO PRIMERO\nDE LAS CONDICIONES DE PERMANENCIA EN EL SERVICIO\nArtículo 106. El subsistema de separación del servicio será coordinado por la Dirección, con la participación de las Coordinaciones Administrativas o equivalentes y de las áreas jurídicas de las dependencias, órganos administrativos desconcentrados y las entidades de la Administración\nPública del Estado adheridas al Servicio. El Subsistema deberá procesar el conjunto de supuestos, presunciones y acreditaciones de faltas u omisiones de la observancia de los términos que establece la Ley y su reglamento en el desempeño de las personas ocupantes de puestos del\nServicio; mismas que de manera aislada o en su conjunto, podrán constituirse en elementos probatorios de responsabilidades de incumplimiento que tengan como efecto sanciones, en concordancia con la gravedad de las mismas, o la consecuencia de que una persona sea separada de manera definitiva del Servicio.\nLa inexistencia de evidencias de incumplimiento constituirá a su vez, la garantía de que las permanencia en el mismo\nArtículo107. Las personas ocupantes de puestos de carrera podrán permanecer en el servicio, siempre que se cumpla con la totalidad de las condiciones de desempeño siguientes:\nI. Que ingrese por medio de concurso y cuente con un nombramiento de ocupación por tiempo indeterminado de una plaza correspondiente a un puesto del Servicio;\nII. Que cumpla con el programa de capacitación obligatoria para el puesto que ocupa;\nIII. Que acredite las certificaciones previstas para su Rango de Profesionalización y Rama que corresponda a su puesto;\nIV. Que obtengan calificaciones aprobatorias en la evaluación del desempeño;\nV. Que obtenga calificaciones aprobatorias en todos los programas y eventos de capacitación en que participe;\nVI. Que obtenga certificación de las competencias de desempeño, establecidas como obligatorias para su Rango de Profesionalización y Rama que corresponda a su puesto;\nVII. Que no acumule notas de demérito, amonestaciones, apercibimientos y requerimientos asignadas por autoridad competente a su desempeño, en número mayor con respecto a notas de mérito y reconocimiento;\nVIII. Que no incurra en alguno de los supuestos establecidos en el artículo 49 de la Ley de los\nResponsabilidades Administrativas; y\nIX. Las demás que determine el Consejo, por motivo de obligaciones de desempeño, profesionalización o participación en programas instituidos para su puesto, Rango de\nProfesionalización o Rama de adscripción.\nLa omisión sistemática de estas condiciones de pertenencia al servicio podrá ser integrada como causales, que fundamenten de manera objetiva los motivos y elementos probatorios para proceder a gestionar la separación de una persona del Servicio, sin responsabilidad para las autoridades de la Administración Pública del Estado.\nCAPÍTULO SEGUNDO\nDE LA SEPARACIÓN DEL SERVICIO\nArtículo 108. La separación del Servicio será el acto mediante el cual las personas ocupantes de puestos de carrera dejen de pertenecer al servicio.\nArtículo 109. Son causas de separación del servicio las siguientes:\nI. La renuncia;\nII. El fallecimiento;\nIII. Dejar de participar sin causa justificada, en más de tres ocasiones, en los programas de formación, capacitación y actualización de carácter obligatorio establecidos para el Puesto en el Catálogo o los que determine el Consejo para los Rangos de Profesionalización o para la Rama de adscripción que correspondan;\nIV. La reincidencia por más de dos veces en la inasistencia o la no aprobación de los programas de certificación, para su puesto, Rango de Profesionalización o para la Rama de adscripción que correspondan;\nV. No aprobar en forma reiterada por más de tres veces los cursos o programas de convencional;\nVI. Por no aprobar por más de dos veces en forma consecutiva o más de tres discontinua, la evaluación del desempeño;\nVII. Incurrir en acciones u omisiones que constituyan incumplimiento grave o reiterado de las obligaciones y prohibiciones establecidas en la Ley y su Reglamento;\nVIII. Por haber sido sancionado o sancionada administrativamente mediante resolución firme emitida por autoridad competente, con destitución o inhabilitación definitiva para desempeñar un cargo o puesto público;\nIX. Por causas de reestructuración o reorganización administrativa que implique supresión o modificación de áreas de la dependencia o entidad de su adscripción, preservándose sus derechos de finiquito de la relación laboral;\nX. Por las causas de terminación de cese de la relación laboral sin responsabilidad para las dependencias y entidades de la Administración Pública del Estado, previstas en el artículo\nXI. Las demás que determine el Consejo y que tengan fundamento derivado de la Ley, su plazas y puestos de confianza.\nArtículo 110. Las causas de separación del servicio acreditadas por incumplimiento de la Ley de los Trabajadores al Servicio del Gobierno del Estado de Campeche se integrarán por parte de las dependencias y entidades de la Administración Pública del Estado, en un expediente y su respectivo dictamen probatorio que las acredite como supuestos de dicha medida, consignando el mismo a la Secretaría para que opere el procedimiento laboral correspondiente.\nArtículo 111. Las personas ocupantes de puestos de carrera que incurran en las omisiones o incumplimiento establecido en las fracciones III, IV, V, VI y VII del artículo 109 de la Ley, serán notificadas de manera oficial, desde que ocurra la primera vez en que se encuentren en dichos supuestos, apercibiéndolas para que no repitan dicho supuesto debido a sus efectos acumulativos como notas de demérito en sus respectivos expedientes y en su computo aplicable como causa de separación del Servicio.\nArtículo 112. Las dependencias y entidades de la Administración Pública del Estado, a través de sus Coordinaciones Administrativas o equivalentes, darán seguimiento a los expedientes de las personas ocupantes de puestos de carrera que cuenten con notas de demérito acumuladas y que presenten medidas correctivas establecidas, pero no subsanadas, o por la comisión de faltas que por su gravedad o reincidencia motive la separación del servicio, procediendo, en su caso, a la integración del expediente que corresponda y a su respectiva consignación a la Secretaría para que inicie el procedimiento de terminación de la relación laboral por pérdida de confianza, en observancia de las normas del debido proceso que sean aplicables en materia de relaciones laborales.\nArtículo 113. En todos los casos de separación, que impliquen la ocurrencia de causas establecidas en las fracciones III, IV, V, VI y VII del artículo 109 de la Ley, se tendrá como vía de resolución el proceso siguiente:\nI. La constatación y formalización objetiva de la falta u omisión, motivo principal de la separación, mediante las pruebas o evidencias acreditadas por la instancia o autoridad que conozca de los hechos;\nII. La integración del acta administrativa que haga constar los hechos, levantada de conformidad con los procedimientos vigentes en materia laboral, establecidos por la\nSecretaría;\nIII. El análisis, por parte del Consejo, de antecedentes de desempeño de las personas imputadas, y la consideración, en su caso, de los recursos de Revisión que hubieren omisiones o faltas que motivaron la separación, así como sus respectivas resoluciones;\nIV. Las garantías del derecho de audiencia y presentación de pruebas de descargo; y\nV. La resolución del mismo Consejo, con base en la integralidad de documentos, testimonios y pruebas del expediente que sustente el caso, la cual puede consistir en la instrucción para que se dé continuidad a la separación o la reconsideración de la separación, acordando con la parte imputada y/o con la autoridad que presenta el expediente, que se subsanen las omisiones acaecidas.\nTÍTULO OCTAVO\nDE LAS REMUNERACIONES DEL SERVICIO\nCAPÍTULO ÚNICO\nDE LAS REMUNERACIONES A LAS PERSONAS OCUPANTES DE\nPUESTOS DE CARRERA\nArtículo 114. El sistema de remuneraciones del Servicio es el conjunto de disposiciones normativas que regulan el otorgamiento de las retribuciones por el trabajo individual de acuerdo con la legislación laboral vigente.\nArtículo 115. La Secretaría dispondrá las medidas pertinentes para que se diseñe, apruebe en el\nConsejo y se opere un Tabulador que establezca niveles salariales para todos y cada uno de los puestos establecidos en el Catálogo y, en su caso, para retribuir el desarrollo de personas ocupantes de puestos de carrera en los Rangos de Profesionalización, que acredite mediante los programas correspondientes a la trayectoria en la que esté inscrito su puesto en el Servicio.\nArtículo 116. El Tabulador tendrá el número pertinente de categorías de sueldo para cada puesto, de conformidad con la disponibilidad presupuestal de la Administración Pública del Estado. En virtud de esta composición, el desempeño de las personas ocupantes de puestos de carrera puede ser retribuido, según los resultados de su profesionalización y la evaluación que corresponda, dentro de un rango propio de los niveles que se consignen para su puesto.\nTÍTULO NOVENO\nDE LOS DERECHOS, OBLIGACIONES Y PROHIBICIONES DEL\nPERSONAL DEL SERVICIO\nCAPÍTULO PRIMERO\nDE LOS DERECHOS DE LAS PERSONAS OCUPANTES DE\nPUESTOS DE CARRERA\nArtículo 117. Para las personas ocupantes de puestos de carrera, se reconocen dentro del\nServicio los siguientes derechos:\nI. Inscribirse en los procesos de ascensos y promociones que sean sometidos a concurso y obtener la plaza y remuneración que corresponda como resultado del mismo;\nII. Participar en los programas de formación, capacitación, actualización y certificación, entre otros, a los que sea convocada dentro del Servicio, y recibir los apoyos y medios técnicos y administrativos para tal efecto, previa autorización de la o el Titular de su Dependencia o\nEntidad;\nIII. Participar en los procesos de evaluación del desempeño a efecto de acreditar en su expediente los resultados y dictámenes de los mismos;\nIV. Participar de manera activa en los programas de mejora continua, aseguramiento de la calidad, certificación de procesos y otros que promueva la Administración Pública del servicios;\nV. Participar en certámenes de reconocimiento del mérito y desempeño para el personal de carrera;\nVI. Conocer oportunamente los resultados de las evaluaciones del desempeño;\nVII. Acceder a los ascensos en la trayectoria de profesionalización, en el Rango que le corresponda, cuando se cumplan los requisitos establecidos para tal efecto;\nVIII. Obtener el nombramiento que corresponda, una vez satisfechos los requisitos de ascenso o promoción establecidos;\nIX. Solicitar la revisión de los resultados de su participación en programas de profesionalización, concursos de promoción y evaluación del desempeño; y\nX. Los demás que la legislación laboral le reconozca en materia de desempeño en puestos de confianza.\nCAPÍTULO SEGUNDO\nDE LAS OBLIGACIONES DE PERSONAS OCUPANTES DE PUESTOS DE CARRERA\nArtículo 118. Sin perjuicio de las señaladas en otras disposiciones legales aplicables al régimen de plazas y puestos de confianza, son obligaciones de las personas ocupantes de puestos de carrera las siguientes:\nI. Observar en su desempeño y cumplimiento de esta Ley, los principios y reglas de conductas ética, así como los establecidos en la Ley General de Responsabilidades\nAdministrativas y demás normatividad aplicable;\nII. Desempeñar sus labores de conformidad con las instrucciones superiores, y conforme a los procedimientos, estándares y parámetros de calidad establecidos en el servicio, que deban ser observados en el desempeño de sus puestos;\nIII. Inscribirse y participar en los programas de capacitación destinados al puesto que ocupe;\nIV. Asistir puntualmente a los programas de formación y capacitación a los que sean convocadas y cumplir cabalmente con los horarios establecidos;\nV. Aportar todos sus elementos informativos, de conocimientos y experiencia laboral y vivencial para resolver los exámenes que le sean aplicados en programas de formación y capacitación en los que participe;\nVI. Someterse a los procedimientos de evaluación del desempeño a los que sea convocado y aprobar los estándares señalados para su puesto, conforme a los lineamientos establecidos por la Dirección de Capacitación;\nVII. Manejar apropiada y honestamente los instrumentos de evaluación aplicables a su desempeño;\nVIII. Aportar los elementos probatorios de su desempeño y resultados de su trabajo que le sean aplicables al trabajo de su puesto;\nIX. Cumplir con la máxima diligencia las actividades, ejercicios, tareas y demás prácticas de capacitación;\nX. Guardar estricta reserva sobre la información y documentos que, con motivo de su tenga a su resguardo o conozca, aplicando en todos los casos las normas de protección de datos personales;\nXI. Contribuir al cumplimiento de los fines de la Administración Pública del Estado, aportando el máximo de su capacidad y profesionalismo en los puestos que desempeñe;\nXII. Registrar en su expediente la información relacionada a sus avances en materia de formación y capacitación, así como los documentos probatorios que lo acrediten;\nXIII. Cumplir con las comisiones de instrucción interna, evaluación o diseño de reactivos para pruebas técnicas u otras semejantes que, por necesidades del Servicio, se le encomienden; o en las que sea convocado para que, de manera voluntaria, mediante lineamientos aprobados por el Consejo, cumpla en su área de trabajo o en lugar y área distintos al de su adscripción, durante los periodos que determinen las autoridades de su dependencia o entidad;\nXIV. Acatar las disposiciones de la Dirección y/o de las autoridades de su respectiva dependencia o entidad para ser adscrito a otras áreas o puestos de la Administración\nPública del Estado, conforme a las necesidades del Servicio y las disposiciones vigentes en dicha materia;\nXV. Proporcionar a las autoridades correspondientes los datos personales y los relacionados con su expediente, censos y perfiles generales y específicos de antecedentes escolares, experiencia y trayectoria en la Administración Pública del Estado, entre otros, que para efectos de su pertenencia al Servicio y profesionalización, se le soliciten, presentando los formatos y la documentación comprobatoria que para cada caso corresponda, así como comunicar oportunamente cualquier cambio en dicha información;\nXVI. Conducirse con rectitud y respeto ante sus superiores jerárquicos, compañeros y subordinados, así como ante las y los servidores públicos de otras dependencias y entidades; y\nXVII. Las demás que señale la legislación vigente en el Estado en materia de responsabilidades de las y los servidores públicos.\nCAPÍTULO TERCERO\nDE LAS PROHIBICIONES\nArtículo 119. Además de las prohibiciones establecidas en otras disposiciones aplicables al régimen de plazas y puestos de confianza, queda prohibido a las personas ocupantes de puestos de carrera, lo siguiente:\na) Desempeñar funciones distintas a las del puesto que tiene asignado, sin autorización de su superior jerárquico;\nb) Entregar a las personas ocupantes de puestos de carrera que le estén subordinadas, la información que tenga a su cargo y/o produzca y que esté relacionada con concursos, programas y actividades de interés general o para los mismos, dentro de los procesos del\nServicio, o los resultados obtenidos en sus exámenes, fuera del lapso o términos establecidos;\nc) Hacer anotaciones o proporcionar información inexacta o desactualizada con relación a sus datos como persona que forma parte del Servicio, en los registros, censos, sistemas participe;\nd) Incurrir en actos de deshonestidad durante la realización de exámenes y pruebas de conocimientos, capacidades y demás que le sean aplicadas durante y para la aprobación de programas de profesionalización;\ne) Omitir o reservarse, con fines distintos a los de sus labores, información o datos de su que le sean aplicadas;\nf) Destruir, sustraer o traspapelar los documentos bajo su custodia y responsabilidad y que estén relacionados con procesos del Servicio en los cuales participe;\ng) Utilizar y aprovechar las instalaciones, material, documentos e instrumentos propios de programas de profesionalización de carácter institucional, para divulgación ajena a los fines del Servicio;\nh) Abandonar o ausentarse de la sede y participación en programas de profesionalización sin dar aviso previo a las autoridades correspondientes o sin justificar dicha ausencia;\ni) Ocultar información, no declarar evidencias o rendir información parcial o inexacta sobre su perfil de antecedentes profesionales;\nj) Tener más de tres faltas consecutivas en actividades de profesionalización sin causa justificada; y\nk) Las demás que establezcan las normas legales que regulan la naturaleza de confianza de las personas que forman parte del Servicio.\nArtículo 120. El incumplimiento de las obligaciones de las personas ocupantes de puestos de carrera o la contravención de las prohibiciones a que se refiere la Ley, deberá comprobarse en forma objetiva; por lo cual la dependencia o entidad a través del área que corresponda, iniciará el procedimiento para el levantamiento de actas, conforme lo establecen las normas de procedimiento administrativo vigentes en la legislación del Estado de Campeche.\nTÍTULO DÉCIMO\nDE LAS SANCIONES ADMINISTRATIVAS Y DE LOS RECURSOS DE INCONFORMIDAD Y\nREVISIÓN\nCAPÍTULO PRIMERO\nDE LAS SANCIONES ADMINISTRATIVAS\nArtículo 121. Las personas ocupantes de puestos de carrera que incurran en la falta de cumplimiento o infracción de las disposiciones contenidas en los artículos 118 y 119 de la Ley, de los subsistemas y procesos del Servicio, se harán acreedoras a las sanciones siguientes:\na) Amonestación;\nb) Apercibimiento; y\nc) La suspensión de los derechos al concurso inmediato de promoción y de ascensos salariales.\nregistradas documentalmente en el expediente de la persona sancionada.\nArtículo 122. La amonestación verbal o por escrito consistirá en una llamada preventiva de\nLey, por desconocimiento o por tentativa y la conminación a no incurrir en la misma.\nArtículo 123. El apercibimiento consistirá en la conminación formulada de manera verbal o por escrito por una transgresión a las obligaciones laborales, mediante la cual se le advertirá al infractor sobre las consecuencias en caso de reincidencia.\nArtículo 124. Es facultad de la o el Titular de cada Dependencia o Entidad que participa en el\nServicio, a través del órgano competente, la aplicación de las sanciones a que se refiere el artículo 121 de la Ley.\nCAPÍTULO SEGUNDO\nDEL RECURSO DE INCONFORMIDAD\nArtículo 125. Las personas ocupantes de puestos de carrera sujetas a las sanciones establecidas en el artículo 121 de la Ley podrán interponer, por escrito, el recurso de inconformidad ante la o el\nPresidente del Consejo, en un término de tres días hábiles, contados a partir del día siguiente a la fecha en que se notifique la sanción.\nCAPÍTULO TERCERO\nDEL RECURSO DE REVISIÓN\nArtículo 126. Las resoluciones relativas a exámenes de concursos de ascenso en plazas vacantes y promoción en Rangos de Profesionalización, evaluación del desempeño, o resultados obtenidos en programas de capacitación, podrán impugnarse, por escrito, mediante el recurso de revisión, ante las siguientes instancias: la Dirección, en los casos de resoluciones de exámenes de concursos de ascenso en plazas vacantes; la Dirección de Capacitación, en lo que corresponda a concursos de promoción en Rangos de Profesionalización y resultados de programas de capacitación; y ante la o el Titular de la Unidad o Coordinación responsable de la administración de personal de su Dependencia o Entidad, por los resultados de la evaluación del desempeño, dentro de los tres días hábiles, contados a partir del día siguiente a la fecha en que se notifiquen los resultados correspondientes.\nCAPÍTULO CUARTO\nDISPOSICIONES GENERALES PARA LOS RECURSOS\nArtículo 127. El escrito por el que se interpongan los recursos de inconformidad y revisión deberán contener los siguientes requisitos:\nI. Nombre completo de la o el recurrente y domicilio para oír y recibir notificaciones;\nII. Nombre de la autoridad que emitió la resolución que se recurre;\nIII. La resolución recurrida y la fecha en que le fue notificada;\nIV. La expresión de los agravios que la ocasiona y la resolución que se impugna;\nV. Los argumentos de hecho y de derecho que le asisten a la persona que promueva el recurso;\nVI. Las pruebas que ofrezca para acreditar su presentación; y\nVII. La firma autógrafa del recurrente.\nArtículo 128. La autoridad responsable de la recepción y procesamiento del recurso de que se trate, en el supuesto de que el escrito de interposición de recurso presente omisiones o irregularidades, señalará a la persona interesada los casos y medios en que deba regularizar los términos de su solicitud, dentro del plazo de tres días hábiles contados a partir del día siguiente a aquel en que se haya realizado la notificación.\nArtículo 129. Las resoluciones emitidas por el órgano que resuelva el recurso de revisión son definitivas e inapelables, por tratarse de una verificación técnica y objetiva de resultados de correctas.\nArtículo 130. La o el Titular del órgano ante el que se haya interpuesto el recurso de revisión y el\nConsejo, en el caso del recurso de inconformidad, deberán emitir el auto que lo admita o lo deseche dentro de los cinco días hábiles siguientes a la fecha en la que haya sido interpuesto.\nArtículo 131. La o el Titular del órgano que admite el recurso de revisión y el Consejo, en el caso del recurso de inconformidad, resolverán en definitiva sobre el asunto impugnado durante los diez días hábiles posteriores a la fecha en que fue admitido.\nArtículo 132. La admisión de los recursos de inconformidad o revisión suspenderá los efectos del acto impugnado, en tanto la o el propio Titular del órgano que corresponda no dicte la resolución definitiva del recurso.\nArtículo 133. Cuando alguna de las partes ofrezca una prueba documental que no obre en su poder, el órgano ante el que se interpongan los recursos de inconformidad o revisión, la solicitara a la autoridad que cuente con ella, a fin de que la proporcione al día hábil siguiente de la fecha de recibida la solicitud.\nArtículo 134. Las resoluciones que declaren fundado el recurso de inconformidad o el de revisión interpuesto, declararan sin efecto el acto impugnado y emitirán la resolución que corresponda.\nARTÍCULOS TRANSITORIOS\nArtículo Primero. La presente Ley entrara en vigor a los 90 días siguientes al de su publicación en el Periódico Oficial del Estado.\nArtículo Segundo. Las entidades de la Administración Pública Paraestatal del Estado de\nCampeche que, al momento de la entrada en vigor del presente Decreto, cuenten con sistemas propios de profesionalización, tomaran las resoluciones que les correspondan para determinar si se adhieren o no al régimen del Servicio Profesional de Carrera.\nArtículo Tercero. Durante el plazo que media entre la publicación del presente decreto y su entrada en vigor, las dependencias y entidades señaladas en esta Ley como instancias normativas, procederán a realizar los estudios y ajustes necesarios en sus funciones y procedimientos, que permitan la instrumentación de los procesos del Servicio Profesional de Carrera.\nun plazo no mayor de 60 días, contados a partir de la entrada en vigor del mismo.\nArtículo Quinto. La Dirección de Capacitación, en coordinación con la Dirección y las\nCoordinaciones Administrativas de las dependencias y entidades, integrarán un Comité de\nIncorporación, en el cual, durante los tres meses posteriores a la publicación del presente Decreto, del Estado, que ocupen puestos de confianza; dicho proceso tendrá como finalidad identificar al personal que cumpla con los requisitos de ocupación de su puesto, a efecto de que sea ratificado en el mismo.\nArtículo Sexto. El personal de la Administración Pública del Estado que participe en el proceso de valoración de su perfil, será notificado de los resultados del mismo, en el entendido que aquel personal que cumpla con el supuesto del artículo anterior será ratificado en su puesto a la fecha de entrada en vigor del presente decreto, en tanto que, quienes no cubran la totalidad de los requisitos de su puesto, tendrán un periodo de hasta un año para que los acrediten y puedan formar parte del\nServicio.\nLa Dirección de Capacitación tomara las medidas pertinentes para coadyuvar al cumplimiento de los requisitos de incorporación al Servicio por parte del personal que no cubra en su totalidad el perfil de su puesto.\nArtículo Séptimo. Los ascensos en plazas vacantes efectuados entre las personas que forman parte de la Administración Pública Estatal durante el lapso comprendido entre la publicación del\nPresente Decreto y hasta la fecha de su entrada en vigor, deberán atender el supuesto de cumplir en su totalidad los requisitos de ocupación de puestos establecidos en el Catálogo. No obstante, se establece el artículo quinto transitorio de esta Ley.\nPara garantizar lo anterior, la Secretaría de Administración e Innovación Gubernamental de la publicación de la Ley, durante los cuales no se realizaran promociones\nDado en el Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los treinta y un días del mes de julio del año dos mil diecinueve.\nC. María de los Dolores Oviedo Rodríguez, Diputada Presidenta.- C. Rigoberto Figueroa\nOrtiz, Diputado Secretario.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 75, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los dos días del mes de agosto del año dos mil diecinueve.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}