{
  "titulo": "Decreto 6 REFORMA ART 72 LEY DE SEGURIDAD PÚBLICA DEL ESTADO",
  "Contenido": "ARTÍCULO ÚNICO.- Se reforma el artículo 72 de la Ley de Seguridad Pública del Estado de\nCampeche, para quedar como sigue:\nARTÍCULO 72.- Las autoridades competentes del Estado, de así requerirse, dictarán medidas para la protección de la Gobernadora o el Gobernador del Estado, de las personas titulares de la\nGeneral del Estado, así como de aquellas o aquellos servidores públicos estatales que, en razón de sus funciones de seguridad pública, así lo requieran. Estas medidas se brindarán sólo durante el tiempo de su encargo.\nLas autoridades de seguridad pública de los Municipios procederán conforme a lo señalado en el párrafo anterior para brindar la protección necesaria, de así requerirse, a la Presidenta o al\nPresidente Municipal, a la persona titular de la Dirección de Seguridad Pública Municipal, así como auxiliar, cuando así se les requiera, a las autoridades estatales para brindarle protección a las autoridades señaladas en el párrafo anterior.\nNo se podrán asignar medidas de protección, de cualquier tipo, a ex servidoras y servidores públicos estatales y/o municipales, así como la asignación de bienes que formen parte del patrimonio estatal y/o municipal y cuyos costos sean cubiertos con presupuesto estatal y/o municipal. Se exceptúa de esta disposición a las y los servidores públicos que, por causa justificada o por situaciones de riesgo, requieran las medidas de protección al concluir su encargo, las cuales, en todo caso, serán valoradas y autorizadas por las autoridades competentes.\nBajo ninguna circunstancia se permitirá que los recursos humanos y materiales destinados a la protección, sean utilizados para atender asuntos personales o de cualquier índole, salvo lo relacionado con la función de seguridad.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- En un plazo no mayor de noventa días naturales a la entrada en vigor del presente\nDecreto, los recursos humanos y materiales que fueron asignados a ex Gobernadoras o mayor a treinta días naturales.\npresente Decreto.\nAsimismo, la Secretaría de Finanzas, en coordinación con las Secretarías competentes, analizarán la reorientación de los recursos humanos, económicos y materiales en áreas prioritarias de seguridad o en cualquier otra que potencie el desarrollo del Estado.\nCUARTO.- Los HH. Ayuntamientos deberán tomar todas las medidas necesarias para el debido cumplimiento del presente Decreto. Asimismo, deberán retirar, en un plazo no mayor a noventa días naturales, todos los recursos humanos y materiales que hayan sido asignados a ex Presidentas o\nPresidentes Municipales, o ex servidoras o servidores públicos municipales que, por razón de su encargo, cuenten con medidas de protección.\nQUINTO.- Las referencias hechas a la persona titular de la Secretaría de Gobierno y la persona titular de la Secretaría de Protección y Seguridad Ciudadana en el presente Decreto, se entenderán hechas a la o el Secretario General de Gobierno y a la o el Secretario de Seguridad Pública, respectivamente, hasta en tanto entre en vigor la nueva Ley Orgánica de la Administración Pública del Estado de Campeche.\nSEXTO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente Decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los catorce días del mes de octubre del año dos mil veintiuno.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen Avilez\nKantún, Diputada Secretaria.- C. Karla Guadalupe Toledo Zamora, Diputada Secretaria.Rúbricas.\npublique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los catorce días del mes de octubre del año dos mil veintiuno.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO GENERAL DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.RÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "seguridad pública"
  ]
}