{
  "titulo": "Decreto 138",
  "Contenido": "CAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNÚMERO 138 los Ingresos de las Entidades Federativas.\nArtículo Segundo. En el caso de que existan cantidades faltantes que deban ser cubiertas como una obligación de pago frente a la Federación en materia de potenciación del Fondo de Estabilización de los\nIngresos de las Entidades Federativas, se autoriza al Estado de Campeche y a sus Municipios para que cubran las mismas con el monto que sea equivalente hasta el 4 por ciento del Fondo General de\nParticipaciones que correspondan a esta Entidad Federativa y a sus Municipios, en tanto existan obligaciones pendientes de pago y/o compensación asociadas a las obligaciones que se formalicen con base en este Decreto, y en los términos del convenio de colaboración que celebre el Gobierno Federal\nIngresos de las Entidades Federativas.\nArtículo Tercero. Se autoriza al Poder Ejecutivo por conducto de la Secretaría de Finanzas a realizar las compensaciones correspondientes a los Municipios, en la medida que los Municipios se hayan beneficiado de la potenciación del Fondo de Estabilización de los Ingresos de las Entidades Federativas.\nLo anterior, para cumplir con las obligaciones contraídas con la Federación en materia de potenciación del Fondo de Estabilización de los Ingresos de las Entidades Federativas, en tanto existan obligaciones pendientes de pago y/o compensación asociadas a las obligaciones que se formalicen con base en este decreto y en los términos del convenio de colaboración que celebre el Gobierno Federal y el Estado\nEntidades Federativas.\nArtículo Cuarto. Las autorizaciones materia del presente decreto en favor del Estado de Campeche y sus Municipios, se entenderán a su vez en favor de los mismos, y podrán ser ejercidas por: el Poder\nEjecutivo del Estado y su titular y/o la Secretaría General de Gobierno y su titular y/o la Secretaría de\nFinanzas y su titular; según lo requieran conforme a lo establecido en la legislación y normatividad federal aplicables, en función de la naturaleza de los actos autorizados en el presente decreto.\nconducto de la Secretaría de Hacienda y Crédito Público, en el sentido de que las obligaciones que general, bajo el esquema de potenciación y el mecanismo de compensación y demás documentos relacionados, no les será aplicable el régimen de contrataciones de financiamientos establecido en la\nArtículo Sexto. El Estado de Campeche, en su caso, deberá modificar el Presupuesto vigente del\nEstado, derivado de las obligaciones que contraiga el mismo al amparo del presente decreto; e incluir anualmente, en su caso, en el presupuesto de egresos de cada ejercicio fiscal, las previsiones financieras correspondientes en tanto existan obligaciones pendientes de pago y/o compensación\nFondo de Estabilización de los Ingresos de las Entidades Federativas, bajo los términos contratados.\nde Campeche, se tiene a los HH. Ayuntamientos de los Municipios de Calakmul, Calkiní, Campeche, Candelaria, Carmen, Champotón, Escárcega, Hecelchakán, Hopelchén, Palizada y Tenabo como instancias adheridas a la solicitud de autorización presentada por el Ejecutivo del Estado el día 13 de julio de 2020 y, en consecuencia a todo lo dispuesto en el presente decreto para los efectos legales conducentes.\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Se derogan todas las disposiciones legales y administrativas del marco jurídico estatal en lo que se opongan al contenido de este decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los veinticuatro días del mes de julio del año dos mil veinte.\nC. Celia Rodríguez Gil, Diputada Presidenta.- C. Rigoberto Figueroa Ortiz, Diputado Secretario.\nC. Rashid Trejo Martínez, Diputado Secretario.- Rúbricas.\nPODER EJ ECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nDecreto número 138 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, fracción\nSECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de \njulio de 2020",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}