{
  "titulo": "Decreto 203",
  "Contenido": "“2020, Año del Centenario del Natalicio de Román Piña Chan”\nLXIII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 203\nÚNICO. - Se reforman las fracciones XXIV y XXV del artículo 72 de la Ley de Hacienda del Estado de\nCampeche, para quedar como sigue:\nARTÍCULO 72.- ………………\nXXIV.-.................................\nCONCEPTO Unidades de Medida y\nActualización\na) Por el estudio para la solicitud de concesión de servicio público de transporte de pasajeros y carga en las modalidades contempladas 42 en los apartados A y B de la fracción I de los artículos 14 y 15 de la Ley de Transporte del Estado.\nb) a c) ………………\nd) Por el refrendo de una concesión de servicio público de transporte de pasajeros y carga en las modalidades contempladas en los 30\nTransporte del Estado:\ne) a f) ………………………\ng) Por la expedición de un nuevo título de concesión de servicio público, con motivo del cambio de titular por la incapacidad física o mental, declaración de ausencia o fallecimiento de concesionario en 24 los artículos 14 y 15 de la Ley de Transporte del Estado:\nh) a i) …………………...\nj) Por el otorgamiento de una concesión de servicio público de transporte, a solicitud de la parte interesada, en las modalidades 14 y 15 de la Ley de Transporte del Estado:\nk) a l) …………....\nm) Por la reposición de un título de concesión de servicio público de 24 la fracción I de los artículos 14 y 15 de la Ley de Transporte del Estado:\nn) a r) ……………...\ns) Por la tramitación, estudio y diagnóstico de factibilidad para la autorización de modificación o creación de ruta de transporte público\n15 en las modalidades contempladas en los apartados A y B de la fracción\nI del artículo 14 de la Ley de Transporte del Estado:\nt) Por la modificación o creación de una ruta de transporte público en 15 las modalidades contempladas en los apartados A y B de la fracción I del artículo 14 de la Ley de Transporte del Estado:\nu) Por la expedición o reimpresión de la identificación de conductor de 10 vehículo de servicio público o mercantil de transporte para las …\nv) a z) ………...\naa) Por la tramitación y expedición de un permiso temporal, de hasta por un año, de un servicio de transporte público y mercantil de transporte, cuando exista una necesidad de servicio inmediata o emergente. En el caso de que la vigencia de la autorización sea menor se cobrará la parte proporcional; para las modalidades bb) a cc)\nXXV.- ……………\nCONCEPTO Unidad de Medida y\nActualización\na) Por la inscripción del concesionario o permisionario de servicio público y mercantil de transporte, así como por la inscripción del título de concesión o permiso, así como para la modificación de sus datos en dicho registro 6 para las modalidades contempladas en las fracciones I y III del artículo 14 y fracciones I y II del artículo 15 de la Ley de Transporte del Estado:\nb) a c) …………..\nd) Por la inscripción de la designación de beneficiarios por persona física titular de una concesión de servicio público de transporte, para las 6 modalidades contempladas en los apartados A y B de la fracción I de los artículos 14 y 15 de la Ley de Transporte del Estado:\ne) a f) …………..…\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor el día 1 de enero del año 2021, previa publicación en el Periódico Oficial del Estado de Campeche.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los diecisiete días del mes de diciembre del año dos mil veinte.\nC. Carlos César Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 203, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los dieciocho días del mes de diciembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado 28 DICIEMBRE 2020 REFORMA Y DEROGACIÓN de Campeche",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}