{
  "titulo": "Decreto NUMERO 281",
  "Contenido": "DECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche decreta:\nNÚMERO 281\nÚNICO.- Se reforman los artículos 381, 384 y 385 del Código Penal del Estado de Campeche, para quedar como sigue:\nARTÍCULO 381.- Al que mediante acción u omisión, realice actos de maltrato o crueldad en contra de cualquier animal con la intención de ocasionarle dolor, sufrimiento o afectar su bienestar, de manera ilícita o sin causa justificada, provocándole lesiones que no pongan en peligro la vida, se le impondrán de seis meses a un año de prisión y multa de cincuenta a cien Unidades Diarias de Medida y Actualización.\nLas penas se incrementarán en una mitad en los siguientes supuestos:\nI.- Si las lesiones ponen en peligro la vida del animal;\nII. Si se utilizan métodos de extrema crueldad;\nIII.- Si las lesiones derivan en mutilaciones o pérdida de algún sentido vital del animal; y\nIV. Si además de realizar los actos de maltrato o crueldad en contra de cualquier animal, el sujeto activo los fotografía o videograba para hacerlos públicos.\nARTÍCULO 384.- Se impondrán de uno a dos años de prisión y multa de doscientos cincuenta a quinientas Unidades Diarias de Medida y Actualización si los actos de maltrato o crueldad derivan en zoofilia, provocan la muerte, o si se prolonga intencionalmente la agonía del animal.\nLa misma pena se aplicará a quien incurra en las conductas previstas en el artículo 12 de la Ley de\nProtección a los Animales para el Estado de Campeche.\nArtículo 385.- Se impondrán de uno a tres años de prisión y multa de quinientos a mil Unidades\nDiarias de Medida y Actualización a quien realice, patrocine, promueva, difunda o permita la realización de actos de maltrato animal que deriven en zoofilia o peleas de perros u otros animales, en predios de su propiedad o posesión o en cualquier otro lugar, establecimiento, inmueble sea público o privado incluidas las vías de comunicación y demás lugares públicos.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor a los quince días siguientes de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Los procedimientos penales iniciados antes de la entrada en vigor del presente decreto, que corresponda.\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 281, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los veintiún días del mes de junio del año dos mil dieciocho.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}