{
  "titulo": "Decreto 135",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 135\nArtículo Único.- Se reforma la denominación del Capítulo I del Título Décimo Quinto para quedar como Capítulo I “EJERCICIO ILÍCITO O ABANDONO DE SERVICIO PÚBLICO”; el párrafo primero del artículo 286; el párrafo primero del artículo 288; la fracción VII del artículo 289; la denominación del Capítulo III del Título Décimo Quinto para quedar como Capítulo III “COALICIÓN DE\nSERVIDORES PÚBLICOS”; la denominación del Capítulo IV del Título Décimo Quinto para quedar como Capítulo IV “USO ILÍCITO DE ATRIBUCIONES Y FACULTADES”; el párrafo primero, la fracción primera y sus incisos f) y g) y el último párrafo del artículo 291; se adiciona un Capítulo II\nTer denominado “SIMULACIÓN DE REINTEGRO DE RECURSOS” con un artículo 289 sexties; un\nCapítulo IV Bis denominado “EJERCICIO ABUSIVO DE FUNCIONES” con un artículo 291 ter; un\nCapítulo IV Ter denominado “INCUMPLIMIENTO DEL DEBER LEGAL” con un artículo 291 quater, y se derogan las fracciones III y IV del artículo 291, todos del Código Penal del Estado de\nCampeche, para quedar como sigue:\nCAPÍTULO I\nEJERCICIO ILÍCITO O ABANDONO DE SERVICIO PÚBLICO\n….\nARTÍCULO 286.- Comete el delito de ejercicio ilícito de servicio público, el que:\nI. a VII. ……………………….\nAl …………………………………… Al …………………………………..\nARTÍCULO 288.- Se impondrán de uno a ocho años de prisión y multa de cincuenta a cien\nUnidades de Medida y Actualización al servidor público que, en el ejercicio de sus funciones o con motivo de ellas, otorgue o autorice el nombramiento de un empleo, cargo o comisión en el servicio público, o para participar en adquisiciones, arrendamientos, servicios u obras públicas, a persona que por resolución firme de autoridad competente se encuentre inhabilitada para desempeñarlo.\nLas ……………………………….. Las ………………………………..\nARTÍCULO 289.- …………………\nI. a VI. ………………………………\nVII. Ejecute u ordene actos o incurra en omisiones en beneficio propio, o que produzcan daño o concedan alguna ventaja a cualquier persona;\nVIII. a XII. …………………………..\nAl …………………………………… Al ………………………………. En ………………………………\nCAPÍTULO II TER\nSIMULACIÓN DE REINTEGRO DE RECURSOS\nARTÍCULO 289 sexties.- Comete el delito de simulación de reintegro de recursos el servidor público que ordene, autorice o realice el reintegro de recursos públicos a las cuentas bancarias aperturadas para el depósito de recursos financieros de carácter federal, estatal o municipal que le sean asignados al ente público, con la finalidad de resarcir el patrimonio público o solventar las observaciones que hayan sido determinadas por la Auditoría Superior de la Federación, la\nAuditoría Superior del Estado, la Secretaría de la Contraloría del Estado o cualquier otra autoridad que lo hubiere ordenado, y posteriormente los asigne o desvíe nuevamente a un fin distinto al que originalmente estaban reservados o destinados por disposición de ley.\nAl que cometa el delito a que se refiere este artículo, se le impondrán de dos a nueve años de prisión y multa de cien a cuatrocientas Unidades de Medida y Actualización.\nCAPÍTULO III\nCOALICIÓN DE SERVIDORES PÚBLICOS\n….\nCAPÍTULO IV\nUSO ILÍCITO DE ATRIBUCIONES Y FACULTADES\nARTÍCULO 291.- Comete el delito de uso ilícito de atribuciones y facultades:\nI. El servidor público que ilícitamente:\na) a e) ………………………\nf) Otorgue licencias de construcción, obras de infraestructura, uso de suelo, asentamientos humanos o cualquier otro permiso similar, sin estar legalmente facultado riesgo en los términos de la Ley de Protección Civil, Prevención y Atención de\nDesastres del Estado de Campeche;\ng) Otorgue licencias de construcción, obras de infraestructura, uso de suelo, asentamientos humanos o cualquier otro permiso similar, sin solicitar las medidas de centros de población aledaños en los términos de la Ley de Protección Civil, Prevención y Atención de Desastres del Estado de Campeche.\nII. ………………………………….\nIII. Derogada;\nIV. Derogada;\nV. …………………………………..\na) y b) …………………………….\nSe ………………………………………….\nAl que cometa el delito al que se refiere el presente artículo, se le impondrán de uno a doce años de prisión y multa de treinta a ciento cincuenta Unidades de Medida y Actualización.\nCAPÍTULO IV BIS\nEJERCICIO ABUSIVO DE FUNCIONES\nARTÍCULO 291 ter.- Comete el delito de ejercicio abusivo de funciones:\nI. El servidor público que en el desempeño de su empleo, cargo o comisión, ilícitamente otorgue por sí o por interpósita persona contratos, concesiones, permisos, licencias, autorizaciones, franquicias, exenciones o efectúo compras o ventas o realice cualquier acto jurídico que produzca beneficios económicos al propio servidor público, a su cónyuge, descendiente o ascendiente, parientes por consanguinidad o afinidad hasta el cuarto grado, concubina o concubinario, a cualquier tercero con el que tenga vínculos afectivos, económicos o de dependencia administrativa directa, socios o sociedades de las que el servidor público o las personas antes referidas formen parte;\nII. El servidor público que valiéndose de la información que posea por razón de su empleo, cargo o comisión, sea o no materia de sus funciones, y que no sea de conocimiento público, haga por sí, o por interpósita persona, inversiones, enajenaciones o adquisiciones, o cualquier otro acto que le produzca algún beneficio económico indebido al servidor público o a alguna de las personas mencionadas en la fracción que antecede.\nAl que cometa el delito de ejercicio abusivo de funciones se le impondrán las siguientes sanciones:\nCuando la cuantía a que asciendan las operaciones a que hace referencia este artículo no exceda momento de cometerse el delito, se impondrán de tres meses a dos años de prisión y multa de treinta a cien Unidades de Medida y Actualización.\ncometerse el delito, se impondrán de dos años a doce años de prisión y multa de cien a ciento cincuenta Unidades de Medida y Actualización.\nCAPÍTULO IV TER\nINCUMPLIMIENTO DEL DEBER LEGAL\nARTÍCULO 291 quater.- Comete el delito de incumplimiento del deber legal el servidor público que sin causa justificada deje de cumplir con los deberes inherentes a su empleo, cargo o comisión en perjuicio de los derechos de un tercero, la buena administración o en beneficio propio o ajeno.\nmulta de treinta a ciento cincuenta Unidades de Medida y Actualización.\nTRANSITORIOS\nPrimero.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSegundo.- Los procedimientos penales iniciados antes de la entrada en vigor del presente decreto en materia de delitos previstos en el mismo, se seguirán tramitando hasta su conclusión conforme a las disposiciones vigentes al momento de la comisión de los hechos que les dieron origen. Lo mismo se observará respecto de la ejecución de las penas correspondientes.\nTercero.- La modificación o reubicación de los tipos penales a que se refiere este decreto, no implicará la libertad de los responsables por los delitos cometidos con anterioridad a su vigencia, siempre que los hechos se comprendan en los tipos penales modificados.\nCuarto.- Se derogan las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los diecisiete días del mes de octubre del año dos mil veintidós.\nC. José Héctor Hernán Malavé Gamboa, Diputado Presidente.- C. Landy María Velásquez\nMay, Diputada Secretaria.- C. Diana Consuelo Campos, Diputada Secretaria.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 135, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los diecisiete días del mes de octubre del año dos mil veintidós.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.- RÚBRICAS\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}