{
  "titulo": "Decreto 213 REFORMA LEY ORGANICA DE LOS MUNICIPIOS PARIDAD DE GENERO E INSTANCIAS MUNICIPALES",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 213\nÚNICO.- Se reforma el primer párrafo del artículo 20; el artículo 23 y el artículo 25; la fracción VIII del artículo 106; la fracción I del artículo 111; el artículo 121; y se adiciona una fracción XIII bis al artículo 103 y una fracción IX al artículo 106 todos de la Ley Orgánica de los Municipios del Estado de Campeche, para quedar como sigue:\nARTÍCULO 20.- El Ayuntamiento se integra con una Presidenta o un Presidente Municipal y el el principio de paridad de género.\nLos integrantes………………….\nARTÍCULO 23.- La Presidenta o Presidente Municipal y las personas titulares de Regidurías y\nSindicaturas de los Ayuntamientos, podrán ser reelectos hasta por un período adicional. La postulación sólo podrá ser realizada por el mismo partido o por cualquiera de los partidos integrantes de la coalición que los hubieren postulado, salvo que hayan renunciado o perdido su militancia antes de la mitad de su mandato.\nARTÍCULO 25.- A cada persona titular de una regiduría se asignará un número ordinal. Una de las personas titulares de las Sindicaturas será el de asuntos jurídicos, la otra lo será de hacienda. En el caso de los ayuntamientos de Campeche y Carmen, la persona titular de una Sindicatura de representación proporcional será asignada al ramo que determine el Cabildo.\nARTÍCULO 103.- Para el gobierno del Municipio…..\nI al XIII…………………\nXIII bis.- Impulsar políticas públicas que garanticen la igualdad de oportunidades entre mujeres y\nXIV a XVII………………\nARTÍCULO 106.- Respecto a la Administración Pública Municipal…………\nVIII.- Crear una instancia municipal de la mujer, destinada a las políticas públicas de atención a las\nARTÍCULO 121.- La estructura orgánica y funcional de las dependencias y entidades de la\nAdministración Pública Municipal deberá estar autorizada por el Cabildo, a propuesta de la\nPresidenta o el Presidente Municipal, observando el principio de paridad de género.\nPara la autorización………………\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará a los quince días después de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- Los municipios del Estado, en la medida de sus posibilidades deberán hacer ajustes presupuestales necesarios para la aplicación de lo dispuesto en la fracción VIII del artículo 106 del presente decreto.\nTERCERO.- Se derogan todas las disposiciones legales, en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los veinticuatro días del mes de febrero del año dos mil veintiuno.\nC. Francisco José Inurreta Borges, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Alvar Eduardo Ortiz Azar, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nEL SECRETARIO GENERAL DE GOBIERNO, DR. JORGE DE JESÚS ARGÁEZ URIBE.RÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "género",
    "municipal"
  ]
}