{
  "titulo": "Decreto 85 REFORMA A LA Ley de la Administración Pública Paraestatal del Estado de Campeche",
  "Contenido": "LXIII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 85\nARTÍCULO ÚNICO.- Se reforman los artículos 3; 5; 6; 12; 13; 16; 17; 18; el primer párrafo y las del artículo 22; el artículo 23; el primer párrafo del artículo 26; los artículos 27; 28; 29; 30; 32; 33; 35;\n37; 38; 39; 40; 42; el primer párrafo del artículo 43; el artículo 44; la denominación del Capítulo Quinto\n“DEL REGISTRO DE ENTIDADES PARAESTATALES” para quedar como “DEL REGISTRO PÚBLICO\nDE ORGANISMOS DESCENTRALIZADOS”; los artículos 48; 49; 50; 51; 52; 55; 61; 63; 64; 65; 66; las fracciones V, VI, VII, IX, XI, XII y XIV del artículo 67; el primer párrafo y las fracciones II, VII, XI y XIII del artículo 68; los artículos 69; 70; las fracciones II y III del artículo 71; los artículos 72 y 75, todos de la Ley de la Administración Pública Paraestatal del Estado de Campeche, para quedar como sigue:\nARTÍCULO 3.- Las personas titulares de las Dependencias de la Administración Pública Estatal\nCentralizada, encargadas de la coordinación de los sectores, son las responsables de establecer políticas de desarrollo para las Entidades del sector correspondiente, así como de coordinar la programación y la presupuestación de conformidad, en su caso, con las asignaciones sectoriales de gasto y financiamiento previamente establecidas y autorizadas; de conocer la operación y evaluar los resultados de las entidades paraestatales, y ejercer las demás atribuciones que les concedan las leyes.\nARTÍCULO 5.- Las y los representantes de las dependencias y de las entidades paraestatales, en las sesiones de los órganos de gobierno o de los comités técnicos en los que intervengan, deberán pronunciarse sobre los asuntos que deban resolver dichos órganos o comités de acuerdo con las facultades que les otorga esta Ley, particularmente el artículo 67, y que se relacionen con la esfera de competencia de la dependencia o entidad representada.\nARTÍCULO 6.- Las y los miembros de los órganos de gobierno o comités deberán ser convocados con, por lo menos, cinco días hábiles anteriores a que se realice la Sesión, para lo cual se enviará la orden del día de la sesión acompañada de la información y documentación correspondientes, con el objetivo representación.\nARTÍCULO 12.- Son organismos descentralizados las personas morales creadas por disposición del una Ley o de un Acuerdo de creación del Ejecutivo Estatal, que cuentan con personalidad jurídica y patrimonio propios, y cuyo objeto sea alguno de los previstos en el artículo 49 de la Ley Orgánica de la\nAdministración Pública del Estado de Campeche.\nla creación de un organismo descentralizado se establecerán, entre otros elementos:\nI. La denominación del organismo;\nII. El domicilio legal;\nIII. El objeto del organismo;\nIV. Las aportaciones y fuentes de recursos para integrar su patrimonio, así como aquellas que se determinen para su incremento;\nV. La forma en que se integrará el Órgano de Gobierno y la forma de designar a la o el\nDirector General y al personal que le sea adscrito;\nVI. Las atribuciones de su junta de gobierno, señalando cuáles de ellas son indelegables;\nVII. Las facultades y obligaciones de la o del Director General;\nVIII. Sus órganos de vigilancia, así como sus atribuciones; y\nIX. El régimen laboral a que se sujetarán las relaciones de trabajo de la entidad con el personal adscrito al servicio público estatal.\nARTÍCULO 16.- Cuando algún organismo descentralizado creado por Acuerdo del Ejecutivo deje de cumplir sus fines u objeto, o su funcionamiento no resulte ya conveniente desde el punto de vista de la economía estatal o del interés público, la Secretaría de Finanzas, previa opinión de la Secretaría de la\nContraloría y de la dependencia coordinadora del sector que corresponda, propondrá a la o el\nGobernador del Estado la extinción y liquidación de aquél. Asimismo, podrá proponer su fusión con otro organismo descentralizado, cuando su actividad combinada redunde en un incremento de eficiencia y productividad.\nARTÍCULO 17.- La administración de los organismos descentralizados estará a cargo de su Junta de\nGobierno y de una Dirección General.\nARTÍCULO 18.- La Junta de Gobierno estará integrada por no menos de cinco ni más de diez personas integrantes propietarias, y sus respectivos suplentes, y será presidida por la persona titular de la dependencia coordinadora de sector. El cargo de integrante de la Junta de Gobierno será honorífico, por lo que no dará derecho a la percepción de alguna retribución en numerario o en especie por su desempeño.\nA las sesiones de la Junta de Gobierno podrán asistir, en calidad de invitadas o invitados permanentes, representantes de las dependencias y entidades de la Administración Pública Federal y de la\nAdministración Pública de los Municipios del Estado, así como representantes de instituciones educativas y de los organismos autónomos, en la medida en que tengan relación con el objeto de la entidad paraestatal de que se trate, con el carácter de invitados especiales con derecho a voz, pero sin voto.\nARTÍCULO 19.- En ningún caso podrán ser integrantes de la Junta de Gobierno:\nI. La o el Director General del organismo de que se trate;\nII. Los cónyuges y las personas que tengan parentesco por consanguinidad o\nGobierno o con la o el Director General;\nIII. a IV. (…)\nARTÍCULO 20.- La Junta de Gobierno se reunirá con la periodicidad que se señale en el Reglamento\nInterior, sin que pueda ser menor de cuatro veces al año, y sesionará válidamente con la asistencia de, por lo menos, la mitad más uno de sus integrantes, siempre que la mayoría de los asistentes sean representantes de la Administración Pública Estatal. Las resoluciones se tomarán por mayoría de votos de sus integrantes presentes; quien presida la sesión tendrá voto de calidad para el caso de empate.\nARTÍCULO 21.- La o el Director General será designado por la o el Gobernador del Estado o, bajo su indicación, por la persona titular de la dependencia coordinadora de sector, y deberá recaer tal nombramiento en la persona que reúna, como mínimo, los siguientes requisitos:\nI. Ser ciudadana o ciudadano mexicano, en pleno goce de sus derechos civiles y políticos;\nII. Haber desempeñado cargos de alto nivel decisorio cuyo ejercicio requiera conocimientos y experiencia en materia administrativa; y\nIII. No encontrarse en alguno de los casos de impedimento que, para ser integrante de la\nJunta de gobierno, señalan las fracciones II, III y IV del artículo 19 de esta Ley.\nARTÍCULO 22.- Las o los Directores Generales de los organismos descentralizados, sin perjuicio de las facultades que se les otorguen en otras disposiciones legales, reglamentarias o administrativas, estarán facultados expresamente para:\nI. a VII. […]\nVIII. Otorgar poderes generales y especiales con las facultades que les competan, entre ellas las que requieran autorización o cláusula especial. Para el otorgamiento y validez de estos poderes bastará la comunicación oficial que se expida al mandatario por la o el\nDirector General. Los poderes generales para surtir efectos frente a terceros deberán inscribirse en el Registro Público de Organismos Descentralizados; y\nIX. […]\nLas y los Directores Generales ejercerán las facultades a que se refieren las fracciones III, IV, VII y VIII bajo su responsabilidad y dentro de las limitaciones que señalen el Reglamento Interior del organismo y las demás normas jurídicas que sean aplicables.\nARTÍCULO 23.- Para acreditar la personalidad y atribuciones, según el caso, de las y los integrantes de la Junta de Gobierno y de la o el Director General y de las o los apoderados generales de los organismos descentralizados, bastará con exhibir una certificación de la inscripción de su nombramiento o mandato en el Registro Público de Organismos Descentralizados.\nARTÍCULO 26.- Cuando alguna empresa de participación estatal mayoritaria no cumpla con el objeto para el que se constituyó o ya no resulte conveniente conservarla como entidad paraestatal, desde el punto de vista de la economía estatal o del interés público, la Secretaría de Finanzas, previa opinión de la Secretaría de la Contraloría y de la dependencia coordinadora del sector que corresponda, propondrá a la o el Gobernador del Estado la enajenación de la participación estatal o, en su caso, su disolución o liquidación.\n[…]\nARTÍCULO 27.- En los casos en que se acuerde la enajenación, en igualdad de condiciones y en estricto apego a los términos de las leyes y de los estatutos correspondientes, el personal de la empresa\nCampeche.\nARTÍCULO 28.- La o el Gobernador del Estado, previa opinión de las Secretarías de Finanzas y de la\nContraloría, por conducto de la dependencia coordinadora de sector, determinará quienes del personal mayoritaria.\nARTÍCULO 29.- Los consejos de administración de las empresas de participación estatal mayoritaria se integrarán de acuerdo a sus estatutos y establecerán los acuerdos que señalen las bases de fusión, Ley.\nARTÍCULO 30.- Las personas integrantes de los consejos de administración que representen la participación del Estado, además de aquellas a que se refiere el artículo 4 de esta Ley, serán designadas por la o el Gobernador del Estado, a través de la persona titular de la dependencia coordinadora de sector, y deberán constituir en todo tiempo más de la mitad de las y los integrantes del\nConsejo. Las personas aquí referidas deberán ser personas adscritas al servicio de la Administración\nPública Estatal o de reconocido prestigio, con experiencia respecto a las actividades propias de la empresa de que se trate.\nARTÍCULO 32.- El Consejo será presidido por la o el titular de la dependencia coordinadora de sector o por la persona que ésta o éste designe con la aprobación de la o el Gobernador del Estado.\nARTÍCULO 33.- El consejo de administración deberá sesionar válidamente con la asistencia de, por lo menos, la mitad más uno de sus integrantes y siempre que la mayoría de sus asistentes sean representantes de la participación del Estado o de las entidades respectivas. Las resoluciones se tomarán por mayoría de sus integrantes presentes; quien presida la sesión tendrá voto de calidad para el caso de empate.\nARTÍCULO 35.- Las o los Directores Generales y las o los administradores generales de las empresas de participación estatal mayoritaria, sin perjuicio de las atribuciones que se les otorguen en los estatutos de la sociedad y legislación mercantil aplicable al caso, tendrán las atribuciones que se mencionan en el artículo 68 de este ordenamiento.\nLa entidad paraestatal deberá conservar los nombramientos de las y los integrantes del consejo de administración, de las personas titulares de las direcciones generales, así como las modificaciones a los acuerdos, actas y reglamentos, de conformidad por lo establecido en la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Campeche.\nARTÍCULO 37.- La fusión, disolución, extinción y liquidación de las empresas de participación estatal mayoritaria se efectuará conforme a los lineamientos, acuerdos o disposiciones establecidos en los estatutos de la empresa y legislación mercantil correspondiente.\nARTÍCULO 38.- La dependencia coordinadora del sector al que corresponda la empresa, en lo que no fusión o la disolución, y deberá cuidar en todo momento la adecuada protección de los intereses del público, de las y los accionistas o titulares de las acciones o partes sociales, así como los derechos laborales del personal adscrito al servicio público de la empresa.\nARTÍCULO 39.- Los fideicomisos públicos que se constituyan por el Estado de Campeche se crearán a los organismos descentralizados, con el propósito de auxiliar a la o al Gobernador del Estado mediante la realización de actividades prioritarias para el desarrollo de la Entidad.\nARTÍCULO 40.- Los Comités Técnicos y las o los Directores Generales de los fideicomisos públicos se ajustarán en cuanto a su integración, atribuciones y funcionamiento a las disposiciones que en el\nGenerales, en todo lo que sea compatible a su naturaleza.\nARTÍCULO 42.- Las instituciones fiduciarias, a través de la o el delegado general o de la o el delegado fiduciario general, dentro de los seis meses siguientes a la constitución o modificación de los fideicomisos, deberán someter a la consideración de la dependencia encargada de la coordinación del sector al que pertenezcan, los proyectos de estructura administrativa o las modificaciones que se requieran.\nARTÍCULO 43.- Cuando por virtud de la naturaleza, especialización u otras circunstancias de los fideicomisos, la institución fiduciaria requiera informes y controles especiales, de común acuerdo con la dependencia coordinadora de sector, instruirá a la o al delegado fiduciario para:\nI. a V. […]\nARTÍCULO 44.- En los contratos constitutivos de los fideicomisos se deberán precisar las facultades especiales, si las hubiere, que en adición a las que establece el Capítulo Sexto de esta Ley para los órganos de gobierno determine la o el Gobernador del Estado para el comité técnico, indicando, en todo caso, cuáles asuntos requieren de la aprobación del mismo para el ejercicio de acciones y derechos que correspondan a la o el fiduciario, entendiéndose que las facultades del citado cuerpo colegiado constituyen limitaciones para la institución fiduciaria. Al comité técnico corresponderá expedir las reglas de operación a que se sujetará el fideicomiso, las cuales se publicarán en el Periódico Oficial del Estado.\nCAPÍTULO QUINTO\nDEL REGISTRO PÚBLICO DE ORGANISMOS DESCENTRALIZADOS\nARTÍCULO 48.- Los organismos descentralizados deberán inscribirse en el Registro Público de\nOrganismos Descentralizados que llevará la Secretaría de Finanzas. Para el cumplimiento de esta obligación, las o los Directores Generales deberán solicitar su inscripción ante la Secretaría de Finanzas o de la última modificación o reforma que se haya realizado y que sea de su competencia.\nARTÍCULO 49.- Las o los Directores Generales que no solicitaren la inscripción en el plazo señalado\nResponsabilidades Administrativas.\nARTÍCULO 50.- En el Registro Público de Organismos Descentralizados deberán inscribirse:\nI. Los acuerdos de creación de los organismos descentralizados;\nII. Las actas de sus asambleas ordinarias y extraordinarias;\nIII. Los reglamentos interiores de los organismos;\nIV. Las modificaciones a los acuerdos, actas y reglamentos;\norganismos descentralizados, así como sus remociones;\nVI. Los nombramientos y sustituciones de las o los Directores Generales y, en su caso, de descentralizado;\nVII. Los poderes generales, sustituciones y sus revocaciones; y\nVIII. Los demás documentos o actos que determine el reglamento de este ordenamiento.\nOrganismos Descentralizados, así como las formalidades de las inscripciones y sus anotaciones.\nARTÍCULO 51.- El Registro Público de Organismos Descentralizados podrá expedir certificaciones de las inscripciones a que se refiere el artículo anterior, las que tendrán fe pública.\nARTÍCULO 52.- Procederá la cancelación de las inscripciones en el Registro Público de Organismos\nDescentralizados, en el caso de la extinción de un organismo descentralizado, una vez que se haya concluido la liquidación.\nARTÍCULO 55.- Los programas institucionales constituyen la asunción de compromisos en términos de metas y resultados que deben alcanzar las entidades paraestatales. La programación institucional de cada entidad, en consecuencia, deberá contener la fijación de objetivos y metas, los resultados económicos y financieros esperados, así como las bases para evaluar las acciones que lleve a cabo;\nla definición de estrategias y prioridades; la previsión y organización de recursos para alcanzarlas; la expresión de programas para la coordinación de sus tareas, así como las previsiones respecto a las posibles modificaciones a sus estructuras.\nARTÍCULO 61.- Las y los Directores de las entidades paraestatales someterán los programas financieros para su autorización a los órganos de gobierno respectivos, con la salvedad a que se refiere la fracción II del artículo 67 de esta Ley; una vez aprobados remitirán a la Secretaría de Finanzas la parte correspondiente a la suscripción de créditos para su autorización y registro en los términos de la\nLey correspondiente.\nARTÍCULO 63.- Los órganos de gobierno, a propuesta de la o el Presidente o cuando menos de la tercera parte de sus integrantes, podrán constituir comités o subcomités técnicos especializados para paraestatales, atender problemas de administración y organización de los procesos productivos, así que permitan elevar la eficiencia.\nARTÍCULO 64.- Las dependencias coordinadoras de sector promoverán el establecimiento de comités mixtos de productividad de las entidades paraestatales, con la participación de representantes de las y organización de los procesos productivos, de selección y aplicación de los adelantos tecnológicos y el uso de los demás instrumentos que permitan elevar la eficiencia de las mismas.\nARTÍCULO 65.- Los órganos de gobierno, para el logro de los objetivos y metas de sus programas, ejercerán sus facultades con base en las políticas, lineamientos y prioridades que conforme a lo dispuesto por esta Ley establezca la o el Gobernador del Estado.\nARTÍCULO 66.- Los órganos de gobierno podrán acordar la realización de todas las operaciones inherentes al objeto de las entidades, con sujeción a las disposiciones de esta Ley y salvo aquellas facultades a que se contrae el artículo 67 de este ordenamiento, podrán delegar discrecionalmente sus facultades en la o el Director General.\nARTÍCULO 67.- […]\nI. a IV. […]\nV. Expedir las normas o bases generales con arreglo a las cuales, cuando fuere necesario, las o los Directores Generales puedan disponer de los activos fijos de la entidad que no correspondan a las operaciones propias del objeto de la misma;\nVI. Aprobar anualmente, previo informe de las o los comisarios y dictamen de las y los auditores externos, los estados financieros de las entidades paraestatales y autorizar la publicación de los mismos;\nVII. Aprobar, de conformidad con las leyes aplicables y el reglamento de esta Ley, las políticas, bases y programas generales que regulen los convenios, contratos, pedidos o acuerdos que deba celebrar la entidad paraestatal con terceros en obras públicas, adquisiciones, arrendamientos y prestación de servicios relacionados con bienes muebles.\nLa o el Director General, y en su caso, el personal adscrito al servicio público que deban intervenir de conformidad a las normas orgánicas de la misma, realizarán tales actos bajo su responsabilidad, con sujeción a las directrices fijadas por el órgano de gobierno;\nVIII. […]\nIX. Proponer a la o el Gobernador del Estado, por conducto de la Secretaría de Finanzas, los convenios de fusión con otras entidades;\nX. […]\nXI. Nombrar y remover, a propuesta de la o el Director General, a las personas adscritas al servicio público de la entidad paraestatal que ocupen cargos con las dos jerarquías administrativas inferiores a la de aquélla, aprobar la fijación de sus sueldos y prestaciones concederles licencias;\nXII. Aprobar la constitución de reservas y aplicación de las utilidades de las empresas de participación estatal mayoritaria. En los casos de los excedentes económicos de los organismos descentralizados, proponer la constitución de reservas y su aplicación para su determinación por la o el Gobernador del Estado, a través de la Secretaría de Finanzas;\nXIII. […]\nXIV. Analizar y aprobar, en su caso, los informes periódicos que rinda la o el director general, con la intervención que corresponda a las o los comisarios;\nXV. a XVI. […]\nARTÍCULO 68.- Serán atribuciones de las o los Directores Generales de las entidades, las siguientes:\nI. […]\nII. Formular los programas institucionales de corto, mediano y largo plazo, así como los presupuestos de la entidad y presentarlos para su aprobación al órgano de gobierno. Si esta obligación, sin perjuicio de su correspondiente responsabilidad, el órgano de gobierno procederá al cumplimiento e integración de tales requisitos;\nIII. a VI. […]\nVII. Proponer al órgano de gobierno el nombramiento o la remoción de los dos primeros niveles del personal adscrito al servicio público de la entidad, la fijación de sueldos y demás aprobado por el propio órgano;\nVIII. a X. […]\nXI. Establecer los mecanismos de evaluación que destaquen la eficiencia y la eficacia con que se desempeñe la entidad y presentar al órgano de gobierno, por lo menos dos veces al año, la evaluación de gestión con el detalle que previamente se acuerde con el órgano y luego de oír a la o el comisario público;\nXII. […]\nXIII. Suscribir, previa aprobación del órgano de gobierno, las condiciones de trabajo que regulen las relaciones laborales de la entidad con sus trabajadoras y trabajadores; y\nXIV. […]\nARTÍCULO 69.- El órgano de vigilancia de las entidades paraestatales estará integrado por la o el comisario público propietario y su suplente, cuya designación será realizada por la Secretaría de la\nContraloría.\nAsimismo, contará con un órgano interno de control previsto en la Ley General de Responsabilidades\nAdministrativas, el cual también será designado por la Secretaría de la Contraloría.\nARTÍCULO 70.- Las o los comisarios públicos evaluarán el desempeño general y por funciones del organismo, realizarán estudios sobre la eficiencia con la que se ejerzan los desembolsos en los rubros de gasto corriente y de inversión, así como en lo referente a los ingresos y, en general, solicitarán la información y efectuarán los actos que requiera el adecuado cumplimiento de sus funciones, sin perjuicio de las tareas que la Secretaría de la Contraloría les asigne específicamente conforme a la\nLey. Para el cumplimiento de las funciones citadas, el órgano de gobierno y la o el Director General deberán proporcionar la información que soliciten las o los comisarios públicos.\nARTÍCULO 71.- […]\nI. […]\nII. Las o los Directores Generales definirán las políticas de instrumentación de los sistemas de control que fueren necesarios; tomarán las acciones correspondientes para corregir las sobre el cumplimiento de los objetivos del sistema de control, su funcionamiento y programas de mejoramiento; y\nIII. Las demás personas adscritas al servicio público del organismo responderán dentro sistema que controle las operaciones a su cargo.\nARTÍCULO 72.- Los órganos internos de control tendrán por objeto apoyar la función directiva y lineamientos que emita la Secretaría de la Contraloría. Sus titulares y personal estarán presupuestal y\nResponsabilidades Administrativas y el Reglamento Interior de la Secretaría en mención.\nARTÍCULO 75.- En aquellos casos en los que el órgano de gobierno o la o el Director General no dieren cumplimiento a las obligaciones legales que les atribuye esta Ley, las Secretarías de Finanzas y de la\nContraloría, así como la dependencia coordinadora de sector que corresponda, actuarán de para la estricta observancia de las disposiciones de esta Ley u otras disposiciones jurídicas. Lo anterior sin perjuicio de que se adopten otras medidas y se finquen las responsabilidades a que haya lugar.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor a los 30 días siguientes al de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- El Ejecutivo del Estado en un plazo no mayor a 180 días, contados a partir de la entrada en vigor de este decreto, deberá emitir el Reglamento de esta Ley, al que hace referencia el artículo 50 de la Ley de la Administración Pública Paraestatal del Estado de Campeche.\nTERCERO.- Los organismos descentralizados que se encontraban inscritos en el Registro de\nEntidades Paraestatales deberán solicitar su inscripción al Registro Público de Organismos\nDescentralizados en un plazo no mayor a 90 días hábiles, contados a partir de la entrada en vigor del presente decreto.\nCUARTO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los catorce días del mes de noviembre del año dos mil diecinueve.\nC. Karla Guadalupe Toledo Zamora, Diputada Presidenta.- C. Carlos César Jasso Rodríguez, Diputado Secretario.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- Rúbricas.\n<PODER EJ ECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 85, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los quince días del mes de noviembre del año dos mil diecinueve.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado 10 DICIEMBRE 2019 REFORMA de Campeche",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "administrativo",
    "municipal"
  ]
}