{
  "titulo": "Decreto 204",
  "Contenido": "“2020, Año del Centenario del Natalicio de Román Piña Chan”\nLXIII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 204\nÚNICO.- Se reforman los artículos 3; 5; 6; 7; 8C;A M9P;E C1HE0; el primer párrafo y la fracción V del inciso A del artículo 11; 13; 14; 16; 18; la denominación del Capítulo VI para quedar como “DEL COBRO\nDE LOS DERECHOS”; los artículos 20; 21; 28; 29; 30 y 32, todos de la Ley del Periódico Oficial del\nEstado de Campeche, para quedar como sigue:\nArtículo 3.- Para los efectos de esta Ley se entenderá por:\nI. Dirección: a la Dirección del Periódico Oficial del Estado de Campeche;\nII. La o el Director: a la Directora o el Director del Periódico Oficial del Estado de Campeche;\nIII. La o el Director de los Talleres: a la Directora o el Director de los Talleres Gráficos del Estado de Campeche;\nIV. Firma Electrónica Avanzada: a la firma electrónica que ha sido certificada por la autoridad certificadora, en los términos que señala la Ley de Firma Electrónica Avanzada y Uso de Medios\nElectrónicos del Estado de Campeche;\nV. La o el Interesado/Solicitante: aquella persona que requiere los servicios de publicación de los documentos referidos en el artículo 12 de esta Ley;\nVI. Ley: a la Ley del Periódico Oficial del Estado de Campeche;\nVII. Periódico Oficial del Estado: al Periódico Oficial del Estado de Campeche;\nVIII Portal Web: al Sitio oficial para la búsqueda, consulta y/o descarga del Periódico Oficial del\nEstado;\nAdministración Pública del Estado de Campeche;\nPública del Estado de Campeche, y\nXI. Usuaria o Usuario: a aquella persona que ingresa al Portal Web del Periódico Oficial del Estado para realizar su búsqueda, consulta y/o descarga.\nordenamientos y disposiciones a que se refiere el artículo anterior, así como asegurar su adecuada divulgación en condiciones de accesibilidad, inclusión, asequibilidad, adaptabilidad, universalidad, interoperabilidad y simplificación en su consulta; previo pago de los derechos respectivos ante las oficinas recaudadoras correspondientes, de conformidad con la Ley de Hacienda del Estado de\nCampeche.\nArtículo 6.- El Periódico Oficial del Estado contará con una estructura orgánica encabezada por una Dirección, subordinada jerárquicamente a la Secretaría General de Gobierno, la cual tendrá las atribuciones que se señalen en su Reglamento Interior.\nse encargará de publicar electrónicamente los ordenamientos y las disposiciones a que se refiere el artículo 4 de esta Ley, para su búsqueda, consulta y descarga.\nArtículo 7.- El Periódico Oficial del Estado se editará en los Talleres Gráficos del Poder Ejecutivo del Estado, ubicados en la ciudad de San Francisco de Campeche.\nArtículo 8.- La Dirección de los Talleres Gráficos, adscrita a la Secretaría General de Gobierno, es la unidad administrativa encargada de la edición del Periódico Oficial del Estado y demás publicaciones gubernamentales.\nArtículo 9.- La o el Director de los Talleres tendrá las facultades y obligaciones establecidas en el\nReglamento Interior.\nArtículo 10.- La o el Director de los Talleres instruirá lo necesario a fin de que se impriman los documentos a que se refiere el artículo 12 de esta Ley.\nArtículo 11.- El Periódico Oficial del Estado se publicará en forma electrónica y su edición tendrá carácter oficial, contará con las características de seguridad necesarias para garantizar su inalterabilidad y deberá contener:\nA.- (…)\nI. a IV. (…)\nV. El nombre de la o el Director.\nB.- (…)\nC.- (…)\nArtículo 13.- El Periódico Oficial del Estado será editado electrónicamente para garantizar a las y los usuarios su búsqueda, consulta y descarga.\nArtículo 14.- El Periódico Oficial del Estado podrá ser publicado todos los días del año y constará del número de secciones y las páginas que sean necesarios.\ncorrespondientes encaminadas a garantizar la autenticidad; para efectos de evidencia documental física, se imprimirán dos ejemplares con idénticas características y contenido, así como para causas de fuerza mayor.\nArchivo General del Estado.\nArtículo 16.- Todos los documentos que deban ser publicados en el Periódico Oficial del Estado deberán presentarse por las o los interesados en la Dirección, mediante oficio con firma autógrafa\nI. (…)\nII. (…) determinado, deberá entregar su documentación a más tardar cinco días hábiles antes de que deba realizarse dicha publicación. Quedan exceptuados aquellos documentos que, por disposición del Poder Ejecutivo, deban publicarse de manera urgente.\nArtículo 18.- Únicamente se expedirán copias certificadas, previo pago de los derechos correspondientes, de las ediciones del Periódico Oficial del Estado de años anteriores al 2015, por tratarse del archivo histórico.\nCAPÍTULO VI\nDEL COBRO DE LOS DERECHOS\nArtículo 20.- Los costos de los derechos de publicación se determinarán en la Ley de Hacienda del Estado de Campeche.\nArtículo 21.- Los costos de expedición de copias certificadas de ejemplares del archivo histórico se establecerán en la Ley de Hacienda del Estado de Campeche.\nEn caso de requerir copias certificadas de publicaciones distintas al archivo histórico, se cubrirán los mismos derechos a que refiere el párrafo anterior.\nArtículo 28.- La fe de erratas es una publicación en el Periódico Oficial del Estado que tiene por objeto la corrección de errores imputables a la autoridad o a la persona solicitante de dicha publicación; y consiste en la rectificación del texto publicado, previa solicitud por escrito de la o el interesado a la Dirección.\nArtículo 29.- Para que se publique en el Periódico Oficial del Estado una fe de erratas, la o el solicitante deberá remitir a la o el Director el texto ya rectificado. Dicha solicitud deberá contener la transcripción de la parte que contenga el error del texto publicado, así como la del texto correcto.\nArtículo 30.- Aprobada la solicitud, la o el Director publicará la fe de erratas en la que conste la corrección respectiva.\n(…)\nArtículo 32.- Las y los servidores públicos que violenten la presente Ley serán sujetos de\nAdministrativo para el Estado y los Municipios de Campeche.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor el día 1° de enero del 2021, previa publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Para el caso de los ejemplares impresos emitidos antes de la entrada en vigor del presente decreto, y que se encuentren en existencia, para su venta habrá de observarse lo dispuesto en el artículo Tercero Transitorio del Decreto 116, publicado en el Periódico Oficial del\nTERCERO.- Con la entrada en vigor se deberán de realizar las adecuaciones legales y administrativas al marco jurídico estatal, para armonizarlo con lo dispuesto en el presente decreto.\nCUARTO. Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los diecisiete días del mes de diciembre del año dos mil veinte.\nC. Carlos César Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 204, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los dieciocho días del mes de diciembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado 28 DICIEMBRE 2020 REFORMA Y DEROGACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de diciembre de 2019",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}