{
  "titulo": "Decreto 160",
  "Contenido": "“2020, Año del Centenario del Natalicio de Román Piña Chan”\nLXIII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 160\nÚNICO.- Se expide la Ley de Cambio Climático para el Estado de Campeche, para quedar como sigue:\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nArtículo 1.- La presente Ley es de orden público, interés general y observancia obligatoria en todo el territorio del Estado de Campeche y tiene por objeto regular, fomentar e instrumentar la política estatal de cambio climático e incorporar acciones de adaptación, prevención de desastres y mitigación, con enfoque de corto, mediano y largo plazo, sistemático, participativo e integral, en concordancia con la política nacional e internacional en la materia y cimentada bajo los principios establecidos por la Ley General de Cambio Climático y la presente Ley.\nArtículo 2.- Esta Ley tiene por objeto:\nI. Garantizar el derecho de toda persona y colectividad a un medio ambiente sano para su desarrollo y bienestar;\nII. Definir los principios, criterios, instrumentos y órganos para la aplicación de la Política Estatal en materia de cambio climático;\nIII. Establecer la concurrencia de competencias, atribuciones y facultades del Estado y sus\nMunicipios, con la Federación y otras Entidades Federativas, a fin de que se apliquen de para la adaptación y mitigación ante los efectos adversos del cambio climático;\nIV. Establecer las bases para desarrollar políticas públicas estatales y municipales con criterios de transversalidad en materia de prevención, adaptación y mitigación del cambio climático;\nV. Instrumentar una coordinación y concertación que habilite la participación informada, incluyente, equitativa, diferenciada, corresponsable efectiva y solidaria de la sociedad en materia de prevención, adaptación y mitigación del cambio climático;\nVI. Asegurar que las acciones de adaptación y mitigación coadyuven al equilibrio de la biodiversidad, los ecosistemas y sus servicios, a proteger y mejorar la calidad de vida de la población, y a orientar a las instituciones, el sector productivo y la sociedad civil hacia un desarrollo sustentable;\nVII. Reducir el riesgo, la vulnerabilidad de mujeres y hombres en zonas rurales, urbanas, de la infraestructura y de los ecosistemas, frente a los efectos adversos del cambio climático, mejorar su resiliencia, así como crear y fortalecer las capacidades locales de acción y respuesta;\nVIII. Regular, establecer, enumerar y ponderar los criterios y acciones en materia de vulnerabilidad, riesgo, prevención, adaptación y mitigación, tomando en cuenta las diferencias de género y el respeto a los derechos humanos;\nIX. Vincular la planeación del ordenamiento ecológico del territorio del Estado con las acciones de mitigación y adaptación al cambio climático;\nX. Prevenir, regular y controlar las emisiones de gases y compuestos de efecto invernadero de origen antrópico provenientes de fuentes de competencia estatal;\nXI. Promover un desarrollo en el cual la tasa de extracción y uso de los recursos naturales sea menor a su tasa de producción y regeneración natural;\nXII. Fomentar una cultura ciudadana y colectiva de información, participación y prevención, que promueva a su vez una transformación en los hábitos y costumbres de producción y consumo, con el fin de contribuir a la sustentabilidad del desarrollo y disminuir sus condiciones de vulnerabilidad ante los efectos adversos del cambio climático;\nXIII. Fomentar la educación, investigación, desarrollo y transferencia de tecnología, la innovación, comunicación y difusión en materia de prevención, adaptación y mitigación;\nXIV. Propiciar el cambio cultural que facilite a la sociedad una mejor calidad de vida al tiempo que reduzca sustancialmente el consumo de energía y de recursos naturales, así como la emisión de gases de efecto invernadero, y que aumente las absorciones de carbono y su almacenamiento en los reservorios de carbono;\nXV. Promover la transición hacia una economía competitiva, sustentable y de bajas emisiones de gases y compuestos de efecto invernadero, minimizando el deterioro de los ecosistemas, ya que éstos constituyen el patrimonio social del Estado;\nXVI. Contribuir a frenar los procesos de deterioro ambiental en las áreas más vulnerables del\nEstado, a través de la conservación de la biodiversidad, la protección y aprovechamiento sustentable de los ecosistemas, la conservación de suelos y la gestión integral de los recursos hidrológicos;\nXVII. Promover políticas que permitan efectuar la restauración de áreas degradadas y de los servicios de los ecosistemas para aprovisionamiento de agua y alimentos, la conservación y manejo sustentable de los ecosistemas del Estado para reducir las emisiones por deforestación y degradación forestal, y permitan aumentar las absorciones de gases de efecto invernadero y su almacenamiento en sumideros y reservorios de carbono;\nXVIII. Fortalecer las capacidades de adaptación en materia de cambio climático a nivel estatal, regional y sectorial;\nXIX. Generar elementos para la integración y el mejoramiento del desempeño de los componentes del Sistema Estatal de Planeación Democrática, relativos al objeto y contenido de esta Ley, en cada etapa del proceso de planeación; y\nXX. Contribuir al cumplimiento de las obligaciones internacionales y las metas nacionales a mediano y largo plazo en materia de cambio climático, y promover tanto las políticas nacionales como las de índole local.\nacción ante el cambio climático, el Plan Estatal de Desarrollo, los Programas Sectoriales y\nRegionales, los Programas Operativos Anuales, el Programa Estatal y los Programas Municipales u otros vigentes y, en general, los instrumentos que integran el Plan Estatal de Desarrollo deberán fijar metas y objetivos específicos para la adaptación y mitigación del cambio climático.\nPara tales efectos, se suscribirán los acuerdos y convenios de coordinación y concertación oportunos, a fin de que la Política Estatal y Municipal en materia de cambio climático genere y potencie efectos y sinergias positivas más allá del ámbito territorial del Estado y, en su caso, del\nMunicipio, y se desarrollen, en caso de ser necesarios, esquemas de coordinación intermunicipal en la materia.\nArtículo 3.- Para los efectos y aplicación de la presente Ley se considerarán las definiciones establecidas en las disposiciones generales y estatales aplicables, así como las siguientes:\nI. Áreas naturales protegidas prioritarias para la adaptación: a la superficie del territorio bajo protección con ecosistemas que poseen una alta capacidad de resiliencia y respuesta a estímulos climáticos y que pueden moderar el daño o aprovechar los efectos en su beneficio;\nII. Áreas protegidas prioritarias para la conservación: a las áreas cuyas características físicas, bióticas y sociales las hacen particularmente significativas para el mantenimiento y evolución de la biodiversidad en diferentes escalas, y que contribuyen al mantenimiento de la funcionalidad de los ecosistemas y de servicios ambientales;\nIII. Comisión: a la Comisión Sobre Cambio Climático del Estado de Campeche;\nIV. Consejo: al Consejo de la Comisión Sobre Cambio Climático del Estado de Campeche;\nV. Corredor biológico: a los espacios geográficos delimitados que proporcionan conectividad entre paisajes, ecosistemas y hábitats, naturales o modificados, y que contribuyen al mantenimiento de la diversidad biológica y los procesos ecológicos y evolutivos;\nVI. Efectos adversos del cambio climático: a las variaciones bruscas en el medio ambiente resultantes del cambio climático, que tienen efectos nocivos significativos en la composición, capacidad de recuperación, productividad de los ecosistemas, en la salud y bienestar humano y en el funcionamiento de los sistemas socioeconómicos;\nVII. Eficiencia energética: a las acciones que conlleven a una reducción económicamente viable de la cantidad de energía necesaria para satisfacer las necesidades energéticas de los servicios y bienes que requiere la sociedad, asegurando un nivel de calidad igual o superior y una disminución de los impactos ambientales negativos derivados de la generación, distribución y consumo de energía;\nVIII. Estrategia Nacional: a la Estrategia Nacional de Cambio Climático;\nIX. Estrategias y Programas Regionales: a los instrumentos que establezcan mecanismos de coordinación regional para hacer frente al cambio climático, que cumplan con los requisitos señalados en la presente Ley;\nX. Fondo: al Fondo Ambiental para el Estado de Campeche;\nXI. Grupo de Trabajo: al Grupo de Trabajo de la Comisión;\nXII. INECC: al Instituto Nacional de Ecología y Cambio Climático;\nXIII. Ley: a la Ley de Cambio Climático para el Estado de Campeche;\nXIV. Ley General: a la Ley General de Cambio Climático;\nXV. Línea Base: a la condición de la que parte un proyecto, política o intervención para determinar su impacto futuro. Cuando se intenta determinar si hubo aumento o disminución de las emisiones de gases de efecto invernadero, es necesario contar de antemano con una cantidad emitida (a menudo vinculada a la fecha o año de base) contra la cual se pueda efectuar la comparación a lo largo del tiempo;\nXVI. Presidente: a la persona que preside o dirige las asambleas, reuniones o sesiones de trabajo;\nXVII. Programa: al Programa Especial de Cambio Climático;\nXVIII. Programas Municipales: a los Programas de Acción Climática Municipales, que son los documentos que establecen las estrategias y los lineamientos a seguir en tiempo y espacio, así como los instrumentos, mecanismos y acciones relacionadas al cambio climático en el ámbito municipal;\nXIX. Programa Estatal: al Programa Estatal de Acción ante el Cambio Climático, que es el documento que establece las estrategias y los lineamientos a seguir en tiempo y espacio, así como los instrumentos, mecanismos y acciones relacionadas al cambio climático en el ámbito estatal;\nXX. Procuraduría: a la Procuraduría de Protección al Ambiente del Estado;\nXXI. REDD+Campeche: A la Estrategia para la Reducción de Emisiones por Deforestación y\nDegradación en el Estado;\nXXII. Registro Estatal: Al instrumento de registro a cargo de la Secretaría, de las fuentes de emisiones estatales, los proyectos de reducción de emisiones, así como las transacciones de reducciones certificadas y de permisos de emisión;\nXXIII. Secretaría: a la Secretaría de Medio Ambiente, Biodiversidad y Cambio Climático de la\nAdministración Pública Estatal; y\nXXIV. Transversalidad: a la cualidad y condición que permite transitar de una planeación sectorizada a otra coordinada e integral, coherente y sistematizada, atendiendo a la realidad ambiental y climática, y haciendo de ésta un eje vertebral del desarrollo que orienta y rige la toma de decisiones.\nArtículo 4.- En todo lo no previsto en la presente Ley, se aplicarán las disposiciones contenidas en la Ley General y otras leyes relacionadas con las materias que regula este ordenamiento.\nTÍTULO SEGUNDO\nDE LAS AUTORIDADES, SU COMPETENCIA Y COORDINACIÓN\nCAPÍTULO I\nDE LAS AUTORIDADES\nArtículo 5.- Las autoridades en el Estado son las responsables de formular, conducir, evaluar y vigilar la Política Estatal y Municipal en materia de cambio climático, en los términos que señala esta\nLey y demás disposiciones jurídicas aplicables.\nde las Dependencias y Entidades que integran la Administración Pública Estatal, de conformidad con y Paraestatal, así como demás disposiciones jurídicas aplicables.\nArtículo 6.- Son autoridades competentes para la aplicación de la presente Ley, quienes ejercerán disposiciones jurídicas aplicables establecen, las siguientes:\nI. La o el Gobernador del Estado;\nII. La Secretaría;\nIII. La Procuraduría;\nIV. Los Municipios; y\nV. Las Dependencias y Entidades de la Administración Pública del Estado, con atribuciones en las materias que regula la presente Ley.\nArtículo 7.- Las Dependencias y Entidades de la Administración Pública del Estado y los Municipios incorporarán, en el ámbito de sus respectivas competencias, las políticas y estrategias en materia de cambio climático dentro de sus planes y programas de desarrollo para que, en forma coordinada y en concordancia con la política nacional y estatal en la materia, el sector público lidere las acciones y medidas de adaptación y mitigación ante los efectos adversos del cambio climático, con la participación en forma concertada de los sectores privado y social.\nCAPÍTULO II\nDE LAS COMPETENCIAS\nArtículo 8.- Corresponde a la o el Gobernador del Estado el ejercicio de las siguientes facultades y atribuciones:\nI. Formular y conducir la Política Estatal en materia de cambio climático;\nII. Aprobar y expedir el Programa Estatal en materia de cambio climático;\nIII. Ordenar la elaboración de programas específicos derivados del Programa Estatal atendiendo a sus estrategias y temas prioritarios;\nIV. Diseñar mecanismos de coordinación y comunicación entre las Dependencias y Entidades de la Administración Pública del Estado, a fin de dar cumplimiento a las disposiciones previstas en esta Ley;\nV. Celebrar acuerdos y convenios de coordinación y colaboración del Estado con la Federación, los Municipios, otras Entidades Federativas, así como con los sectores social y privado para la consecución de los objetivos, instituciones e instrumentos que prevé esta Ley;\nVI. Ordenar la activación y promover la eficacia de las instituciones e instrumentos necesarios para la promoción de la participación de los sectores público, privado y social en la Política\nEstatal en materia de cambio climático;\nVII. Fungir como presidente de la Comisión;\nVIII. Fomentar la investigación científica, el desarrollo y la innovación tecnológica como partes esenciales de la Política Estatal en materia de cambio climático;\nIX. Implementar acciones de prevención de la degradación y daño de los recursos naturales, así como diseñar mecanismos de aprovechamiento sustentable de los mismos;\nX. Expedir las disposiciones que deriven de la presente Ley;\nXI. Expedir las normas ambientales estatales que se elaboren con motivo de la ejecución de la\nPolítica Estatal en materia de cambio climático;\nXII. Expedir las disposiciones jurídicas que se requieran para la integración del Registro Estatal y el Inventario, así como el reporte de las fuentes emisoras que sean de competencia estatal;\nXIII. Promover la implementación en el Estado, en coordinación y colaboración con los sectores público, social y privado, de los instrumentos económicos que promuevan el cumplimiento de los objetivos y acciones de la Política Estatal en materia de cambio climático;\nXIV. Gestionar ante las instancias competentes la obtención de recursos para el desarrollo de la\nPolítica Estatal en materia de cambio climático;\nXV. Asegurar que la Política Estatal en materia de cambio climático coadyuva a la mejora de la calidad de vida de las y los ciudadanos y el equilibrio de los ecosistemas; y\nXVI. Las demás que prevén esta Ley y las disposiciones que resulten aplicables.\nArtículo 9.- Corresponde a la Secretaría el ejercicio de las siguientes atribuciones:\nI. Coordinar las acciones de las Dependencias y Entidades de la Administración Pública\nEstatal y de los Municipios, relativas a la Política Estatal en materia de cambio climático;\nII. Formular y adoptar políticas, estrategias, medidas y acciones necesarias para el cumplimiento de sus atribuciones y los objetivos de esta Ley;\nIII. Promover la incorporación de la Política Estatal en materia de cambio climático como eje de transversalidad en las políticas sectoriales del Estado y sus Municipios;\nIV. Incorporar en los instrumentos de la política ambiental, tales como el ordenamiento ecológico, la regulación ambiental de los asentamientos humanos o la evaluación del impacto ambiental, los objetivos, criterios y acciones de mitigación y adaptación ante los impactos adversos previsibles del cambio climático;\nV. Elaborar y publicar un reporte bianual sobre los niveles de emisiones de gases de efecto invernadero en el Estado y las absorciones y almacenamiento de carbono en sumideros, así como de seguimiento y avance las acciones realizadas en el año por el Poder Ejecutivo del\nEstado en materia de prevención, adaptación y mitigación del cambio climático;\nVI. Apoyar y asesorar a los Municipios y asociaciones de éstos en la formulación, ejecución y operación de sus Programas Municipales, alentando a que estos se diseñen con perspectiva de género y respeto a los derechos humanos;\nVII. Crear y presidir comités y subcomités operativos formados por representantes de las\nDependencias, servicios y demás organismos competentes, para el estudio, consulta, análisis, comunicación y coordinación en materia de cambio climático, de conformidad a lo señalado en el reglamento de la presente Ley, respecto a su integración y funcionamiento;\nVIII. Administrar la información de los programas de monitoreo y mejora de la calidad del aire, agua y suelo, proporcionada por las Dependencias, Entidades y organismos competentes;\nIX. Coadyuvar en la difusión de proyectos, acciones y medidas de reducción de emisiones y captura de gases de efecto invernadero en el Estado;\nX. Diseñar, integrar, operar, actualizar y difundir los datos e información del Registro Estatal, a cuerpos receptores de su competencia;\nXI. Colaborar con las instancias correspondientes de Protección Civil y Bomberos en la elaboración, integración y actualización del Atlas de Riesgo ante el cambio climático correspondiente;\nXII. Diseñar e implementar un programa de modelación del clima;\nXIII. Realizar la valoración económica de los costos asociados al cambio climático y los beneficios derivados de las acciones y medidas para enfrentarlo;\nXIV. Generar capacidades para contabilizar las emisiones de gases de efecto invernadero y programar su reducción gradual;\nXV. Identificar oportunidades, evaluar y, en su caso, aprobar proyectos, acciones y medidas de reducción de emisiones y captura de gases de efecto invernadero en el Estado;\nXVI. Fomentar la realización de talleres, cursos, mesas de trabajo y consultas con centros educativos, de investigación, la sociedad civil y con la población en general en materia de cambio climático;\nXVII. Participar en los eventos, convenciones, talleres y demás actividades que se realicen en relación con los objetivos de esta Ley;\nXVIII. Vigilar la aplicación, cumplimiento y seguimiento del Programa Estatal;\nXIX. Promover la participación social con especial énfasis en los grupos indígenas, mujeres, y grupos en situación de vulnerabilidad del sector rural, conforme a lo dispuesto en esta Ley;\nXX. Elaborar los proyectos de las disposiciones legales y reglamentarias que se deriven de esta\nLey para su mejor cumplimiento;\nXXI. Realizar las gestiones y funciones correspondientes al Secretariado Técnico de la Comisión;\nXXII. Proponer la formulación y adopción de políticas, estrategias y acciones necesarias para el cumplimiento de los fines de la Comisión;\nXXIII. Elaborar, actualizar y gestionar la información que permita a las Dependencias y Entidades del Estado y sus Municipios, y a la sociedad en general, una mejor atención de sus necesidades ante los efectos adversos del cambio climático;\nXXIV. Fomentar la investigación científica, el desarrollo y la innovación tecnológica en sistemas para la captura y reducción de emisiones de gases de efecto invernadero, como aspectos y objetivos esenciales de la Política Estatal en materia de cambio climático;\nXXV. Fomentar programas de reforestación y silvicultura como medio de captura de carbono y conservación de suelos;\nXXVI. Convocar a la sociedad civil a la realización de propuestas, políticas, proyectos, acciones y medidas en materia de cambio climático y proveer los fondos para su realización, atendiendo la equidad de género en la distribución de recursos disponibles, garantizando la distribución equitativa de dichos fondos;\nXXVII. Promover entre los sectores público, social y privado la construcción de infraestructura y edificaciones sustentables;\nXXVIII. Promover la obtención de fondos y recursos internacionales, nacionales y locales para una\nPolítica Estatal en materia de cambio climático capaz y eficiente;\nXXIX. Crear un sistema de evaluación de resultados que permita una medición objetiva del cumplimiento de los indicadores previstos en los planes y programas del Estado, ya sea por vinculación, como por propia pertenencia a la Política Estatal en materia de cambio climático;\nXXX. Diseñar e impulsar el desarrollo tecnológico y productivo para transitar hacia la mejora del establecimiento y aplicación de instrumentos económicos, fiscales, financieros y de mercado climático;\nXXXI. Promover, apoyar y gestionar con la Federación, el Estado y los Municipios el otorgamiento de incentivos y estímulos para las iniciativas que contribuyan, entre otras, a la conservación de la biodiversidad, la protección ambiental, el aprovechamiento y manejo sustentable de los ecosistemas del Estado; y\nXXXII. Las demás que le confieren las disposiciones legales y reglamentarias aplicables.\nArtículo 10.- La Procuraduría, en ejercicio de sus atribuciones, podrá requerir, inspeccionar, vigilar y en las demás disposiciones legales que le resulten aplicables, incluyendo todas aquellas que se los objetivos de la presente Ley, aplicando en lo conducente lo previsto en la Ley del Equilibrio\nEcológico y Protección al Ambiente del Estado de Campeche.\nArtículo 11.- Corresponde a los Municipios las siguientes atribuciones:\nI. Formular, conducir y evaluar la política municipal en materia de cambio climático en concordancia con la política nacional y estatal;\nII. Formular e instrumentar políticas y acciones para enfrentar al cambio climático en congruencia con el Plan Nacional de Desarrollo, la Estrategia Nacional, el Programa, el Plan\nEstatal de Desarrollo, el Programa Estatal, Programas Municipales y con las leyes aplicables, en las siguientes materias:\na) Prestación del servicio de agua potable y saneamiento;\nb) Ordenamiento ecológico local y desarrollo urbano sostenible;\nc) Recursos naturales y protección al ambiente de su competencia;\nd) Protección civil;\ne) Gestión Integral de residuos sólidos; y\nf) Transporte público eficiente y sustentable en su ámbito jurisdiccional;\nIII. Fomentar la investigación científica y tecnológica, el desarrollo, transferencia y despliegue de tecnologías, equipos y procesos para la mitigación y adaptación al cambio climático;\nIV. Desarrollar estrategias, programas y proyectos integrales de mitigación al cambio climático para impulsar el transporte eficiente y sustentable, público y privado;\nV. Realizar campañas de educación e información, en coordinación con el Ejecutivo Estatal y\nFederal, para sensibilizar a la población sobre los efectos adversos del cambio climático;\nVI. Promover el fortalecimiento de capacidades institucionales y sectoriales para la mitigación y adaptación;\nVII. Participar en el diseño y aplicación de incentivos que promuevan acciones para el cumplimiento del objeto de la presente ley;\nVIII. Coadyuvar con las autoridades federales y estatales en la instrumentación de la Estrategia\nNacional, el Programa y el Programa Estatal en la materia;\nIX. Gestionar y administrar recursos para ejecutar acciones de adaptación y mitigación ante el cambio climático, cuidando que tanto la distribución de los recursos como el diseño de las acciones tomen en cuenta criterios de género;\nX. Elaborar e integrar, en colaboración con el INECC, la información de las categorías de\nFuentes Emisoras que se originan en su territorio, para su incorporación al Inventario\nNacional de Emisiones, conforme a los criterios e indicadores elaborados por la Federación en la materia;\nXI. Vigilar y promover, en el ámbito de su competencia, el cumplimiento de esta Ley, sus disposiciones reglamentarias y los demás ordenamientos que deriven de ella, y\nXII. Las demás que señalen la presente Ley y las disposiciones jurídicas aplicables.\nLos Municipios, mediante acuerdo de sus HH. Ayuntamientos, podrán coordinarse y/o asociarse para una eficiente implementación de las disposiciones previstas en este artículo.\nArtículo 12.- Corresponde a las Dependencias y Entidades de la Administración Pública del Estado, dentro del ámbito de sus respectivas competencias y atribuciones, el cumplimiento de las siguientes funciones:\nI. Formular, instrumentar y ejecutar las medidas de adaptación al cambio climático y mitigación de sus efectos;\nII. Proponer a la o el Gobernador del Estado proyectos de normas y reglamentos en materia de mitigación y adaptación ante los efectos del cambio climático;\nIII. Promover la incorporación de la política en materia de cambio climático como eje de transversalidad en las políticas sectoriales del Estado;\nIV. Apoyar a la Secretaría en la elaboración, ejecución y evaluación de la Política Estatal en materia de cambio climático;\nV. Participar en las mesas de trabajo y talleres de consulta para la elaboración de propuestas legales y reglamentarias en materia de mitigación y adaptación ante los efectos del cambio climático;\nVI. Coadyuvar con la o el Gobernador del Estado y la Secretaría en el cumplimiento de los objetivos y metas del Programa Estatal, aplicando criterios de transversalidad;\nVII. Promover la participación de mujeres y hombres de los sectores público, privado, social, y sociedad en general, en lo relativo al cumplimiento de los objetivos de la presente Ley;\nVIII. Elaborar e implementar sistemas de manejo ambiental en sus instalaciones y acciones programáticas, así como programas de capacitación y mejoramiento ambiental en la prestación de servicios públicos, que coadyuven a la mejora del desempeño ambiental del\nEstado, y reportarlas ante la Secretaría, identificando las que coadyuvan al cumplimiento de la Política Estatal;\nIX. Identificar oportunidades, evaluar y, en su caso, someter a consideración de la Secretaría y aprobación de la o el Gobernador, los proyectos, acciones y medidas de reducción de emisiones y captura de gases de efecto invernadero en el Estado, así como de otros instrumentos tendientes al mismo objetivo;\nX. Impulsar el desarrollo de proyectos de investigación e innovación de interés estatal, en relación con el cambio climático;\nXI. Informar y difundir permanentemente la aplicación de la Política Estatal en materia de cambio climático;\nXII. Propiciar la sustentabilidad y reducción de costos inherentes a su gestión; y\nXIII. Las demás que les confieran las disposiciones legales y reglamentarias aplicables.\nArtículo 13.- Las disposiciones reglamentarias de esta Ley determinarán la manera en que la estrategias de mitigación de gases de efecto invernadero, adaptación al cambio climático y de desarrollo sustentable, así como para implementar planes de acción para enfrentar los efectos adversos del cambio climático.\nCAPÍTULO III\nDE LA COORDINACIÓN\nArtículo 14.- El Ejecutivo Estatal instrumentará y ejecutará la Política Estatal en materia de cambio climático en coordinación y corresponsabilidad con la Federación y los Municipios, en el ámbito de sus respectivas competencias, contribuyendo a alcanzar el cumplimiento de los objetivos y metas individuales y conjuntas de adaptación y mitigación ante los efectos adversos del cambio climático.\nEl Poder Ejecutivo del Estado, en coordinación con la Federación y los Municipios que hayan signado acuerdos de coordinación y asociación municipal, fomentará la instrumentación de programas y medidas específicas para atender las necesidades conjuntas para la acción ante el cambio climático, de conformidad con las leyes respectivas.\nArtículo 15.- Los instrumentos y acciones de coordinación del Ejecutivo Estatal con la Federación, los Municipios, así como de concertación con el sector privado y social, estarán bajo la rectoría de la o el Gobernador del Estado por sí, o a través de la persona titular de la Secretaría, en cumplimiento la Administración Pública del Estado de Campeche, la Ley General y la presente Ley, así como las demás disposiciones legales que resulten aplicables.\nArtículo 16.- El Poder Ejecutivo del Estado instrumentará, en coordinación con otras Entidades\nFederativas y Municipios, los programas, acciones y medidas específicas para atender las necesidades de acción conjunta en materia de cambio climático, sea en razón de pertenecer a una misma región o cuenca climática o hidrológica, por compartir ecosistemas, áreas naturales prioritarias para la conservación, áreas protegidas prioritarias para la adaptación u otras circunstancias que lo ameriten.\nArtículo 17.- Para establecer la coordinación en la materia, se elaborarán acuerdos, convenios o los instrumentos jurídicos necesarios, en donde se definan los objetivos, las metas y los compromisos que se hagan necesarios suscribir.\nTÍTULO TERCERO\nDE LA POLÍTICA ESTATAL EN MATERIA DE CAMBIO CLIMÁTICO\nCAPÍTULO I\nDE LOS PRINCIPIOS DE LA POLÍTICA ESTATAL\nArtículo 18.- La formulación, ejecución y evaluación de la Política Estatal en materia de cambio climático se regirá por los principios de:\nI. Sustentabilidad en el aprovechamiento o uso de los ecosistemas y los elementos naturales que los integran;\nII. Corresponsabilidad entre el Estado y la sociedad en general, en la realización de acciones para la mitigación y adaptación a los efectos adversos del cambio climático;\nIII. Precaución, cuando haya amenaza de daño grave o irreversible; la falta de total certidumbre adaptación para hacer frente a los efectos adversos del cambio climático;\nIV. Adopción de patrones de producción y consumo por parte de los sectores público, social y privado para transitar hacia una economía de bajas emisiones en carbono;\nV. Prevención, considerando que ésta es el medio más eficaz para evitar los daños al medio ambiente y preservar el equilibrio ecológico ante los efectos del cambio climático;\nVI. Integralidad y transversalidad adoptando enfoques de género, interculturalidad, coordinación y cooperación entre órdenes de gobierno, así como con los sectores social y privado para asegurar la instrumentación de la política nacional de cambio climático;\nVII. Participación ciudadana en la formulación, ejecución, monitoreo y evaluación de la\nEstrategia Estatal, planes y programas de mitigación y adaptación a los efectos del cambio climático;\nVIII. Responsabilidad ambiental para que quien realice obras o actividades que afecten, o puedan afectar al medio ambiente, esté obligado a prevenir, minimizar, mitigar, reparar, restaurar y, en última instancia, a la compensación de los daños que cause;\nIX. El uso de instrumentos económicos en la mitigación, adaptación y reducción de la vulnerabilidad ante el cambio climático incentiva la protección, preservación y restauración del ambiente, así como el aprovechamiento sustentable de los recursos naturales; también, los usos de éstos generan beneficios económicos a quienes los implementan;\nX. Transparencia, acceso a la información y a la justicia, considerando que los distintos órdenes de gobierno deben facilitar y fomentar la concientización de la población, poniendo a su disposición la información relativa al cambio climático y proporcionando acceso efectivo a los procedimientos judiciales y administrativos pertinentes, atendiendo a las disposiciones jurídicas aplicables;\nXI. Conservación de los ecosistemas y su biodiversidad, dando prioridad a los humedales, manglares, arrecifes, dunas, zonas y lagunas costeras, que brindan servicios ambientales, fundamental para reducir la vulnerabilidad;\nXII. Compromiso con la economía y el desarrollo económico nacional y estatal, para lograr la sustentabilidad sin vulnerar su competitividad frente a los mercados locales, nacionales e internacionales; y\nXIII. Progresividad; las metas para el cumplimiento de esta Ley deberán presentar una progresión y gradualidad a lo largo del tiempo, teniendo en cuenta el principio de responsabilidades comunes pero diferenciadas y sus capacidades respectivas, a la luz de las diferentes circunstancias nacionales, y en el contexto del desarrollo sostenible y de los esfuerzos por erradicar la pobreza; asimismo, se deberá considerar la necesidad de recibir apoyos de los su cumplimiento, sin que represente un retroceso respecto a metas anteriores, considerando la mejor información científica disponible y los avances tecnológicos, todo ello en el contexto del desarrollo sostenible.\nCAPÍTULO II\nADAPTACIÓN\nArtículo 19.- La política estatal de adaptación frente al cambio climático se sustentará en instrumentos de diagnóstico, planificación, medición, monitoreo, reporte, verificación y evaluación.\nÉsta tendrá como objetivos:\nI. Reducir la vulnerabilidad de la sociedad y los ecosistemas frente a los efectos del cambio climático;\nII. Fortalecer la resiliencia y resistencia de los sistemas naturales y humanos;\nIII. Minimizar riesgos y daños, considerando los escenarios actuales y futuros del cambio climático;\nIV. Identificar la vulnerabilidad y capacidad de adaptación y transformación de los sistemas ecológicos, físicos y sociales y aprovechar oportunidades generadas por nuevas condiciones climáticas;\nV. Establecer mecanismos de atención inmediata y expedita en zonas impactadas por los efectos del cambio climático, como parte de los planes y acciones de protección civil;\nVI. Facilitar y fomentar la seguridad alimentaria, la productividad agrícola, ganadera, pesquera, acuícola, la preservación de los ecosistemas y de los recursos naturales en el Estado; y\nVII. Fomentar el mantenimiento, restauración y establecimiento de corredores biológicos, que permitan la adaptación en la distribución de las especies y la continuidad de la estructura de sus ecosistemas.\nArtículo 20.- El Estado y sus Municipios, en el ámbito de sus respectivas competencias, de manera coordinada, deben incorporar acciones de adaptación en la elaboración, ejecución y evaluación de sus políticas de gestión de riesgos, ordenamiento ecológico o la planeación de asentamientos humanos. En todos los casos, la identificación de riesgos, vulnerabilidades, actividades y oportunidades deben considerar criterios étnicos y de género, considerando los siguientes ámbitos o sectores:\nI. Gestión integral del riesgo;\nII. Recursos hídricos;\nIII. Agricultura, ganadería, silvicultura, pesca y acuacultura;\nIV. Ecosistemas y biodiversidad en zonas terrestres, recursos forestales y uso de suelos;\nV. Energía, industria y servicios;\nVI. Infraestructura de transportes y comunicaciones;\nVII. Ordenamiento ecológico del territorio, desplazamiento interno de personas provocado por fenómenos relacionados con el cambio climáticos, asentamientos humanos y desarrollo urbano;\nVIII. Salubridad general e infraestructura de salud pública; y\nIX. Las demás que las autoridades estimen prioritarios.\nArtículo 21.- Se considerarán acciones de adaptación:\nI. La determinación de la vocación natural del suelo;\nII. El establecimiento estratégico de centros de población o asentamientos humanos, así como en las acciones de desarrollo, mejoramiento y conservación de los mismos;\nIII. El manejo, protección, conservación y restauración de los ecosistemas, recursos forestales y uso de suelos;\nIV. El uso, administración, conservación, vigilancia, el aprovechamiento sustentable y rehabilitación de playas, costas, zona federal marítimo terrestre, terrenos ganados al mar y cualquier otro depósito que se forme con aguas marítimas para uso turístico, se llevaran a\nFederal y el Ejecutivo Estatal, de conformidad con las demás leyes que sean aplicables a la materia, acorde a lo que estable el artículo 120 y el Título Cuarto de la Ley General de Bienes\nNacionales;\nV. Los programas hídricos de cuencas hidrológicas;\nVI. La construcción y mantenimiento de infraestructura;\nVII. La protección de zonas inundables y zonas áridas;\nVIII. El aprovechamiento, rehabilitación o establecimiento de distritos de riego;\nIX. El aprovechamiento sustentable en los distritos de desarrollo rural;\nX. El establecimiento y conservación de las áreas naturales protegidas estatales, municipales y corredores biológicos; estos últimos se crearán y determinarán a lo establecido en el reglamento de la presente Ley;\nXI. La elaboración de los atlas de riesgo;\nXII. La elaboración y aplicación de las reglas de operación de programas de subsidio y proyectos de inversión;\nXIII. Los programas de conservación y aprovechamiento sustentable de la biodiversidad;\nXIV. Los programas de Protección Civil;\nXV. Los programas sobre asentamientos humanos y desarrollo urbano;\nXVI. Los programas en materia de desarrollo turístico;\nXVII. Los programas de prevención de enfermedades derivadas de los efectos del cambio climático; y\nXVIII. La infraestructura estratégica en materia de abasto de agua, servicios de salud y producción y abasto de energéticos.\nArtículo 22.- Las Dependencias y Entidades de la Administración Pública Estatal y los Municipios, en el ámbito de sus respectivas competencias, implementarán acciones para la adaptación conforme a las disposiciones siguientes:\nI. Elaborar y publicar los atlas de riesgo que consideren los escenarios de vulnerabilidad actual y futura ante el cambio climático, atendiendo de manera preferencial a la población más islas, zonas costeras y deltas de ríos;\nII. Utilizar la información contenida en los atlas de riesgo para la elaboración de los planes de desarrollo urbano, reglamentos de construcción y ordenamiento territorial del Estado y sus\nMunicipios, así como para prevenir y atender el posible desplazamiento interno de personas provocado por fenómenos relacionados con el cambio climático;\nIII. Proponer e impulsar mecanismos de recaudación y obtención de recursos, para destinarlos efectos del cambio climático;\nIV. Establecer planes de protección y contingencia ambientales en zonas de alta vulnerabilidad, áreas naturales protegidas y corredores biológicos, ante eventos meteorológicos extremos,\nV. Establecer planes de protección y contingencia en los destinos turísticos, así como en las zonas de desarrollo turístico sustentable;\nVI. Elaborar e implementar programas de fomento y fortalecimiento de capacidades que incluyan medidas que promuevan la capacitación, educación, acceso a la información y comunicación a la población;\nVII. Formar recursos humanos especializados ante fenómenos meteorológicos extremos;\nVIII. Reforzar los programas de prevención y riesgo epidemiológicos;\nIX. Mejorar los sistemas de alerta temprana y las capacidades para pronosticar escenarios climáticos actuales y futuros;\nX. Elaborar los diagnósticos de daños en los ecosistemas hídricos, sobre los volúmenes disponibles de agua y su distribución territorial;\nXI. Promover el aprovechamiento sustentable de las fuentes superficiales y subterráneas de agua;\nXII. Fomentar la recarga de acuíferos, la tecnificación de la superficie de riego en el Estado, la producción bajo condiciones de prácticas de agricultura sustentable y prácticas sustentables de ganadería, silvicultura, pesca y acuacultura; el desarrollo de variedades resistentes, cultivos de reemplazo de ciclo corto y los sistemas de alerta temprana sobre pronósticos de temporadas con precipitaciones o temperaturas anormales;\nXIII. Proponer el cobro de derechos y establecimiento de sistemas tarifarios por los usos de agua que incorporen el pago por los servicios ambientales hidrológicos que proporcionan los ecosistemas, a fin de destinarlo a la conservación de los mismos;\nXIV. Proponer, elaborar y publicar, en coordinación con las autoridades competentes, programas en materia de manejo sustentable de tierras;\nXV. Coordinarse con las autoridades competentes para identificar las medidas de gestión para lograr la adaptación de especies en riesgo y prioritarias para la conservación, que sean particularmente vulnerables al cambio climático;\nXVI. Desarrollar y ejecutar un programa especial con perspectiva de género e intercuturalidad para alcanzar la protección y manejo sustentable de la biodiversidad ante el cambio climático, en el marco de la Estrategia Nacional de Cambio Climático, que tendrá como objetivos:\na) Fomentar la investigación, el conocimiento y registro de impactos del cambio climático en los ecosistemas y su biodiversidad en el Estado; y\nb) Establecer medidas de adaptación basadas en la preservación de los ecosistemas, su biodiversidad y los servicios ambientales que proporcionan a la sociedad.\nXVII. Fortalecer, junto con las autoridades competentes, la resistencia y resiliencia de los ecosistemas terrestres, playas, costas y zona federal marítima terrestre, humedales, manglares, arrecifes, ecosistemas marinos y dulceacuícolas, mediante acciones para la restauración de la integridad y la conectividad ecológicas; acciones que se llevaran a cabo\nEjecutivo Estatal, de conformidad con las demás leyes que sean aplicables a la materia, acorde a lo que establece el artículo 120 y el Título Cuarto de la Ley General de Bienes\nNacionales, en relación con la Ley de Aguas Nacionales.\nXVIII. Impulsar con las autoridades competentes la adopción de prácticas sustentables de manejo agropecuario, forestal, silvícola, de recursos pesqueros y acuícolas;\nXIX. Coadyuvar con las autoridades competentes en atender y controlar los efectos de especies invasoras;\nXX. Generar y sistematizar la información de parámetros climáticos, biológicos y físicos relacionados con la biodiversidad, para evaluar los impactos y la vulnerabilidad ante el cambio climático;\nXXI. Establecer nuevas áreas naturales protegidas, corredores biológicos, y otras modalidades de conservación y zonas prioritarias de conservación ecológica, para que se facilite el intercambio genético y se favorezca la adaptación natural de la biodiversidad al cambio climático, a través del mantenimiento e incremento de la cobertura vegetal nativa, de los humedales y otras medidas de manejo; y\nXXII. Coadyuvar con las autoridades competentes en la elaboración de diagnósticos de vulnerabilidad en el sector energético y desarrollar los programas y estrategias integrales de adaptación.\nCAPÍTULO III\nDE LOS OBJETIVOS Y ACCIONES DE LA POLÍTICA ESTATAL EN MATERIA DE MITIGACIÓN\nArtículo 23.- La Política Estatal en materia de mitigación del cambio climático ha de orientarse a mejorar el potencial de desarrollo humano en el territorio del Estado, mediante el aprovechamiento sustentable de los recursos naturales, los servicios ambientales, la fuerza de trabajo, la infraestructura y la atracción de inversiones que posibiliten la generación equitativa de riqueza con viabilidad a largo plazo, por medio de la investigación científica, el desarrollo de tecnologías y métodos, la transferencia de conocimiento y la aplicación de prácticas y tecnologías que reduzcan o supriman las emisiones de compuestos y gases de efecto invernadero derivadas de la actividad humana en sectores productivos desarrollados o emergentes con potencial en el mercado nacional e internacional, y que aumenten las absorciones de carbono en sumideros.\nArtículo 24.- La Política Estatal en materia de mitigación deberá incluir la aplicación de instrumentos de planeación, de política pública, económicos y financieros previstos en la presente Ley, y la aplicación de metodologías de diagnóstico, planificación, medición, monitoreo, reporte, verificación y evaluación de las emisiones y capturas estatales de compuestos y gases de efecto invernadero, que cuenten con reconocimiento y sean avaladas en el ámbito nacional e internacional.\nPara ello, se deben establecer planes, programas, acciones, instrumentos económicos, de política pública y mejora regulatoria para el logro gradual de metas de reducción y captura de emisiones, específicas por sector y actividad, tomando como referencia los escenarios de línea base estatal y por sector, según el Programa Estatal, los instrumentos que de éste deriven o que estén previstos por la presente Ley, considerando los tratados internacionales suscritos por la Federación y las metas nacionales en materia de cambio climático.\nArtículo 25.- La Política Estatal en materia de mitigación se instrumentará con base en un principio de gradualidad, priorizando los sectores con mayor potencial de reducción de emisiones.\nArtículo 26.- Los objetivos de las políticas públicas estatales para la mitigación son:\nI.- Promover la protección del medio ambiente, el desarrollo sustentable y el derecho a un medio ambiente sano a través de la mitigación de emisiones;\nII.- Reducir las emisiones estatales a través de políticas y programas, que fomenten la transición a una economía sustentable, competitiva y de bajas emisiones en carbono, incluyendo instrumentos de mercado, incentivos y otras alternativas que mejoren la relación costo- eficiencia de las medidas específicas de mitigación, disminuyendo sus costos económicos y promoviendo la competitividad, la transferencia de tecnología y el fomento del desarrollo tecnológico;\nIII.- Promover de manera gradual en el Estado, la sustitución del uso y consumo de los combustibles fósiles por fuentes renovables de energía, así como la generación de electricidad a través del uso de fuentes renovables de energía;\nIV.- Promover prácticas de eficiencia energética, el desarrollo y uso de fuentes renovables de energía y la transferencia y desarrollo de tecnologías bajas en carbono, particularmente en bienes muebles e inmuebles de Dependencias y Entidades de la Administración Pública\nEstatal y de los Municipios del Estado;\nV.- Promover, de manera prioritaria, tecnologías de mitigación cuyas emisiones de gases y compuestos de efecto invernadero sean bajas en carbono durante todo su ciclo de vida;\nVI.- Promover la alineación y congruencia de los programas, presupuestos, políticas y acciones estatales y municipales para frenar y revertir la deforestación y la degradación de los ecosistemas forestales;\nVII.- Medir, reportar y verificar las emisiones;\nVIII.- Reducir la quema y venteo de gas para disminuir las pérdidas en los procesos de extracción y en los sistemas de distribución y garantizar al máximo el aprovechamiento del gas en instalaciones industriales competencia del Estado;\nIX.- Coadyuvar con las autoridades competentes en la promoción de la cogeneración eficiente para evitar emisiones a la atmósfera;\nX.- Coadyuvar con las autoridades competentes en la promoción del potencial energético contenido en los residuos;\nXI.- Promover el incremento del transporte público, masivo y con altos estándares de eficiencia, privilegiando la sustitución de combustibles fósiles y el desarrollo de sistemas de transporte sustentable urbano y suburbano, público y privado;\nXII.- Desarrollar incentivos económicos y fiscales para impulsar el desarrollo y consolidación de industrias y empresas socialmente responsables con el medio ambiente;\nXIII.- Promover la obtención y canalización de recursos internacionales y nacionales para el invernadero en los sectores público, social y privado;\nXIV.- Promover la participación de los sectores social, público y privado en el diseño, la elaboración y la instrumentación de las políticas y acciones estatales de mitigación;\nXV.- Promover la competitividad y crecimiento para que la industria nacional y estatal satisfagan la demanda local de bienes, evitando la entrada al país y al Estado de productos cumple la industria nacional y local; y\nXVI.- Garantizar la inclusión de criterios de género en el análisis del acceso a la energía y en el diseño de acciones, proyectos y financiamientos en el tema energético.\nArtículo 27.- Para reducir las emisiones, las Dependencias y Entidades de la Administración Pública\nEstatal y los Municipios, en el ámbito de su competencia, promoverán el diseño y la elaboración de políticas y acciones de mitigación asociadas a los sectores correspondientes, considerando las disposiciones siguientes:\nI.- Reducción de emisiones en la generación y uso de energía:\na) Fomentar, por sí o coordinadamente con otras autoridades de los demás órdenes de gobierno, prácticas de eficiencia energética y promover el uso de fuentes renovables de energía; así como la transferencia de tecnología de bajas en emisiones de carbono, de conformidad con las leyes nacionales y locales en la materia;\nb) Coadyuvar con las autoridades competentes en el desarrollo y aplicación de incentivos a la inversión, tanto pública como privada, en la generación de energía eléctrica proveniente de fuentes renovables y tecnologías de cogeneración eficiente;\nc) Coadyuvar con las autoridades competentes en el establecimiento de los mecanismos técnicos y económicos que promuevan el uso de mejores prácticas, para evitar las emisiones fugitivas de gas en las actividades productivas e instalaciones de competencia estatal;\nd) Promover, en coordinación con las autoridades competentes, la inclusión de los costos de las externalidades sociales y ambientales, así como los costos de las emisiones en la selección de las fuentes para la generación de energía eléctrica;\ne) Promover, en coordinación con las autoridades federales y estatales, el fomento a la utilización de energías renovables, de conformidad con la legislación aplicable en la materia;\nf) Coadyuvar con las autoridades competentes en promover la transferencia de tecnología y financiamiento para reducir la quema y venteo de gas, para disminuir las pérdidas de éste en los procesos de extracción en los sistemas de distribución y promover su aprovechamiento sustentable;\ng) Promover, por sí o coordinadamente, el desarrollo de políticas y programas que tengan por objeto la implementación de la cogeneración eficiente para reducir las emisiones;\nh) Coadyuvar en el fomento de prácticas de eficiencia energética, y de transferencia de tecnología bajas en emisiones de carbono; y\ni) Expedir disposiciones jurídicas y elaborar políticas para la construcción de edificaciones sustentables, incluyendo el uso de materiales ecológicos y la eficiencia y sustentabilidad energética.\nII. Reducción de emisiones en el Sector Transporte:\na) Promover la inversión en la construcción de ciclovías o infraestructura de transporte no motorizado, así como la implementación de reglamentos de tránsito que promuevan el uso de la bicicleta;\nb) Diseñar e implementar sistemas de transporte público integrales, y programas de movilidad sustentable en las zonas urbanas para disminuir los tiempos de traslado, el uso de automóviles particulares, los costos de transporte, el consumo energético, la regional;\nc) Elaborar e instrumentar planes y programas de desarrollo urbano que comprendan criterios de eficiencia energética y mitigación de emisiones directas e indirectas, generadas por los desplazamientos y servicios requeridos por la población, evitando la urbanos vacantes en las ciudades;\nd) Crear mecanismos que permitan mitigar emisiones directas e indirectas relacionadas con la prestación de servicios públicos, planeación de viviendas, construcción y operación de edificios públicos y privados, comercios e industrias;\ne) Establecer programas que promuevan el trabajo de oficina en casa, cuidando aspectos de confidencialidad, a fin de reducir desplazamientos y servicios de los trabajadores;\nf) Coordinar, promover y ejecutar programas de permuta o renta de vivienda para acercar a la población a sus fuentes de empleo y recintos educativos; y\ng) Desarrollar instrumentos económicos para que las empresas otorguen el servicio de transporte colectivo a sus trabajadores hacia los centros de trabajo, a fin de reducir el uso del automóvil.\nIII. Reducción de emisiones y captura de carbono en el sector de agricultura, bosques silvicultura y otros usos del suelo y preservación de los ecosistemas y la biodiversidad:\na) Coadyuvar con las autoridades competentes en el mantenimiento e incremento de los sumideros de carbono;\nb) Coadyuvar con las autoridades competentes en frenar y revertir la deforestación y la degradación de los ecosistemas forestales y ampliar las áreas de cobertura vegetal y el contenido de carbono orgánico en los suelos, aplicando prácticas de manejo sustentable en terrenos ganaderos y cultivos agrícolas;\nc) Promover ante las autoridades competentes la reconversión de las tierras agropecuarias degradadas a productivas, mediante prácticas de agricultura sustentable o bien, destinarlas para zonas de conservación ecológica y recarga de acuíferos;\nd) Promover ante las autoridades competentes el fortalecimiento de los esquemas de manejo sustentable y la restauración de selvas, humedales y ecosistemas costeromarinos, en particular los manglares y los arrecifes de coral;\ne) Promover ante las autoridades competentes la incorporación gradual de más ecosistemas a esquemas de conservación, entre otros: pago por servicios ambientales, de áreas naturales protegidas, unidades de manejo forestal sustentable y de reducción de emisiones por deforestación y degradación evitada;\nf) Coadyuvar con las autoridades competentes en el fortalecimiento al combate de incendios forestales y promover e incentivar la reducción gradual de la quema de caña de azúcar y de prácticas de roza, tumba y quema;\ng) Fomentar, por sí o de manera coordinada, sinergias entre programas y subsidios para actividades ambientales y agropecuarias, que contribuyan a fortalecer el combate a incendios forestales;\nh) Diseñar, por sí o de manera coordinada con otras autoridades, el establecimiento de naturales protegidas y las zonas de conservación ecológica;\ni) Promover, por sí o de manera coordinada, el diseño de políticas y la realización de acciones para la protección, conservación y restauración de la vegetación riparia en el uso, aprovechamiento y explotación de las riberas o zonas federales, que se llevará a\nFederal y el Ejecutivo Estatal, de conformidad con las demás leyes que sean aplicables a la materia, acorde a lo que dispone el artículo 120 y el Titulo Cuarto de la Ley General de Bienes Nacionales;\nj) Considerar los criterios de género e interculturalidad establecidos en los documentos de política generados durante el proceso REDD+ en México, la Península de Yucatán y el estado de Campeche, para apoyar la promoción de un Desarrollo Rural\nSustentable con participación de mujeres y hombres; y\nIV. Reducción de emisiones en el manejo de residuos:\na) Desarrollar acciones y promover el desarrollo y la instalación de infraestructura para minimizar y valorizar los residuos, así como para reducir y evitar las emisiones de metano provenientes de los centros de manejo y disposición final de residuos sólidos urbanos.\nV. Reducción de emisiones en el Sector de Procesos Industriales:\na) Coadyuvar con las autoridades competentes en el desarrollo de programas para incentivar la eficiencia energética en las actividades de los procesos industriales;\nb) Impulsar, por sí o de manera coordinada, el desarrollo de mecanismos y programas que incentiven la implementación de tecnologías limpias en los procesos industriales que reduzcan el consumo energético y la emisión de gases y compuestos de efecto invernadero; e\nc) Incentivar, promover y desarrollar, por sí o de manera coordinada, el uso de energías y combustibles limpios, renovables o alternativos que reduzcan el uso de combustibles fósiles;\nVI. Educación y cambios de patrones de conducta, consumo y producción:\na) Instrumentar, por sí o de manera coordinada, programas que creen conciencia del impacto en generación de emisiones de gases y compuestos de efecto invernadero en patrones de producción y consumo;\nb) Desarrollar programas que promuevan patrones de producción y consumo sustentables en los sectores público, social y privado a través de incentivos económicos, fundamentalmente en áreas como la generación y consumo de energía, el transporte y la gestión integral de los residuos;\nc) Incentivar y reconocer a las empresas e instituciones que propicien que sus trabajadores y empleados tengan domicilio cercano a los centros de trabajo, consumo, educación y entretenimiento, así como el establecimiento de jornadas de trabajo continuas; y\nd) Desarrollar políticas e instrumentos para promover la mitigación de emisiones directas e indirectas relacionadas con la prestación de servicios públicos, planeación y construcción de viviendas, construcción y operación de edificios públicos y privados, comercios e industrias.\nTÍTULO CUARTO\nDEL SISTEMA ESTATAL DE CAMBIO CLIMÁTICO\nCAPÍTULO I\nArtículo 28.- Se crea la Comisión sobre Cambio Climático del Estado de Campeche, con carácter\nEstatal, relativas a la formulación, definición e instrumentación de las políticas para la prevención y mitigación de emisiones de gases de efecto invernadero, la adaptación a los efectos del cambio climático y, en general, para evaluar, proponer y promover el desarrollo de programas y estrategias de acción climática.\nLa Comisión se integrará por las y los titulares de:\nI. Secretaría General de Gobierno;\nII. Secretaría de Finanzas;\nIII. Secretaría de Planeación;\nIV. Secretaria de Administración e Innovación Gubernamental;\nV. Secretaría de Medio Ambiente, Biodiversidad y Cambio Climático;\nVI. Secretaría de Desarrollo Económico;\nVII. Secretaría de Pesca y Acuacultura;\nVIII. Secretaría de Educación;\nIX. Secretaría de Desarrollo Energético Sustentable;\nX. Secretaría de Protección Civil;\nXI. Secretaría de Desarrollo Rural;\nXII. Secretaría de Salud;\nXIII. Secretaría de Desarrollo Urbano, Obras Públicas e infraestructura;\nXIV. Secretaría de Turismo;\nXV. Secretaría de Seguridad Pública;\nXVI. Secretaría de Desarrollo Social y Humano; y\nXVII. Procuraduría de Protección al Ambiente.\nLa Comisión podrá convocar a otras Dependencias y Entidades de la Administración Pública Estatal, asimismo podrá invitar a representantes de los Poderes Legislativo y Judicial, de órganos autónomos, de los Municipios, representantes de los sectores público, social y privado, para participar en sus trabajos cuando se aborden temas relacionados con el ámbito de su competencia.\nLos miembros de la Comisión deberán aprobar y publicar el reglamento interior de la Comisión, que para tales efectos realice la Secretaría Técnica.\nArtículo 29.- La Comisión sesionará de manera ordinaria dos veces al año y de manera miembros. El quórum legal para las reuniones del consejo se integrará con la mitad más uno de sus integrantes.\nEl cargo de integrante de la Comisión es honorifico, por lo cual no se generan derechos de remuneración o emolumento alguno. Cada una o uno de los integrantes de la Comisión designará a quien lo supla en sus ausencias.\nArtículo 30.- La Comisión tendrá las atribuciones siguientes:\nI. Promover la coordinación de acciones de las Dependencias y Entidades de la Administración\nPública estatal en materia de cambio climático;\nII. Formular e instrumentar políticas estatales para la mitigación y adaptación al cambio climático, así como su incorporación en los programas y acciones sectoriales correspondientes;\nIII. Desarrollar los criterios de transversalidad e integralidad de las políticas públicas para enfrentar al cambio climático, a fin de que los apliquen las Dependencias y Entidades de la\nAdministración Pública Estatal Centralizada y Paraestatal;\nIV. Participar en la elaboración e instrumentación del Programa Estatal;\nV. Participar con la Secretaría para determinar la información que se incorpore en el Sistema de Información sobre el Cambio Climático;\nVI. Proponer y apoyar estudios y proyectos de innovación, investigación, desarrollo y transferencia de tecnología, vinculados a la problemática estatal de cambio climático, así como difundir sus resultados;\nVII. Proponer alternativas para la regulación de los instrumentos de mercado previstos en la ley, considerando la participación de los sectores involucrados;\nVIII. Impulsar las acciones necesarias para el cumplimiento de los objetivos y compromisos adquiridos por el Estado o en apoyo a los de carácter nacional;\nIX. Formular propuestas para determinar el posicionamiento estatal en apego y apoyo al nacional por adoptarse ante los foros y organismos internacionales sobre el cambio climático;\nX. Promover, difundir y dictaminar, en su caso, apoyar los proyectos de reducción o captura de emisiones del mecanismo para un desarrollo limpio, así como de otros instrumentos reconocidos por el Estado Mexicano tendentes hacia el mismo objetivo;\nXI. Promover el fortalecimiento de las capacidades estatales de monitoreo, reporte y verificación en materia de mitigación o absorción de emisiones;\nXII. Difundir sus trabajos y resultados, así como publicar un informe anual de actividades;\nXIII. Convocar a las organizaciones de los sectores social y privado, así como a la sociedad en general, a que manifiesten su opinión y propuestas con relación al cambio climático;\nXIV. Promover el establecimiento, conforme a la legislación respectiva, de reconocimientos a los climático;\nXV. Solicitar recomendaciones y opiniones al Consejo de Cambio Climático, otras instancias nacionales e internacionales sobre las políticas, estrategias, acciones y metas para atender los efectos del cambio climático, con el deber de fundamentar y motivar la decisión que adopte sobre las mismas;\nXVI. Emitir su reglamento interno; y\nXVII. Las demás que le confiera la presente Ley, sus Reglamentos y otras disposiciones jurídicas que de ella deriven.\nArtículo 31.- La o el Presidente de la Comisión tendrá las siguientes atribuciones:\nI. Coordinar, dirigir y supervisar los trabajos de la comisión, y asumir su representación en eventos relacionados con las actividades de la misma;\nII. Proponer la formulación y adopción de las políticas, estrategias y acciones necesarias para el cumplimiento de los fines de la Comisión;\nIII. Presidir y convocar las sesiones ordinarias y extraordinarias de la Comisión;\nIV. Proponer el programa anual del trabajo de la Comisión y presentar el informe anual de actividades;\nV. Designar a las personas integrantes del Consejo Consultivo de Cambio Climático;\nVI. Suscribir los instrumentos legales que pudieran contribuir a un mejor desempeño de las funciones de la Comisión; y\nVII. Las demás que se determinen en el reglamento interno de la Comisión o se atribuyan a la o el Presidente por consenso.\nArtículo 32.- La Comisión contará, por lo menos, con los grupos de trabajo siguientes:\nI. Grupo de trabajo para el Programa Estatal;\nII. Grupo de trabajo de políticas de adaptación y mitigación;\nIII. Grupo de trabajo sobre reducción de emisiones por deforestación y degradación; y\nIV. Los demás que determine la Comisión.\nLa Comisión podrá determinar los grupos de trabajo que deba crear o fusionar, conforme a los procedimientos que se establezcan en su Reglamento Interno.\nSe podrá invitar a los grupos de trabajo y a representantes de los sectores público, social y privado con voz, pero sin voto, para coadyuvar con cada uno de los grupos de trabajo, cuando se aborden temas relacionados con el ámbito de su competencia.\nArtículo 33.- La Comisión contará con una Secretaría Técnica y será, invariablemente, la persona titular de la Secretaría quien ejercerá las facultades siguientes:\nI. Emitir las convocatorias para las sesiones de la Comisión previo acuerdo con la o el\nPresidente de la Comisión;\nII. Llevar el registro y control de las actas, acuerdos y toda la documentación relativa al funcionamiento de la Comisión;\nIII. Dar seguimiento a los acuerdos de la Comisión, así como promover su cumplimiento, además de informar periódicamente a la o el Presidente de la Comisión sobre los avances;\nIV. Las demás que señale el reglamento interno de la Comisión que para el efecto se expida.\nCAPÍTULO II\nArtículo 34.- El Consejo es el órgano permanente de consulta de la Comisión, el cual se integrará por un mínimo de diez y un máximo de quince integrantes provenientes de los sectores social, privado y académico, con reconocidos méritos y experiencia en cambio climático, que serán designados por la o el Presidente de la Comisión, a propuesta de sus integrantes y conforme a lo que al efecto se establezca en el reglamento interno de la Comisión, debiendo garantizarse el equilibrio entre los sectores e intereses respectivos, así como la participación de mujeres y interculturalidad\nArtículo 35.- El Consejo tendrá una o un Presidente y una o un Secretario, electos por la mayoría de sus integrantes, durarán en su cargo tres años y podrán reelegirse por un periodo adicional, cuidando que las renovaciones de sus integrantes se realicen de manera escalonada.\nArtículo 36.- Las personas que integren el Consejo ejercerán su encargo de manera honorífica y a título personal, con independencia de la institución, empresa u organización de la que formen parte o en la cual presten sus servicios.\nArtículo 37.- La o el Presidente de la Comisión designará a las y los miembros del Consejo, a propuesta de las Dependencias y Entidades participantes, conforme al procedimiento que al efecto se establezca en su reglamento interno, debiendo garantizarse el equilibrio en la representación de los sectores e intereses respectivos.\nArtículo 38.- El Consejo sesionará de manera ordinaria dos veces por año o cada vez que la\nComisión requiera su opinión. El quórum legal para las reuniones del Consejo se integrará con la mitad más uno de sus integrantes. Los acuerdos que se adopten en el seno del Consejo serán por mayoría simple de las y los presentes. En caso de empate sobre las votaciones, la o el Presidente del Consejo tendrá el voto de calidad para tomar la decisión que corresponda.\nLas opiniones o recomendaciones del Consejo requerirán voto favorable de la mayoría de los miembros presentes.\nArtículo 39.- La organización, estructura y el funcionamiento del Consejo se determinarán en el reglamento interno de la Comisión.\nArtículo 40.- El Consejo tendrá las funciones siguientes:\nI. Asesorar a la Comisión en los asuntos de su competencia;\nII. Recomendar a la Comisión realizar estudios y adoptar políticas, acciones y metas tendientes a enfrentar los efectos adversos del cambio climático;\nIII. Promover la participación social, informada y responsable, a través de las consultas públicas que determine en coordinación con la Comisión;\nIV. Dar seguimiento a las políticas, acciones y metas previstas en la presente Ley, el Programa\nEstatal y los Programas Municipales;\nV. Integrar los grupos de trabajo especializados que coadyuven a las atribuciones de la\nComisión y las funciones del Consejo;\nVI. Integrar, publicar y presentar a la Comisión, a través de la o el Presidente del Consejo, el informe anual de sus actividades, a más tardar en el mes de febrero del año siguiente del que se informa; y\nVII. Las demás que se establezcan en el reglamento interno de la Comisión o las que le sean señaladas por las y los integrantes de la Comisión.\nTÍTULO QUINTO\nCAPÍTULO I\nDE LOS INSTRUMENTOS DE PLANEACIÓN\nSECCIÓN PRIMERA\nDISPOSICIONES GENERALES\nArtículo 41.- Son instrumentos de planeación de la Política Estatal en materia de cambio climático los siguientes:\nI. El Programa Estatal;\nII. Los Programas Municipales;\nIII. La REDD+Campeche; y\nIV. Las Estrategias y/o Programas Regionales.\nSECCIÓN SEGUNDA\nDEL PROGRAMA ESTATAL\nArtículo 42.- El Programa Estatal es el instrumento programático rector y orientador de la Política\nEstatal en materia de cambio climático con alcances, proyecciones y previsiones en el mediano y largo plazos, que se elabora al inicio de cada administración, procurando siempre la equidad de género y la representación de las poblaciones más vulnerables al cambio climático. Tiene como objetivos generales enfrentar los efectos adversos del cambio climático que, en la actualidad, están ocurriendo y prepararse para los impactos futuros, identificar los estudios necesarios para definir metas de mitigación y las necesidades del Estado para construir, fomentar capacidades de adaptación y mitigación, transitar hacia una economía sustentable, competitiva, de bajas emisiones de gases de efecto invernadero, ser instrumento de salvaguarda de la salud, seguridad de la población, el territorio, las actividades productivas y los ecosistemas.\nArtículo 43.- El Programa Estatal establece las estrategias, políticas, directrices, objetivos, acciones, correspondiente, en congruencia y tratando de armonizar con la Política Nacional de Cambio\nClimático, las disposiciones de la Ley General, la Estrategia Nacional, esta Ley, las disposiciones que de ella deriven y demás normatividad aplicable.\nArtículo 44.- El Programa Estatal será de observancia obligatoria para las Dependencias y\nEntidades de la Administración Pública del Estado y los Municipios.\nArtículo 45.- Los proyectos, acciones y medidas contemplados en el Programa Estatal que\nMunicipios deberán ejecutarse con plena probidad, en función de los recursos y la disponibilidad presupuestaria aprobados para dichos fines en el ejercicio fiscal que corresponda.\nArtículo 46.- El Programa Estatal en materia de cambio climático contendrá, al menos, lo siguiente:\nI. La determinación de la visión y misión de la Administración Pública del Estado y su aporte a la vital relevancia de la acción ante el cambio climático, su necesidad y oportunidad estratégica para el desarrollo integral y sustentable del Estado;\nII. El contexto de política pública en que se aplica, su vinculación con el resto de los instrumentos de planeación del Estado y con la situación económica, ambiental y social;\nIII. Tendencias y propuestas en la transformación del territorio y sus componentes a nivel Estatal y regional, incluyendo el uso de suelos, aprovechamiento de recursos forestales, recursos hídricos y servicios ambientales;\nIV. Diagnóstico de las emisiones en el Estado y acciones que otorguen prioridad a los sectores de mayor potencial de reducción de emisiones y riesgo, y que logren al mismo tiempo beneficios e impactos positivos ambientales, sociales y económicos;\nV. Diagnóstico y evaluación de las acciones y medidas implementadas en el Estado, así como su desempeño en el contexto nacional;\nVI. Evaluación y diagnóstico de la vulnerabilidad y capacidad de adaptación ante el cambio climático de regiones, ecosistemas naturales, agropecuarios y urbanos, sectores productivos y grupos sociales;\nVII. El lugar donde se determine si hubo aumento o disminución de las emisiones de gases de efecto invernadero;\nVIII. Emisiones de acuerdo al escenario de línea base;\nIX. Los escenarios climáticos;\nX. Objetivos, metas generales y sectoriales, acciones e instrumentos de adaptación y mitigación, con perspectiva sexenal y de largo plazo, elaborados en congruencia con la política nacional;\nXI. Las previsiones para el cumplimiento gradual de los objetivos, principios, criterios y disposiciones para la adaptación y mitigación previstas en la Ley General y la presente Ley;\nXII. Lineamientos, parámetros medibles, reportables, verificables para su diseño, implementación, seguimiento, evaluación, atendiendo a valores objetivo y los indicadores que se determinen;\nXIII. La medición, monitoreo, reporte, verificación de las medidas y acciones de adaptación y mitigación propuestas;\nXIV. Las oportunidades de mitigación y metas de reducción de emisiones de gases de efecto invernadero o captura de carbono en el Estado y sus Municipios, en al menos los siguientes sectores:\na) Transporte público y privado;\nb) Generación y consumo energético;\nc) Vivienda;\nd) Comercial y de servicios;\ne) Administración Pública;\nf) Industrial;\ng) Turismo;\nh) Uso de suelos y cambios de uso;\ni) Cuerpos de agua, naturales y artificiales;\nj) Áreas naturales protegidas;\nk) Vegetación;\nl) Agrícola;\nm) Pecuario; y\nn) Residuos.\nXV. Acorde a los artículos 21, 22 y 23 de la presente Ley, integrar las acciones de mitigación y adaptación, en materia de:\na) Agua;\nb) Energía;\nc) Residuos;\nd) Transporte público y privado;\ne) Política de suelo;\nf) Construcción y obra pública; y\ng) Otros sectores específicos que determine.\nXVI. Las propuestas de proyectos, acciones y medidas concretas de mitigación y adaptación, para los principales sectores que emiten gases de efecto invernadero o capturan carbono, incluyendo:\na) Su metodología de jerarquización;\nb) Su metodología y responsable acreditado de validación y verificación;\nc) Su descripción y la estimación de reducción de gases de efecto invernadero o captura de carbono con la que contribuirán;\nd) Las medidas de adaptación diferenciadas a corto, mediano y largo plazos;\ne) Proyectos, acciones y medidas concretas para los principales sectores que emiten gases de efecto invernadero o capturan carbono;\nf) Las acciones de comunicación y educación ambiental para la mitigación y adaptación al cambio climático;\ng) Otras acciones con efecto de mitigación de gases de efecto invernadero incluidas en planes y programas del Ejecutivo Estatal; y\nh) Las demás que se determine necesarias.\nXVIII. Las estimaciones presupuestales necesarias para su cabal implementación;\nXIX. Los responsables de la instrumentación, del seguimiento y de la difusión de avances;\nXX. Las propuestas para la coordinación interinstitucional y la transversalidad entre las áreas con metas compartidas o que influyen otros sectores;\nXXI. Los requerimientos de investigación, transferencia de tecnología, estudios, capacitación y difusión;\nXXII. Los resultados de las evaluaciones que, en su caso, se hayan realizado; y\nXXIII. Los demás que acredite fundados y sean necesarios incluir.\nArtículo 47.- El proyecto de Programa Estatal se promoverá entre la sociedad a través de los medios electrónicos, escritos y presenciales para recabar la participación social, escuchando y atendiendo a mujeres y hombres de los sectores público, privado y sociedad en general, conforme al siguiente procedimiento:\nI.- Con una anticipación mínima de veinte días naturales, la Secretaría, en coordinación con la\nComisión, publicarán y difundirán la convocatoria por medio del Periódico Oficial el Estado, así como un extracto en uno de los periódicos de mayor circulación dentro del Estado, la fecha a partir de la cual el proyecto de Programa Estatal estará disponible para su consulta, incluyendo:\na) Fechas, horarios y lugares para los foros de participación social;\nb) Objetivos y temática del foro;\nc) Vías, medios, formas y términos de presentación de participaciones;\nd) Mecánicas de trabajo en la realización de los foros; y\ne) Términos para la presentación de conclusiones.\nII.- La Secretaría, en coordinación con la Comisión, publicará el proyecto de Programa Estatal, al menos, en la página de internet de la primera, así como todos aquellos datos y requisitos que la o el Secretario Técnico de la Comisión considere pertinentes, los cuales estarán disponibles a la sociedad durante al menos 30 días naturales;\nIII.- Cualquier persona física o jurídica podrá emitir sus observaciones, sugerencias, opiniones, propuestas, recomendaciones y comentarios al proyecto en los veinte días naturales posteriores al plazo señalado en la fracción anterior, por medio de las siguientes vías:\na) Por correo electrónico, mismo que determinará la o el Secretario Técnico de la Comisión;\nb) De manera escrita, debiendo dirigirse a la o el Secretario Técnico de la Comisión; y\nc) De manera presencial; en los foros de participación social.\nIV.- Una vez transcurridos los plazos a que se refieren este artículo, la Secretaría en coordinación con la Comisión, contará con un plazo de sesenta días naturales para revisar, analizar y evaluar las participaciones recibidas tanto por vía electrónica como por escrito, a las cuales recaerá contestación por la misma vía indicando las razones por las cuales fueron o no consideradas las opiniones de quienes participaron;\nV.- Para los foros de participación social presencial, la Secretaría realizará un foro en la capital del Estado, y coordinará al menos otros tres en diferentes regiones del Estado, en donde se organizarán mesas de trabajo para emitir y atender las participaciones según el número y temáticas que considere pertinentes, garantizando el acceso a una participación incluyente, equitativa, diferenciada, corresponsable y efectiva de todos los sectores de la sociedad, particularmente mujeres y representantes de pueblos indígenas;\nVI.- La Secretaría, en coordinación con la Comisión, así como las y los actores involucrados en el Programa Estatal, contarán con un término de sesenta días naturales para incorporar al proyecto de Programa Estatal las participaciones que se hayan considerado procedentes; y\nVII.- Habiendo cumplido con las fracciones anteriores, la Secretaría en coordinación con la\nComisión, emitirán la aprobación del Programa Estatal, y se procederá a su publicación en el\nPeriódico Oficial del Estado.\nArtículo 48.- La Secretaría podrá proponer y aprobar ajustes o modificaciones a los escenarios, trayectorias, acciones o metas comprendidas en el Programa Estatal cuando:\nI. Se adopten nuevos compromisos en la materia;\nII. Se desarrollen nuevos conocimientos científicos o tecnológicos relevantes con notables repercusiones en el Estado;\nIII. Lo requieran las políticas en materia ambiental y de desarrollo territorial, economía, energía, transporte sustentable, salud, protección civil, desarrollo rural y seguridad alimentaria, previa motivación;\nIV. Se deriven de los resultados de las evaluaciones realizadas; y\nV. Se produzca algún desastre o evento de tal magnitud cuya atención lo amerite.\nEn todo caso, deberán explicarse las desviaciones que, en su caso, se adviertan entre los escenarios climáticos, proyecciones, objetivos, metas correspondientes y los resultados evaluados, respecto de los ajustes y modificaciones señalados. Asimismo, y con base en lo anterior, el Programa Estatal y los Programas Municipales deberán ajustarse a aquellos.\nArtículo 49.- Para el ejercicio de lo dispuesto en la Ley de Planeación del Estado de Campeche, el\nPlan Estatal de Desarrollo y los Programas Regionales, Sectoriales y Especiales, y basándose en el\nPrograma Estatal, las Dependencias y Entidades de la Administración Pública del Estado y los\nMunicipios, así como otros Poderes del Estado, entidades y organismos fijarán objetivos, metas, prioridades e indicadores de sustentabilidad de las acciones, asignación de recursos, mitigación de sus efectos.\nArtículo 50. El Estado se coordinará con los Municipios para que, en concordancia con el Programa\nEstatal, y con pleno respeto a sus atribuciones constitucionales, los Programas Municipales fijen en común objetivos, metas, estrategias, prioridades, responsabilidades, tiempos de ejecución e indicadores de cambio climático considerando fuerza, presión, estado, exposición, efecto y acciones para medir y comunicar los resultados de las acciones de adaptación ante el cambio climático y mitigación de sus efectos.\nArtículo 51.- Los informes bianuales que sean elaborados por la Secretaría en coordinación con la\nComisión, contendrán al menos los siguientes rubros:\nI. Los avances y resultados de los proyectos, acciones y medidas establecidas en el Programa\nEstatal; y\nII. El cumplimiento a las metas específicas establecidas en el Programa Estatal.\nSECCIÓN TERCERA\nDE LOS PROGRAMAS MUNICIPALES\nArtículo 52.- Los Programas Municipales son el instrumento programático rector de la política municipal en materia de cambio climático, con proyecciones y previsiones durante el tiempo de la administración en turno o dentro de los primeros ciento ochenta días del inicio de cada administración municipal. Sin embargo, dichos ajustes o modificaciones se podrán proponer y aprobar cuando se presenten los casos previstos en los artículos 48 y 59 de la presente Ley.\nArtículo 53.- Los Programas Municipales tendrán el mismo carácter, naturaleza y congruencia del\nPrograma Estatal con la Política Nacional y Estatal de cambio climático.\nArtículo 54.- Los Programas Municipales serán elaborados y aprobados por el respectivo Municipio con el auxilio de la Secretaría y la Comisión, y su promulgación y publicación correrá a cargo de la o el Presidente Municipal.\nArtículo 55.- Los Programas Municipales se publicarán en el Periódico Oficial del Estado, y su\nMunicipal en el ámbito de su circunscripción territorial.\nArtículo 56. Los proyectos y demás acciones y medidas contemplados en los Programas\nMunicipales, que correspondan realizar a las Dependencias y Entidades de la Administración Pública del Municipio, deberán ejecutarse en función de los recursos y la disponibilidad presupuestaria aprobados para dichos fines en el ejercicio fiscal que corresponda, cuidando que en su asignación estén presentes los criterios de género y derechos humanos asumidos en la planeación estatal.\nArtículo 57.- Los Municipios podrán desarrollar, en coordinación con la Secretaría, Programas\nMunicipales de carácter intermunicipal, siempre y cuando tal objetivo se asiente en los acuerdos de coordinación y asociación municipal que hayan signado o signen, para atender las necesidades que establezcan, conforme a lo dispuesto en las leyes respectivas.\nEl Estado, a través de la Secretaría y de la Comisión, fomentará el desarrollo de Programas\nMunicipales de carácter intermunicipal en materia de cambio climático, para que todos los Municipios del Estado puedan contar con el propio, y se pueda prevenir y actuar ante el cambio climático desde una perspectiva asociativa de cooperación y atención regional, así como para el desarrollo de instrumentos económicos particularizados para tales efectos.\nArtículo 58.- Los Programas Municipales contendrán los mismos elementos del Programa Estatal, además de:\nI. Objetivos, metas, acciones e instrumentos con perspectiva de corto, mediano y largo plazo, y en congruencia con la política nacional y estatal;\nII. Las estimaciones presupuestales necesarias para implementar sus objetivos y metas;\nIII. Los responsables de la instrumentación, del seguimiento y de la difusión de avances; y\nIV. Propuestas para la coordinación interinstitucional y la transversalidad entre las áreas con metas compartidas o que influyen otros sectores;\nArtículo 59.- Para la elaboración y aprobación de los Programas Municipales, se estará a lo señalado en el artículo 47 de la presente Ley para el Programa Estatal.\nLos plazos a los que alude el mismo numeral 47 de la presente Ley podrán ser reducidos por el personal Municipal encargado del proceso, para los efectos de lograr mayor prontitud en la elaboración y promulgación de los Programas Municipales.\nArtículo 60.- Los Programas Municipales habrán de ser evaluados dentro de los seis primeros meses del inicio del periodo constitucional de la administración municipal que corresponda, considerando los informes anuales que elaborará el Municipio a través de la Dependencia correspondiente, con el auxilio de la Secretaría, los informes deberán de contener al menos la información señalada en el artículo 46 de la presente Ley.\nArtículo 61.- Los Municipios presentarán de manera Informativa cada Programa Municipal y cada informe anual a la Secretaría, para que los considere en el ejercicio de sus atribuciones.\nSECCIÓN CUARTA\nDE LA ESTRATEGIA REDD+CAMPECHE\nArtículo 62.- La REDD+Campeche es una estrategia para proporcionar incentivos que protejan y restauren las reservas de carbono que se encuentran en los ecosistemas forestales del Estado, como parte de la solución a los efectos del cambio climático al reducir la pérdida de selvas en la Entidad.\nLa REDD+Campeche será coordinada, integrada, implementada y evaluada por la Secretaría, con el apoyo de las Dependencias y Entidades de la Administración Pública Estatal, los Municipios y los diversos sectores de la sociedad.\nLa REDD+Campeche deberá estar acorde a la Estrategia Nacional, al Plan Estatal de Desarrollo, al\nPrograma Sectorial de Medio Ambiente y Recursos Naturales 2016-2021, al Programa Estatal, a la\nLey General, la presente y demás instrumentos de planeación federal y estatal en la materia.\nArtículo 63.- La REDD+Campeche tendrá como objetivo definir, promover e implementar acciones y políticas que contribuyan a la reducción de emisiones por deforestación y degradación, teniendo estado de Campeche, medidos a partir de un nivel de referencia nacional y conceptualizado dentro sustentabilidad y competitividad de las actividades económicas del Estado.\nArtículo 64.- La REDD+Campeche tendrá como metas las siguientes:\nI. Disminuir significativamente el nivel de emisiones asociadas al cambio de uso de suelo en un 50 por ciento del valor de referencia establecido en el inventario estatal de gases de efecto invernadero para Campeche, como parte del Programa Estatal de Cambio Climático;\nII. Alcanzar la tasa de cero por ciento de pérdida de carbono en 2030;\nIII. Incrementar la superficie forestal aprobada efectivamente aprovechada a 16% en 2020 y 40% a 2030 con base en el año 2014, bajo manejo sustentable, conservación forestal y regeneración natural e inducida de los recursos;\nIV. Reducir la tasa anual de deforestación neta en el estado de Campeche en 80% respecto del nivel de referencia en el periodo comprendido entre el año 2000 y 2010;\nV. Alcanzar una tasa de 0% de deforestación neta en 2030;\nVI. Fortalecer el capital social de las comunidades a través de acciones de desarrollo económico y rural sustentable, permitiendo el empoderamiento de las personas propietarias, poseedoras, usuarias y beneficiarias del uso de la tierra y sus diversos grupos sociales como mujeres, hombres, jóvenes, adultos mayores, étnicos y personas con atención especial; y\nVII. Conservar la biodiversidad de los ecosistemas forestales del estado.\nArtículo 65.- La REDD+Campeche se apoyará en los principios de:\nI. Transversalidad vertical y horizontal, involucrando a los tres órdenes de gobierno, así como las diferentes Dependencias de los sectores afines al medio ambiente y recursos naturales;\nII. Equidad desde los ámbitos social, territorial, de beneficios (distribución y goce), de género y de cultura incluyendo el empoderamiento de los grupos sociales representados;\nIII. Pluralidad y participación activa de las personas propietarias, poseedoras, usuarias y beneficiarias del uso de la tierra;\nIV. Gobernanza local bajo procesos de organización y coordinación comunitaria e institucional;\nV. Reconocimiento a la figura jurídica de las y los dueños de la tierra y de las figuras comunales para ordenamiento y aprovechamiento de los recursos naturales locales;\nVI. Reconocimiento y respeto a los usos, costumbres y tradiciones de los pueblos indígenas, de las comunidades minoritarias y de los grupos sociales vulnerables;\nVII. Consentimiento y conocimiento previo, libre e informado sobre ideologías, políticas, programas e instrumentos legales de vinculación con las personas propietarias, poseedoras y usuarias de la tierra;\nVIII. Respeto e impulso a la competitividad de empresas forestales comunitarias y de otras formas rurales;\nIX. Conservación de bosques tropicales, suelos, agua y biodiversidad, incorporando sistemas integrados de implementación y monitoreo de las estrategias, en las cuales se establezcan con precisión los roles de las personas usuarias, poseedoras, propietarias de la tierra y actores clave;\nX. Integralidad, coordinación y complementariedad sectorial y entre órdenes de gobierno;\nXI. Transparencia y legalidad de las políticas, programas, estrategias, acciones y proyectos implementados por los diferentes órdenes y sectores de gobierno;\nXII. Reconocimiento y respeto a los programas y acuerdos municipales, estatales y federales, tratados, leyes e instrumentos de regulación internacional como el de Derechos Humanos, de los Pueblos Indígenas, de las Convenciones Marco de las Naciones Unidas, de la\nOrganización Internacional del Trabajo, la Organización Internacional de las Maderas\nTropicales (OIMT o ITTO en inglés) y otros vinculantes con los objetivos de REDD+; y\nXIII. Reconocimiento y respeto a las iniciativas, proyectos y acciones de la sociedad civil, de las instituciones académicas y de la sociedad en general que contribuyan a la conservación y el aprovechamiento de los recursos naturales, en concordancia con el desarrollo económico bajo en emisiones, el manejado integrado del paisaje y el crecimiento verde de los sectores productivos.\nArtículo 66.- La REDD+Campeche tendrá como ejes estratégicos los siguientes:\nI. Causas de deforestación y degradación de Campeche;\nII. Arreglos institucionales y políticas públicas;\nIII. Esquemas de financiamiento;\nIV. Niveles de referencia forestal y sistema de monitoreo, reporte y verificación;\nV. Desarrollo de acciones y capacidades;\nVI. Comunicación y participación social;\nVII. Salvaguardas sociales y ambientales;\nVIII. Mecanismos de evaluación y seguimiento; y\nIX. Los demás que se consideren procedentes.\nSECCIÓN QUINTA\nDE LAS ESTRATEGIAS Y PROGRAMAS REGIONALES\nArtículo 67.- Las Estrategias y Programas Regionales serán los instrumentos en donde se establecerán los mecanismos de coordinación regional para hacer frente al cambio climático. En particular, procurarán la coordinación entre el Estado de Campeche y otras Entidades Federativas.\nArtículo 68.- Las Estrategias y Programas Regionales deberán apoyar en el fortalecimiento de las los impactos del cambio climático de manera transversal, sinérgica y coordinada con la sociedad.\nPor lo que deberá fortalecer los grupos de trabajo regionales, el vínculo de las políticas regionales, la armonización de los instrumentos jurídicos, la armonización de las políticas públicas y fortalecer el financiamiento para aplicar las acciones en materia de cambio climático.\nArtículo 69.- Las Estrategias y Programas Regionales, sin ser limitativos, podrán integrar acciones los siguientes ejes estratégicos:\nI. Fortalecimiento y consolidación de los mecanismos de coordinación regional;\nII. Resiliencia hídrica;\nIII. Gestión sustentable de ambientes costeros;\nIV. Conservación y restauración de la funcionalidad de los ecosistemas terrestres y su conectividad;\nV. Asentamientos humanos e infraestructura sustentables y resilientes al clima;\nVI. Fortalecimiento de la prevención y atención a la salud y nutrición de la población frente al cambio climático;\nVII. Fortalecimiento de las capacidades de adaptación de las comunidades indígenas y campesinas, tomando en cuenta las diferentes experiencias y conocimientos de mujeres y hombres;\nVIII. Actividades productivas agropecuaria, forestal y pesquera preparadas para enfrentar los impactos climáticos;\nIX. Promoción y desarrollo de un sector turístico sustentable y preparado frente al cambio climático;\nX. Adaptación en la industria y el comercio; y,\nXI. Fortalecimiento de capacidades para la adaptación en todos los actores regionales con criterios de género e interculturalidad.\nCAPÍTULO II\nDE LOS INSTRUMENTOS DE GESTIÓN\nSECCIÓN PRIMERA\nDEL REGISTRO ESTATAL DE EMISIONES\nArtículo 70.- El Registro Estatal es una base de datos integrada por la información y documentos contenidos en las autorizaciones, cédulas, informes, reportes, licencias, permisos, certificados y concesiones que, en materia ambiental, se tramiten ante la Secretaría y, en su caso, ante los\nMunicipios y la Federación, que se organizará para obtener y facilitar datos desagregados por\nFederación, anexando nombre o razón social de los establecimientos sujetos a registro.\nLa Secretaría deberá integrar, actualizar y difundir de manera proactiva el Registro Estatal; la información contenida en él mismo será pública, tendrá efectos declarativos y se permitirá el acceso a dicha información en los términos de esta Ley y demás disposiciones jurídicas aplicables.\nArtículo 71.- Las disposiciones reglamentarias de la presente Ley identificarán las fuentes que deberán reportar en el Registro por sector, subsector y actividad, asimismo establecerán los siguientes elementos para la integración del Registro:\nI. Los gases o compuestos de efecto invernadero que deberán reportarse para la integración del Registro;\nII. Los umbrales a partir de los cuales los establecimientos sujetos a reporte de competencia estatal deberán presentar el reporte de sus emisiones directas e indirectas;\nIII. Las metodologías para el cálculo de las emisiones directas e indirectas que deberán ser reportadas;\nIV. El sistema de monitoreo, reporte y verificación para garantizar la integridad, consistencia, transparencia y precisión de los reportes; y\nV. La vinculación, en su caso, con el registro federal o estatales de emisiones.\nArtículo 72.- Las personas físicas y morales responsables de las fuentes sujetas a reporte están obligadas a proporcionar la información, datos y documentos necesarios sobre sus emisiones directas e indirectas para la integración del Registro Estatal.\nArtículo 73.- Las personas físicas o morales que lleven a cabo proyectos o actividades que tengan como resultado la mitigación o reducción de emisiones, podrán inscribir dicha información en el\nRegistro Estatal, conforme a las disposiciones reglamentarias que al efecto se expidan.\nLa información de los proyectos respectivos deberá incluir, entre otros elementos, las transacciones en el comercio de emisiones, ya sea nacional o internacional de reducciones o absorciones certificadas, expresadas en toneladas de bióxido de carbono equivalente y la fecha en que se hubieran verificado las operaciones correspondientes; los recursos obtenidos y la fuente de financiamiento respectiva.\nLas disposiciones reglamentarias de la presente Ley establecerán las medidas para evitar la doble contabilidad de reducciones de emisiones que se verifiquen en el territorio estatal y nacional, considerando los sistemas y metodologías internacionales disponibles.\nSECCIÓN SEGUNDA\nDEL INVENTARIO, CONTABILIDAD E INFORMES\nArtículo 74.- El Inventario se integrará con la información que reúnan las autoridades competentes del Estado y los Municipios conformada por datos, documentos y registros que se originen en los ámbitos de su jurisdicción, relativos a las categorías de fuentes emisoras previstas por la fracción\nXIV del artículo 7º de la Ley General, en apego a los formatos, las metodologías y los procedimientos que se determinen en las disposiciones jurídicas que al efecto se expidan.\nLa información contenida en el Inventario deberá ser incorporada por la Secretaría al Inventario\nNacional de Emisiones, con base en lo dispuesto en la Ley General en su artículo 8° fracción XII y artículo 75.\nLa información que integre el Inventario servirá, a su vez, para la evaluación y actualización del\nRegistro Estatal, con relación a las fuentes emisoras sujetas a reporte y los contenidos y eficacia de las disposiciones que deriven de la presente Ley al respecto.\nArtículo 75.- El Estado, a través de la Secretaría, elaborará y actualizará periódicamente el\nInventario de acuerdo con los criterios e indicadores elaborados por la Federación en la materia, y pondrá a disposición de la misma Federación los datos, documentos y registros en el marco de los nacionales correspondientes, a efectos de integrarlos a los sistemas de monitoreo, reporte y establecido en la Estrategia Nacional de acción ante el cambio climático.\nArtículo 76.- El Ejecutivo del Estado, a través de la Secretaria, celebrará instrumentos de coordinación con las autoridades y Dependencias correspondientes, con la finalidad de incorporar la información del Inventario a los Sistemas de Información en materia ambiental y de cambio climático.\nCAPÍTULO III\nDE LOS INSTRUMENTOS ECONÓMICOS\nArtículo 77.- El Estado y sus Municipios, en el ámbito de sus respectivas competencias, diseñarán, incluidos en las leyes de Ingresos y/o de Hacienda del Estado de Campeche, que incentiven el cumplimiento de los objetivos de la política estatal en materia de cambio climático.\nArtículo 78.- Se consideran instrumentos económicos los mecanismos normativos y administrativos de carácter fiscal, financiero o de mercado, mediante los cuales las personas asumen los beneficios y costos relacionados con la mitigación y adaptación del cambio climático, incentivándolas a realizar acciones que favorezcan el cumplimiento de los objetivos de la política estatal y coadyuven al de la nacional en la materia.\nSe consideran instrumentos económicos de carácter fiscal a los estímulos fiscales que incentiven el cumplimiento de los objetivos de la política estatal y coadyuven al de la nacional, en materia de cambio climático. En ningún caso, estos instrumentos se establecerán con fines exclusivamente recaudatorios.\nSon instrumentos financieros los créditos, las fianzas, los seguros de responsabilidad civil, los fondos y los fideicomisos, cuando sus objetivos estén dirigidos a la mitigación y adaptación del cambio climático; al financiamiento de programas, proyectos, estudios e investigación científica y tecnológica o para el desarrollo y tecnología de bajas emisiones en carbono.\nSon instrumentos de mercado las concesiones, autorizaciones, licencias y permisos que corresponden a volúmenes preestablecidos de emisiones, o bien, que incentiven la realización de acciones de reducción de emisiones proporcionando alternativas que mejoren la relación costo– eficiencia de las mismas.\nLas prerrogativas derivadas de los instrumentos económicos de mercado serán transferibles, no gravables y quedarán sujetos al interés público.\nArtículo 79.- Se consideran prioritarias, para efectos del otorgamiento de los estímulos fiscales, las actividades relacionadas con:\nI. La investigación, incorporación o utilización de mecanismos, equipos y tecnologías que tengan por objeto evitar, reducir o controlar las emisiones; así como promover prácticas de eficiencia energética;\nII. La investigación e incorporación de sistemas de eficiencia energética, desarrollo de energías renovables y tecnologías de bajas emisiones en carbono; y\nIII. En general, aquellas actividades relacionadas con la adaptación al cambio climático y la mitigación de emisiones.\nCAPÍTULO IV\nArtículo 80.- Se reconoce al Fondo, creado mediante Acuerdo del Ejecutivo, publicado el día 13 de para la conservación de los recursos naturales, para facilitar y apoyar la gestión ambiental en el\nEstado de Campeche, así como el captar y canalizar recursos financieros públicos, privados, nacionales e internacionales, para apoyar la implementación de acciones para enfrentar el cambio climático en el Estado.\nArtículo 81.- El Fondo aportará los recursos necesarios para las acciones contra el cambio climático, en los términos que se señale en su Acuerdo de creación. Se promoverá la distribución equitativa de los recursos de dicho fondo.\nCAPÍTULO V\nDE LAS NORMAS ESTATALES Y LOS CRITERIOS ECOLÓGICOS PARTICULARES\nArtículo 82.- La Secretaría, por sí misma y, en su caso, con la participación de otras Dependencias de la Administración Pública Estatal, expedirá las Normas Estatales o los Criterios Ecológicos\nParticulares en apego a la Ley del Equilibrio Ecológico y Protección al Ambiente del Estado de\nCampeche, que tengan por objeto establecer lineamientos, criterios, especificaciones técnicas y procedimientos para garantizar las medidas de adaptación y mitigación al cambio climático en el\nEstado, en apego a las Normas Oficiales Mexicanas que expida el Gobierno Federal en la materia.\nTÍTULO SEXTO\nDE LA EVALUACIÓN DE LA POLÍTICA ESTATAL DE CAMBIO CLIMÁTICO\nCAPÍTULO ÚNICO\nArtículo 83.- La política estatal de Cambio Climático estará sujeta a evaluación periódica y sistemática a través de la Secretaría con el apoyo de la Comisión, para proponer, en su caso, su modificación, adición, o reorientación total o parcialmente. Con base en los resultados de las evaluaciones, se podrá emitir sugerencias y recomendaciones al Ejecutivo Estatal, a los Municipios y, en su caso, que lo soliciten a las autoridades federales en la materia.\nArtículo 84.- La Secretaría, con el apoyo de la Comisión, desarrollará el conjunto de lineamientos, Estatal de Cambio Climático.\nArtículo 85.- En materia de adaptación la evaluación se realizará respecto de los objetivos siguientes:\nI. Reducir la vulnerabilidad de la sociedad y los ecosistemas frente a los efectos del cambio climático;\nII. Fortalecer la resiliencia y resistencia de los sistemas naturales y humanos;\nIII. Minimizar riesgos y daños, considerando los escenarios actuales y futuros del cambio climático;\nIV. El desarrollo y aplicación eficaz de los instrumentos específicos de diagnóstico, medición, planeación y monitoreo necesarios para enfrentar el cambio climático;\nV. Identificar la vulnerabilidad y capacidad de adaptación y transformación de los sistemas ecológicos, físicos y sociales y aprovechar oportunidades generadas por nuevas condiciones climáticas;\nVI. Establecer mecanismos de atención inmediata y expedita en zonas impactadas por los efectos del cambio climático como parte de los planes y acciones de protección civil;\nreconociendo los impactos diferenciados entre hombres y mujeres;\nVII. Facilitar y fomentar la seguridad alimentaria, la productividad agrícola, ganadera, pesquera, acuícola, la preservación de los ecosistemas y de los recursos naturales del Estado; y\nVIII. Los demás que determine la Secretaría con el apoyo de la Comisión.\nArtículo 86.- En materia de mitigación al cambio climático la evaluación se realizará respecto de los objetivos siguientes:\nI. Garantizar la salud y la seguridad de la población a través del control y reducción de la contaminación atmosférica;\nII. Reducir las emisiones de gases y compuestos de efecto invernadero, así como mejorar los sumideros de gases de efecto invernadero mediante el fomento de patrones de producción y consumo sustentables en los sectores público, social y privado fundamentalmente en áreas como: la generación y consumo de energía, el transporte y la gestión integral de los residuos;\nIII. Sustituir de manera gradual el uso y consumo de los combustibles fósiles por fuentes renovables de energía;\nIV. La medición de la eficiencia energética, el desarrollo y uso de fuentes renovables de energía y la transferencia y desarrollo de tecnologías bajas en carbono, particularmente en bienes inmuebles de dependencias y entidades de la Administración Pública Estatal Centralizada y\nParaestatal y de los Municipios;\nV. Elevar los estándares de eficiencia energética de los automotores a través de la creación de normas estatales y/o criterios ecológicos particulares de eficiencia para vehículos nuevos y de control de emisiones para los vehículos importados, acordes con las disposiciones que al efecto emitan las autoridades federales;\nVI. Alinear los programas estatales con las políticas para revertir la deforestación y la degradación;\nVII. La conservación, protección, creación y funcionamiento de sumideros;\nVIII. La conservación, protección y aprovechamiento sustentable de la biodiversidad;\nIX. El establecimiento de metodologías que permitan medir, reportar y verificar las emisiones, acordes con las disposiciones que al efecto emitan las autoridades federales;\nX. El desarrollo y uso de transporte público, masivo y con altos estándares de eficiencia, sustentable urbano, público y privado;\nXI. El aprovechamiento energético de los residuos en proyectos de generación de energía;\nXII. Desarrollar incentivos económicos y fiscales para impulsar el desarrollo y consolidación de industrias y empresas socialmente responsables con el medio ambiente; y\nXIII. Los demás que determine la Secretaría con el apoyo de la Comisión.\nArtículo 87.- Los resultados de las evaluaciones deberán ser considerados en la formulación, revisión o actualización del Programa Estatal y los Programas Municipales.\ncasos que así determine la Secretaría.\nCampeche.\nTÍTULO SÉPTIMO\nCAPÍTULO ÚNICO\nArtículo 88.- Toda persona tendrá derecho a que las autoridades en materia de cambio climático pongan a su disposición la información que les soliciten en los términos previstos por la Ley General y la Ley Estatal en materia de Transparencia y Acceso a la Información.\nArtículo 89.- La Secretaría deberá elaborar y colocar en su página de Internet el informe anual detallado de la situación general del Estado, en materia de cambio climático, las acciones que se llevaron a cabo con recursos del Fondo en materia de Cambio Climático, o los que le sean transferidos al Estado por la Federación, los particulares o cualquier otra fuente de financiamiento, los que anualmente se asignan en el Presupuesto de Egresos Estatal, a las Dependencias que integran la Comisión para cumplir con las obligaciones de esta Ley y la forma en que se ejercieron;\nasí como los resultados de las evaluaciones de la Política Estatal de Cambio Climático.\nTÍTULO OCTAVO\nDE LA PARTICIPACIÓN SOCIAL\nCAPÍTULO ÚNICO\nArtículo 90.- Toda persona podrá intervenir, de conformidad con las disposiciones de la presente\nLey, en los instrumentos de la Política Estatal en materia de cambio climático.\nArtículo 91.- El Ejecutivo Estatal y los Municipios, deberán promover la participación incluyente, equitativa, diferenciada, corresponsable y efectiva de todos los sectores de la sociedad en la planeación, ejecución, evaluación y vigilancia de la Política Estatal en materia de cambio climático.\nArtículo 92.- Para los efectos del artículo anterior, la Secretaría, por sí o a través de la Comisión, deberá:\nI. Convocar a las organizaciones de los sectores social y privado a que manifiesten sus opiniones y propuestas en materia de adaptación y mitigación al cambio climático;\nII. Celebrar convenios de concertación con organizaciones sociales y privadas relacionadas climático; el establecimiento, administración y manejo de áreas naturales protegidas; así acciones conjuntas;\nIII. Promover el otorgamiento de reconocimientos a los esfuerzos más destacados de la sociedad para erradicar los efectos adversos del cambio climático; y\nIV. Concertar acciones e inversiones con los sectores social y privado con la finalidad de instrumentar medidas de adaptación y mitigación al cambio climático.\nTÍTULO NOVENO\nINSPECCIÓN Y VIGILANCIA, MEDIDAS DE SEGURIDAD, SANCIONES Y DEL RECURSO\nADMINISTRATIVO\nCAPÍTULO I\nINSPECCIÓN Y VIGILANCIA\nArtículo 93.- La Secretaría, por conducto de la Procuraduría y los HH. Ayuntamientos, en el ámbito de sus respectivas competencias, realizará actos de inspección y vigilancia a las personas físicas o morales sujetas a reporte de emisiones de competencia estatal o municipal, para verificar la información proporcionada a la Secretaría o a los HH. Ayuntamientos, de acuerdo con las disposiciones reglamentarias que de esta Ley se deriven.\nArtículo 94.- Para efectos de este capítulo se atenderá a lo establecido en la Ley de Procedimiento\nAdministrativo para el Estado y los Municipios de Campeche.\nArtículo 95.- Las personas físicas o morales, responsables de las fuentes emisoras que sean requeridas por la Secretaría o por la Autoridad Municipal, para proporcionar los informes, datos o documentos que integran el reporte de emisiones tendrán la obligación de hacerlo dentro de un plazo no mayor a quince días hábiles, contados a partir del día siguiente al de la fecha de su notificación.\nCAPÍTULO II\nDE LAS MEDIDAS DE SEGURIDAD\nArtículo 96.- Cuando de las visitas de inspección realizadas a las personas físicas o morales responsables de las fuentes emisoras sujetas a reporte se determine que existe riesgo inminente derivado de contravenir las disposiciones de la presente Ley, la Ley General, la Ley General del\nEquilibrio Ecológico y la Protección al Ambiente, la Ley del Equilibrio Ecológico y Protección al\nAmbiente del Estado de Campeche, reglamentos o bandos municipales, y cuando los actos u omisiones pudieran dar lugar a la imposición de sanciones, la Secretaría y/o la Procuraduría, o las\nAutoridades Municipales, podrán ordenar las medidas de seguridad previstas en la Ley del Equilibrio\nEcológico y Protección al Ambiente del Estado de Campeche, o en el reglamento o bando municipal correspondiente.\nCAPÍTULO III\nDE LAS SANCIONES\nArtículo 97.- En caso de que las personas físicas o morales responsables de las fuentes emisoras sujetas a reporte no entreguen la información, datos o documentos requeridos por la Secretaría o la\nAutoridad Municipal, en el plazo señalado, la Procuraduría o la Autoridad Municipal podrán imponer una multa de 200 a 1,000 UMAS, sin menoscabo del cumplimiento inmediato de dicha obligación o de la imposición de otras multas por infracciones a otras disposiciones legales.\nCAPITULO IV\nDEL RECURSO ADMINISTRATIVO\nArtículo 98.- La resolución dictada en el procedimiento administrativo con motivo de la aplicación de esta Ley, su Reglamentos y disposiciones que de ella emanen, podrá ser impugnada por las para el Estado y los Municipios de Campeche.\nTRANSITORIOS\nARTÍCULO PRIMERO. - La presente Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Los HH. Ayuntamientos deberán adecuar sus marcos normativos a lo dispuesto en el presente decreto, en un plazo no mayor a ciento ochenta días a partir de la publicación del mismo.\nARTÍCULO TERCERO. - El reglamento de la presente Ley deberá ser elaborado y publicado en un plazo de ciento ochenta días a partir de la publicación del mismo.\nARTÍCULO CUARTO.- Los asuntos en la materia y la substanciación de procedimientos y recursos que, al inicio de la vigencia del presente decreto, se encuentren en curso, se sujetarán a las formas y procedimientos de los ordenamientos que les dieron origen.\nARTÍCULO QUINTO. - Se abroga el acuerdo de fecha 10 de febrero de 2011, por el que se crea la\nComisión Sobre Cambio Climático del Estado de Campeche.\nARTÍCULO SEXTO.- La Comisión sobre Cambio Climático del Estado de Campeche, que se señala en el artículo 28 de la presente Ley, así como su Consejo, deberán quedar integrados dentro de los 180 días siguientes al de la entrada en vigor de la presente ley.\nARTÍULO SÉPTIMO.- El Reglamento Interno de la Comisión sobre Cambio Climático de Campeche deberá ser elaborado y publicado dentro de los 180 días siguientes al de su integración.\nARTÍCULO OCTAVO.- Se derogan todas las disposiciones legales y reglamentarias, de igual o menor jerarquía, del marco jurídico estatal, que se opongan a lo contenido en el presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los veintiún días del mes de octubre del año dos mil veinte.\nC. Carlos Cesar Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez.- Diputado Secretario.- Rúbricas.\nDECRETO PRO MULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 160 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintisiete días del mes de octubre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado 10 NOVIEMBRE 2020 DEROGACIÓN de Campeche",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}