{
  "titulo": "Decreto 181. Adiciones A la Ley de Transparencia y Acceso A la Información Pública del Estado de Cam",
  "Contenido": "LXII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 181\nÚNICO.- Se ADICIONAN un párrafo tercero al artículo 38, y los artículos 39-A, 39-B, 39-C, 39-D, Campeche, para quedar como sigue:\nArtículo 38. (…)\n(…)\nLa Comisión contará con un Órgano Interno de Control, cuyo titular será designado a propuesta en terna del propio organismo garante, por conducto de su Comisionado Presidente, previa auscultación entre instituciones de educación superior y colegios de profesionistas, en términos del aplicable, quien durará seis años en el cargo, pudiendo ser ratificado para un subsiguiente periodo.\nArtículo 39-A. El Órgano Interno de Control de la Comisión se integrará con:\nI. Un Contralor;\nII. Un Director de Responsabilidades y Quejas;\nIII. Un Director de Auditoría Interna, y\nIV. El demás personal técnico y administrativo que requiera para su funcionamiento y que permita la correspondiente previsión presupuestal.\nArtículo 39-B. Para ser titular del Órgano Interno de Control de la Comisión se deberán cubrir los siguientes requisitos:\nI. Ser ciudadano mexicano, en pleno ejercicio de sus derechos civiles y políticos;\nII. Tener por lo menos treinta años cumplidos al día de su designación;\nIII. Gozar de buena reputación y no haber sido condenado por delito doloso que amerita pena de prisión;\nIV. Contar al día de su designación con experiencia profesional de al menos cinco años en el control, manejo y fiscalización;\nV. Contar el día de su designación, con antigüedad mínima de cinco años, con título profesional de contador público, licenciado en economía, licenciado en administración, licenciado en derecho o cualquier otro título profesional relacionado con las actividades de fiscalización, control interno, administrativas o contenciosas, expedido por autoridad o institución legalmente facultada para ello;\nVI. No pertenecer o haber pertenecido, en los cuatro años anteriores a su designación, a individual como consultor o auditor externo de ésta durante ese periodo, y\nVII. No estar inhabilitado para desempeñar un empleo, cargo o comisión en el servicio público.\nArtículo 39-C. El Órgano Interno de Control actuará con independencia técnica, operativa y de gestión para ejercer sus funciones, las cuales serán las siguientes:\nI. Implementar los mecanismos internos que prevengan actos u omisiones que pudieran constituir responsabilidades administrativas;\nII. Fijar los criterios para la realización de auditorías, procedimientos, métodos y sistemas administrativas de la Comisión;\nIII. Realizar auditorías a las áreas de la Comisión para supervisar el control interno;\nIV. Evaluar el cumplimiento de los objetivos y metas fijadas en los programas de naturaleza administrativa en el Presupuesto de Egresos otorgado a la Comisión;\nV. Verificar que las diversas unidades administrativas de la Comisión que hubieren recibido, manejado, administrado o ejercido recursos, lo hagan conforme a la normatividad aplicable, los programas aprobados y montos autorizados, así como en el caso de los egresos, con cargo a las partidas correspondientes y con apego a las disposiciones legales, reglamentarias y administrativas conducentes;\nVI. Investigar actos u omisiones que pudieran constituir responsabilidades administrativas, para sancionar aquellas distintas a las que son competencia del Tribunal de Justicia\nAdministrativa;\nVII. Ejercer acción de responsabilidad ante el Tribunal de Justicia Administrativa;\nVIII. Revisar el ingreso, egreso, manejo, custodia y aplicación de los recursos públicos que reciba, administre y aplique la Comisión;\nIX. Presentar las denuncias por hechos u omisiones que pudieran ser constitutivos de delito cometidos por servidores públicos de la Comisión ante la Fiscalía Especializada en Combate a la Corrupción;\nX. Incorporar disposiciones técnicas y código de ética en la Comisión, conforme a la Ley\nGeneral del Sistema Nacional Anticorrupción;\nXI. Verificar las obras, bienes adquiridos o arrendados y servicios contratados, para comprobar que las inversiones y gastos autorizados se han aplicado legal y eficientemente, al logro de los objetivos y metas de los programas aprobados;\nXII. Requerir a terceros que hubieran contratado bienes o servicios con la Comisión la información relacionada con la documentación justificativa y comprobatoria respectiva, a efecto de realizar las compulsas que correspondan;\nXIII. Solicitar a las unidades administrativas de la Comisión toda la información necesaria para el cumplimiento de sus funciones;\nXIV. Guardar reserva de la información que se le proporcione en ejercicio de sus atribuciones, en términos de las disposiciones que rigen en materia de transparencia, acceso a la información pública y protección de datos personales;\nXV. Recibir denuncias o quejas directamente relacionadas con el uso y disposición de los ingresos y recursos de la Comisión por parte de los servidores públicos del mismo y desahogar hasta su resolución los procedimientos a que haya lugar, y llevar el registro de los servidores públicos sancionados;\nXVI. Establecer los mecanismos de orientación y cursos de capacitación que resulten necesarios para que los servidores públicos de la Comisión cumplan adecuadamente con sus responsabilidades administrativas;\nXVII. Formular pliegos de observaciones en materia administrativa;\nXVIII. Entregar al Pleno de la Comisión informes semestrales de sus labores, en materia de responsabilidades administrativas, el primer día hábil de los meses de mayo y noviembre de cada año, para que los haga llegar al Sistema Estatal Anticorrupción;\nXIX. Presentar para la aprobación del Pleno de la Comisión su programa anual de trabajo y de evaluación, en el mes de noviembre de cada año;\nXX. Presentar al Pleno de la Comisión, por escrito, un informe anual de resultados de su gestión, y acudir ante dicho órgano de dirección superior cuando así se le requiera;\nXXI. Recibir y resguardar las declaraciones de situación patrimonial y de intereses, y en su caso, una copia de la declaración del Impuesto Sobre la Renta del año que corresponda, que deban presentar los servidores públicos de la Comisión, conforme a las normas, formatos y procedimientos establecidos en la Ley General de Responsabilidades Administrativas;\nXXII. Intervenir en los procesos de entrega recepción por inicio o conclusión de encargo de los servidores públicos que corresponda;\nXXIII. Mantener una estrecha relación de colaboración y apoyo con la Auditoría Superior del\nEstado, y\nXXIV. Las demás que le otorgue esta ley, la Ley General de Responsabilidades Administrativas y otras disposiciones legales, reglamentarias y administrativas aplicables en la materia.\nArtículo 39-D. Los servidores públicos adscritos al Órgano Interno de Control de la Comisión, deberán apegarse a los principios de legalidad, respeto a los derechos humanos, verdad material, razonabilidad, proporcionalidad, presunción de inocencia, tipicidad y debido proceso, así como guardar estricta reserva sobre la información y documentación que conozcan con motivo del desempeño de sus atribuciones, así como de sus actuaciones y observaciones.\nCualquier persona cuando presuma que el titular del Órgano Interno de Control de la Comisión haya incurrido en los supuestos previstos en el artículo 89 bis de la Constitución Política del\nEstado, podrá presentar demanda o denuncia ante las autoridades correspondientes, acompañándola de los documentos y evidencias en las cuales se sustente.\nArtículo 39-E. Las unidades administrativas y servidores públicos de la Comisión estarán obligados a proporcionar la información, permitir la revisión y atender los requerimientos que les presente el Órgano Interno de Control, sin que dicha revisión interfiera u obstaculice el ejercicio de sus funciones o atribuciones legales.\nArtículo 39-F. Con motivo de los procedimientos administrativos, los servidores públicos tienen garantizado el ejercicio de sus derechos fundamentales establecidos en la Constitución Política de los Estados Unidos Mexicanos, y en la particular del Estado, y podrán interponer los recursos legales procedentes para dirimir todo tipo de controversias cuando se vulneren sus derechos.\nTRANSITORIOS\nPrimero. El presente decreto entrará en vigor el día 19 de julio de 2017, previa su publicación en el\nPeriódico Oficial del Estado.\nSegundo. El titular del Órgano Interno de Control de la Comisión que se encuentre en funciones a la entrada en vigor del presente decreto, continuará en el encargo en los términos de su nombramiento.\nTercero. En un término de 90 días contados a partir de la entrada en vigor de este decreto, deberá armonizarse el marco reglamentario de la Comisión.\nCuarto.- De conformidad con las posibilidades presupuestales, deberán tomarse las previsiones administrativas que correspondan para el cumplimiento de los efectos de este decreto.\nQuinto.- Se derogan todas las disposiciones legales, reglamentarias y administrativas en lo que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los veintinueve días del mes de junio del año dos mil diecisiete.\nC. Sandra Guadalupe Sánchez Díaz, Diputada Presidenta.- C. Fredy Fernando Martínez\nQuijano, Diputado Secretario.- C. María del Carmen Pérez López, Diputada Secretaria.Rúbricas.\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nme ha dirigido el Decreto número 181, por lo que, en cumplimiento de lo dispuesto por los artículos mando se imprima, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los treinta días del mes de junio del año dos mil diecisiete.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO DE GOBIERNO, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de julio de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "transparencia"
  ]
}