{
  "titulo": "Decreto 8 REFORMA A LA LEY DE FISCALIZACION y RENDICION DE CUENTAS DEL ESTADO DE CAMPECHE",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 8\nArtículo Único.- Se reforma el párrafo segundo del artículo 6; la fracción X del artículo 21; los párrafos segundo y tercero del artículo 55; las fracciones III y IX del artículo 86; se adiciona un párrafo segundo a la fracción V del artículo 10; los artículos 21 Bis y 21 Ter; un párrafo tercero al artículo 56;\nun párrafo segundo a la fracción VIII y una fracción XX Bis al artículo 87 y, se deroga la fracción IV del artículo 86, todos de la Ley de Fiscalización y Rendición de Cuentas del Estado de Campeche, para quedar como sigue:\nARTÍCULO 6. ……………………..\nPara la fiscalización superior y en las auditorías que se practiquen, la Auditoría Superior del Estado podrá solicitar información y/o documentación, de manera física o por medio del Sistema Electrónico autorizado por la dependencia. El uso del referido sistema será obligatorio para las entidades fiscalizadas, salvo causa justificada a criterio de la Auditoría Superior.\nARTÍCULO 10. …………………….\nI. a IV. …………………………….…\nV. ………………….\nLos montos de las multas impuestas por la Auditoría Superior del Estado formarán parte de sus recursos propios y solo podrán ser utilizados para fines de capacitación de los entes fiscalizables.\nVI. y VII. ……………\nLas …………………\nNo ………………\nARTÍCULO 21. …………………\nI. a IX. ……………………….…\nX. Solicitar, obtener y tener acceso a toda la información y documentación, a través de medios físicos o electrónicos mediante herramientas tecnológicas, que a juicio de la Auditoría Superior del Estado sea necesaria para llevar a cabo la auditoría correspondiente, sin importar el carácter de confidencial o reservado de la misma, que obren en poder de:\na) a g) ………………………...\nLa.......................................... Cuando ………………………. El ………………………………\nXI. a XXVIII. ………………….\nLa ……………………………..\nARTÍCULO 21 Bis. Los procesos de fiscalización a que hace referencia esta Ley podrán ser través de las herramientas tecnológicas y de conformidad con sus Reglas de carácter general.\nLa Auditoría Superior del Estado contará con un Buzón Digital, a través del cual, de manera enunciativa más no limitativa realizará la notificación de solicitudes de información preliminar, órdenes de auditoría, e informes individuales que contengan acciones, previsiones o recomendaciones, así como, en su caso, cualquier acto que se emita, los cuales constarán en documentos digitales.\nPor su parte, las entidades fiscalizadas presentarán solicitudes o darán atención a requerimientos de información de la Auditoría Superior del Estado a través de documentos o archivos digitales certificados enviados a través del Buzón Digital o celebrarán los actos que se requieran dentro del proceso de fiscalización superior.\nLos procesos de fiscalización que se realicen a través de medios electrónicos mediante las herramientas tecnológicas constarán en expedientes electrónicos o digitales.\nARTÍCULO 21 Ter. Las disposiciones relativas a la auditoría presencial le serán aplicables en lo conducente a la auditoría realizada a través de medios digitales o electrónicos, sin perjuicio de que de manera particular se esté a lo siguiente:\nI. Previo al inicio de la auditoría por medios digitales la Auditoría Superior del Estado requerirá por escrito a la entidad fiscalizada, el nombre, cargo, registro federal de contribuyentes y correo o dirección electrónica del servidor público que fungirá como enlace o coordinador para la atención de la auditoría;\nII. Una vez recibida la información a que hace referencia la fracción anterior, la Auditoría Superior del\nEstado, enviará por única ocasión, al correo o dirección electrónica designada, un aviso de confirmación que servirá para corroborar la autenticidad y correcto funcionamiento de éste;\nIII. Los servidores públicos de la entidad fiscalizada que se encuentren autorizados para tal efecto harán uso del Buzón Digital para el desahogo de la auditoría por medios electrónicos o digitales, y aviso electrónico enviado por la Auditoría Superior de la Estado;\navanzada y aquellas, se tendrán por realizadas cuando se genere el acuse de recibo digital de emitido de conformidad con las disposiciones jurídicas aplicables, que refleja la fecha y hora en que el servidor público de la entidad fiscalizada se autenticó para abrir el documento a notificar o bien, se tuvo por notificado;\nV. Ante la falta de consulta de la notificación digital, ésta se tendrá por realizada al tercer día hábil siguiente, contado a partir del día en que fue enviado el referido aviso. Será responsabilidad de las notificación de los actos derivados de la auditoría por medios electrónicos o digitales;\ncertificado vigente sustituirá a la firma autógrafa del firmante, garantizará la integridad del documento y producirá los mismos efectos que las leyes otorgan a los documentos con firma autógrafa, teniendo el mismo valor probatorio, y\nVII. Cuando la Auditoría Superior del Estado por caso fortuito o fuerza mayor, se vea impedida para continuar con la auditoría por medios digitales o electrónicos, ésta se suspenderá hasta que la causa desaparezca, lo cual se deberá publicar en la página de Internet de la Auditoría Superior del Estado acompañada de la fundamentación y motivación correspondiente.\nEn caso de que la auditoría pueda ser continuada por la vía presencial, ésta se cambiará de modalidad para cumplir con el mandato constitucional en tiempo y forma. En el mismo sentido, el cambio de una auditoría presencial a una digital podrá realizarse en cualquier tiempo fundando y motivando debidamente la determinación.\nARTÍCULO 55. ……………………\nEl escrito de denuncia podrá presentarse de forma presencial o a través de medios electrónicos y deberá contar, como mínimo, con los siguientes elementos:\nI. y II. ……………………………\nAl escrito de denuncia deberán acompañarse los elementos de prueba, con los que se cuente, que se relacionen directamente con los hechos denunciados. La Auditoría Superior del Estado deberá proteger en todo momento la identidad del denunciante.\nARTÍCULO 56. ……………….\nI. a V……………………………\nLa ……………………………… En el caso de las denuncias a través de medios electrónicos, la respuesta se realizará por el mismo medio de conformidad con las disposiciones aplicables.\nARTÍCULO 86. ……………….\nI. y II. ……………………………\nIII. Gozar de buena reputación y no haber sido condenado por delitos intencionales por hechos de corrupción o cometidos por servidores públicos, robo, fraude, falsificación, abuso de confianza o cualquier otro;\nIV. Se deroga.\nV. a VIII. …………………………\nIX. No haber sido inhabilitado o removido para desempeñar un empleo, cargo o comisión en el servicio público por la comisión de faltas administrativas graves por autoridad jurisdiccional o política;\nX. …………………………………\nARTÍCULO 87. ………………….\nI. a VII. …………………………….\nVIII. ………………………………..\nAsimismo, expedir las reglas de carácter general aplicables a los procesos de fiscalización superior por medios electrónicos, así como la normatividad relativa a los protocolos de seguridad que para tal efecto se implementen. La información y documentación así obtenida, tendrá para todos los efectos legales, pleno valor probatorio.\nIX. a XX. ………………………….\nXX. Bis. Celebrar convenios de colaboración con las autoridades federales para el Uso de la Firma\nElectrónica Avanzada y podrá orientar a los entes Fiscalizables, en especial a los Municipios, para la adaptación del respectivo sistema electrónico de fiscalización y de auditorías;\nXXI. a XXXIV. ………………………..\nDe …………………………………….\nTRANSITORIOS\nPrimero. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSegundo. La Auditoria Superior del Estado y los entes fiscalizables, contarán con un plazo de un año, a partir de la publicación del presente decreto, para implementar las adecuaciones tecnológicas necesarias para poner en funcionamiento el sistema electrónico de las dependencias.\nTercero. El titular de la Auditoría Superior del Estado contará con el plazo de 90 días naturales a partir de la publicación del presente decreto, a efecto de expedir las reglas de carácter general para los procesos de fiscalización superior por medios electrónicos, así como la normatividad relativa a los protocolos de seguridad que para tal efecto se implementen.\nCuarto. La Auditoría Superior del Estado, contará con un plazo no mayor a 90 días naturales a partir de la publicación del presente decreto, para establecer el Buzón Digital de la dependencia, así como los lineamientos respectivos que regulen su funcionamiento.\nAsimismo, deberá proporcionar las herramientas necesarias y programas de capacitación a los entes el desarrollo de las auditorías electrónicas.\nQuinto. Para el cumplimiento de este decreto la Auditoría Superior del Estado deberá realizar los adoptadas, conforme a la normatividad en materia de austeridad.\nSexto. Los procedimientos de fiscalización y revisión de la Auditoría Superior del Estado de\nCampeche que surjan con motivo del presente decreto, se aplicarán a partir de la revisión de las\nCuentas Públicas del Ejercicio Fiscal 2021.\nSéptimo. En tanto no se dé cumplimiento a lo previsto en los Artículos Transitorios Segundo, Tercero y Cuarto de este decreto, los procedimientos iniciados con anterioridad y durante dicho periodo, continuarán su sustanciación conforme a la normatividad aplicable que hasta la fecha los regulan.\nOctavo. Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía en lo que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los nueve días del mes de noviembre del año dos mil veintiuno.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen Avilez Kantún, Diputada Secretaria.- C. Karla Guadalupe Toledo Zamora, Diputada Secretaria.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nDecreto número 8 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, fracción circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los nueve días del mes de noviembre del año dos mil veintiuno.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO GENERAL DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.RÚBRICAS.\nTABLA DE REFORMAS\n09 DE NOVIEMBRE 2021",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal",
    "auditoría"
  ]
}