{
  "titulo": "Decreto 279 Reforma Código Fiscal del Estado",
  "Contenido": "LXII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 279\nARTÍCULO PRIMERO. - Se reforman los artículos 1, párrafo tercero; 3, fracción I; 29, párrafo quinto;\n41; 42, párrafo primero; 43, fracción IV; 47, párrafo tercero; 48; 50; 53, párrafo segundo; 59; 61; 63;\n63 bis; 69, párrafo quinto; 83; 84, último párrafo; 91, fracción II; 92; 100; 101; 104, párrafo primero; y 198, todos del Código Fiscal del Estado de Campeche, para quedar como sigue:\nArtículo 1.- (……………..…)\n(………………………………..)\nI. al IV. (………………………….…)\nSe consideran unidades económicas las empresas, los fideicomisos, las asociaciones en participación a que se refiere la Ley General de Sociedades Mercantiles, las sucesiones, las copropiedades, las sociedades conyugales y todas aquellas entidades de hecho que realicen actos o actividades industriales o comerciales y, por ende, que sean titulares de derechos y obligaciones por las que deban pagar contribuciones o aprovechamientos establecidos en la Ley de Hacienda del\nEstado, o cualquiera otra forma de asociación, aun cuando no sean reconocidas como personas jurídicas conforme a otras disposiciones legales aplicables.\n(………………………………………….…)\n(……………………………………………)\nArtículo 3.- (………………………….…)\n(……………………………………..…)\nI. Condonar o eximir, total o parcialmente, el pago de contribuciones, sus aprovechamientos y accesorios correspondientes, autorizar su pago a plazo, diferido o en parcialidades, cuando se haya afectado o trate de impedir que se afecte la situación económica de algún lugar o región del Estado, una rama de actividad, la producción o venta de productos, o la realización de una actividad, así como en casos fortuitos o de fuerza mayor.\nII. al III. (…………………….)\n(…………………………..)\n(………………………..…)\n(………………………….)\nArtículo 29.- (……………….…)\n(……………………………..)\n(……………………………..)\n(………………………….…)\nSe aceptarán como medio de pago de las contribuciones, aprovechamientos y sus accesorios los cheques certificados o de caja, salvo buen cobro, y la transferencia electrónica de fondos a favor del “cheque librado para el pago de contribuciones (nombre de la contribución) o aprovechamientos (nombre del aprovechamiento) estatales a cargo de (nombre del contribuyente) con Registro Estatal de Contribuyentes (clave de Registro Estatal de Contribuyentes) para abono en cuenta del Servicio de Administración Fiscal del Estado de Campeche”.\n(………………………………………)\nI. al IV. (…………………………….)\nArtículo 41.- Se considera domicilio fiscal:\nI. Tratándose de personas físicas:\na) Cuando realizan actividades empresariales, el local en que se encuentre el principal asiento de sus negocios, dentro del Estado;\nb) Cuando no realicen las actividades señaladas en el inciso anterior, el local que utilicen en el\nEstado para el desempeño de sus actos o actividades, afectos a contribuciones o aprovechamientos; y\nc) Cuando realice las actividades señaladas en los incisos anteriores y no cuente con un local dentro del Estado para el desarrollo de las mismas o las realice en la vía pública, las notificaciones se realizarán en su casa habitación, debiendo la persona física señalar un domicilio fiscal para actuaciones futuras. Para estos efectos, las autoridades fiscales harán del conocimiento del contribuyente, en su casa habitación, que cuenta con un plazo de cinco días para acreditar que su domicilio corresponde a uno de los supuestos previstos en los incisos a) o b) de esta fracción.\nSiempre que los contribuyentes no hayan manifestado alguno de los domicilios citados en los incisos anteriores o no hayan sido localizados en los mismos, se considerará como domicilio el que hayan manifestado a las entidades financieras o a las sociedades cooperativas de ahorro y préstamo, cuando sean usuarios de los servicios que presten éstas, así como el manifestado ante dependencias y sus órganos desconcentrados o entidades de la administración pública federal, estatal o municipal, o empresas productivas del Estado, siempre y cuando se ubiquen dentro del\nEstado.\nII. En el caso de personas morales y unidades económicas:\na) El local en donde se encuentre la administración principal del negocio, si este se ubica en el\nEstado;\nb) El local en que realicen sus actividades si la administración principal del negocio se encuentra fuera del Estado; si no cuenta con un local dentro del Estado, el lugar en que se encuentren. En el caso de que se tengan dos o más establecimientos en el Estado, el local que para tales efectos se designe, y si no se designa, cualquiera de dichos locales; y\nc) A falta de los anteriores, el lugar dentro del Estado en el que se hubiere realizado el hecho generador de la obligación fiscal.\nIII. Cuando se trate de una o más de sucursales, agencias, oficinas, bodegas e instalaciones de las que se ubiquen en el Estado.\ncontribución o aprovechamiento, el domicilio particular del asociante en las asociaciones en participación y de los cónyuges en la sociedad conyugal. Tratándose de fideicomiso el domicilio de la fiduciaria.\nEn los casos de las personas físicas, morales y unidades económicas que realicen actividades accidentalmente afectas a contribuciones y aprovechamientos en el Estado, y que no cuenten con un domicilio fiscal en el mismo, se considerará como domicilio fiscal el lugar donde realicen dichas actividades.\nCuando los contribuyentes no hayan designado un domicilio fiscal estando obligados a ello, o hubieran designado como domicilio fiscal un lugar distinto al que les corresponda de acuerdo con lo dispuesto en este mismo precepto o cuando hayan manifestado un domicilio ficticio, las autoridades fiscales podrán practicar diligencias en cualquier lugar en el que realicen sus actividades o en el lugar que conforme a este artículo se considere su domicilio, indistintamente.\nArtículo 42.- La Administración Pública Estatal, Centralizada y Paraestatal, en ningún caso contratarán adquisiciones, arrendamientos, servicios u obra pública con los particulares que:\nI. al IV. (……………………….…)\n(……………………………….…)\n(……………………………….)\n(…………………………….…)\nArtículo 43.- (…………………………..…)\nI. al III. (……………………………….)\nIV. Difundir entre los contribuyentes y responsables solidarios los derechos y medios de defensa que se pueden hacer valer contra las resoluciones de las autoridades fiscales, así como los plazos y las autoridades o tribunales competentes ante quienes deban ser interpuestos; y\nV. (………………………….…)\n(…………………………………...)\n(……………………………..…)\n(……………………………..…)\nArtículo 47.- (………………….)\n(…………………………..)\nLa solicitud o los avisos a que se refiere este artículo que se presenten en forma extemporánea, surtirán sus efectos a partir de la fecha en que sean presentados. Las autoridades fiscales podrán de cambio de domicilio y, en el caso de que el lugar señalado no se considere domicilio fiscal en los términos del artículo 41 de este Código o los contribuyentes no sean localizados en dicho domicilio, el aviso de cambio de domicilio no surtirá sus efectos y ello deberá ser notificado a los contribuyentes.\nLas personas físicas que no se encuentren en los supuestos del párrafo primero de este artículo, podrán solicitar su inscripción al Registro Estatal de Contribuyentes, cumpliendo los requisitos establecidos mediante reglas de carácter general, que para tal efecto publique el Servicio de\nAdministración Fiscal del Estado de Campeche.\n(………………………..…)\n(……………………..…)\n(…………………….…)\nI. al VII. (………………)\nArtículo 48.- Las personas que, de acuerdo con las disposiciones fiscales, estén obligadas a llevar contabilidad, estarán a lo siguiente:\nI. La contabilidad, para los efectos fiscales, se integrará por los sistemas y registros contables que señale este Código, así como por los que establecen la Ley de Hacienda del Estado y las demás disposiciones legales aplicables, por los estados de cuenta bancarios, papeles de trabajo, libros y registros sociales a que legalmente estén obligados, discos y cintas o cualquier otro medio procesable de almacenamiento de datos, incluyendo archivos digitales, los equipos o sistemas electrónicos de registro fiscal y sus respectivos registros, por las máquinas registradoras de comprobación fiscal y sus registros cuando se esté obligado a llevar dichas máquinas de acuerdo con la legislación fiscal federal, la documentación comprobatoria de los asientos respectivos y los comprobantes de haber cumplido con las disposiciones fiscales, tanto federales como estatales, además de lo que se señale en reglas de carácter general que publique el Servicio de Administración Fiscal del Estado de\nCampeche;\nII. Los registros o asientos contables deberán ser analíticos y efectuarse en el mes en que se realicen las operaciones a que se refieran, a más tardar dentro de los cinco días siguientes a la realización de la operación, y cumplir con lo establecido en las reglas de carácter general que para tal efecto publique el Servicio de Administración Fiscal del Estado de Campeche;\nIII. Llevarán la contabilidad en su domicilio fiscal. Los contribuyentes podrán procesar a través de cualquier medio electrónico, datos e información de su contabilidad en lugar distinto a su domicilio fiscal, sin que por ello se considere que se lleva la contabilidad fuera del domicilio mencionado;\nIV. Conservar los archivos digitales, documentación y registro comprobatorio de las contraprestaciones e ingresos que se cobren, así como por las erogaciones o pagos que se realicen por concepto de remuneraciones al servicio personal subordinado y, en general, del pago y entero de dichas contribuciones durante el plazo al que se refiere este Código; y\nV. En cuanto a las sucursales, bodegas, oficinas, agencias, establecimientos, instalaciones o locales u otras dependencias cuyo domicilio principal no se encuentre dentro del Estado, deberán poner a disposición de las autoridades fiscales locales competentes, para los efectos del ejercicio de sus facultades de comprobación, los informes, documentos, archivos digitales, registros y comprobantes que le sean solicitados, en relación con la determinación y pago de las contribuciones estatales; así como del resto de las obligaciones fiscales estatales a su cargo.\nprocesable de almacenamiento de datos su contabilidad, cuando se sujeten a la legislación federal conducente, misma que tendrá el valor probatorio de sus originales.\ncontabilidad esté en idioma distinto al español, o los valores se consignen en moneda extranjera, deberán acompañarse de la traducción correspondiente, por perito autorizado, y señalar el tipo de cambio utilizado por cada operación.\nArtículo 50.- Cuando las leyes fiscales establezcan la obligación de expedir comprobantes fiscales por las contraprestaciones e ingresos que se cobren, así como por las erogaciones o pagos que se realicen por concepto de remuneraciones al servicio personal subordinado y/o asimilado, los contribuyentes deberán emitirlos de conformidad con el Código Fiscal de la Federación, cumpliendo con los requisitos que en el referido Código se señalan. En el caso de los contribuyentes del impuesto adicionalmente en forma expresa y por separado el monto de este impuesto.\nArtículo 53.- (………………………….…)\nLos contribuyentes podrán corregir su situación fiscal a partir del momento en el que se inicie el ejercicio de las facultades de comprobación y hasta antes de que se les notifique la resolución que determine el monto de las contribuciones omitidas. El ejercicio de este derecho no está sujeto a autorización de la autoridad fiscal.\nArtículo 59.- Las autoridades fiscales podrán emplear las medidas de apremio que se indican a continuación, cuando los contribuyentes, los responsables solidarios o terceros relacionados con ellos, impidan de cualquier forma o por cualquier medio el inicio o desarrollo de sus facultades, observando estrictamente el siguiente orden:\nI. Solicitar el auxilio de la fuerza pública;\nPara los efectos de esta fracción, los cuerpos e instituciones de seguridad pública deberán prestar en forma expedita el apoyo que solicite la autoridad fiscal.\nEl apoyo a que se refiere el párrafo anterior consistirá en efectuar las acciones necesarias para que las autoridades fiscales ingresen al domicilio fiscal, establecimientos, sucursales, oficinas, locales, puestos fijos o semifijos, o el lugar donde se realice el hecho generador de la obligación fiscal y, en general, a cualquier local o establecimiento que utilicen los contribuyentes para el desempeño de sus actividades, así como para brindar la seguridad necesaria al personal actuante, y se solicitará en términos de los ordenamientos que regulan la seguridad pública o, en su caso, de conformidad con los acuerdos de colaboración administrativa que se tengan celebrados.\nII. Imponer la multa que corresponda en los términos de este Código; y\nIII. Solicitar a la autoridad competente que se proceda por desobediencia o resistencia por parte del contribuyente, responsable solidario o tercero relacionado con ellos, a un mandato legítimo de autoridad competente.\nSe exceptúan de la aplicación de la medida de apremio contenida en la fracción I del presente artículo, los siguientes casos:\na) Cuando los contribuyentes, responsables solidarios o terceros relacionados con ellos, no realicen las autoridades fiscales o, al atenderlos, no proporcionen lo solicitado; o\nb) Cuando los contribuyentes, responsables solidarios o terceros relacionados con ellos, se disposiciones fiscales a que estén obligados, o cuando destruyan o alteren la misma.\nNo se aplicarán medidas de apremio cuando los contribuyentes, responsables solidarios o terceros relacionados con ellos, manifiesten por escrito a la autoridad, que se encuentran impedidos de atender completa o parcialmente la solicitud realizada por causa de fuerza mayor o caso fortuito, y lo acrediten exhibiendo las pruebas correspondientes.\nArtículo 61.- Las autoridades fiscales a fin de comprobar que los contribuyentes, los responsables solidarios o los terceros con ellos relacionados han cumplido con las disposiciones fiscales y, en su caso, determinar en cantidad líquida las contribuciones omitidas o los créditos fiscales, así como fiscales, estarán facultadas para:\nI. Rectificar los errores aritméticos, omisiones u otros que aparezcan en las declaraciones, solicitudes o avisos, para lo cual las autoridades fiscales podrán requerir al contribuyente la presentación de la documentación que proceda, para la rectificación del error u omisión de que se trate;\nII. Requerir a los contribuyentes, responsables solidarios o terceros con ellos relacionados, para que exhiban en su domicilio, establecimientos o en las oficinas de las propias autoridades, a efecto de llevar a cabo su revisión, la contabilidad, así como que proporcionen los datos, otros documentos o informes que se les requieran;\nIII. Practicar visitas a los contribuyentes, los responsables solidarios o terceros relacionados con ellos y revisar su contabilidad, bienes y mercancías;\nIV. Practicar visitas domiciliarias a los contribuyentes, a fin de verificar el cumplimiento de las obligaciones fiscales en materia de la expedición de comprobantes fiscales y de la presentación de solicitudes o avisos en materia del registro estatal de contribuyentes, de conformidad con el procedimiento previsto en el artículo 72 de este Código. Las autoridades fiscales podrán solicitar a los contribuyentes la información necesaria para su inscripción y actualización de sus datos en el citado registro e inscribir a quienes de conformidad con las disposiciones fiscales deban estarlo y no cumplan con este requisito;\nV. Practicar u ordenar se practique avalúo o verificación física de toda clase de bienes;\nVI. Recabar de los funcionarios y empleados públicos y de los fedatarios, los informes y datos que posean con motivo de sus funciones; y\nVII. Allegarse de los datos para formular la denuncia o querella ante el Ministerio Público para que ejercite la acción penal por la comisión de hechos que constituyen delitos fiscales. Las actuaciones que practiquen las autoridades fiscales tendrán el valor probatorio que les otorgue la legislación penal vigente, y el Servicio de Administración Fiscal del Estado de\nCampeche será coadyuvante del Ministerio Público Estatal.\nLas autoridades fiscales podrán ejercer estas facultades conjunta, indistinta o sucesivamente, entendiéndose que se inician con el primer acto que se notifique al contribuyente.\nLas autoridades del Servicio de Administración Fiscal del Estado de Campeche que estén ejerciendo las facultades de comprobación previstas en las fracciones II y III del presente artículo, y que detecten hechos u omisiones que puedan entrañar un incumplimiento en el pago de contribuciones, deberán informar al contribuyente, a su representante legal y en el caso de personas morales a sus órganos de dirección por conducto de aquél, en un plazo de al menos 10 días hábiles previos al del levantamiento de la última acta parcial o del oficio de observaciones, el derecho que tienen para acudir a las oficinas que estén llevando a cabo el procedimiento de que se trate, para conocer los hechos y omisiones que se hayan detectado, indicando el lugar, fecha y hora correspondientes, con el propósito de que los contribuyentes puedan corregir su situación fiscal.\nArtículo 63.- Las autoridades fiscales podrán determinar, presuntivamente, la base gravable de las contribuciones a cargo de los contribuyentes, para efectos de establecer en cantidad líquida las cantidades que, teniendo derecho a percibir el fisco estatal, se consideren omitidas, en los siguientes casos:\nI. Cuando exista oposición o se obstaculice el inicio o desarrollo de las facultades de comprobación de las autoridades fiscales, u omitan presentar la declaración de cualquiera presentación de la declaración de que se trate;\nII. En el ejercicio de las facultades de comprobación por parte de la autoridad fiscal, los contribuyentes no presenten los libros o registros de contabilidad, así como la declaraciones, o no proporcionen los informes relativos al cumplimiento de las disposiciones fiscales;\nIII. Omitan o alteren en el registro de las operaciones, por más del tres por ciento sobre lo declarado;\nIV. Cuando existan registros de contraprestaciones no realizadas o recibidas; y\nV. En el caso en que no hayan solicitado su inscripción en el registro estatal de contribuyentes después de 6 meses de haber iniciado actividades.\nLa determinación presuntiva realizada por la autoridad fiscal de conformidad con las fracciones anteriores, procederá independientemente de las sanciones a que haya lugar.\nArtículo 63 bis. - Para los efectos de la determinación presuntiva de la base gravable para el pago de las contribuciones a cargo de los contribuyentes, las autoridades fiscales podrán basarse en los elementos siguientes:\nI. Los contenidos en la contabilidad del contribuyente,\nII. Los contenidos en las declaraciones correspondientes a cualquier contribución, con las modificaciones que, en su caso, hubieran tenido con motivo del ejercicio de las facultades de comprobación;\nIII. La información proporcionada por terceros a solicitud de las autoridades fiscales, que se encuentren referidas a operaciones relacionadas con el contribuyente sujeto a la determinación presuntiva;\nIV. Cualquier otra información obtenida por la autoridad fiscal en el ejercicio de sus facultades de comprobación; y\nV. Los medios indirectos de investigación económica o de cualquier otra clase.\nPara practicar la determinación presuntiva a que se refiere este artículo, se tendrá en cuenta lo siguiente:\na) Las erogaciones realizadas, declaradas en los últimos doce meses;\nb) Las manifestaciones presentadas por concepto de Impuesto sobre la Renta o sobre\nProductos del Trabajo, que correspondan a los últimos doce meses;\nc) La información contenida en los dictámenes que para efectos fiscales hubieren presentado los contribuyentes conforme a las disposiciones fiscales federales;\nd) Los hechos que conozcan las autoridades fiscales con motivo del ejercicio de sus facultades de comprobación previstas en este Código, o bien que consten en los expedientes o documentos que lleven o tengan en su poder, así como aquellos proporcionados por otras autoridades del nivel federal, estatal o municipal;\ne) Las actividades realizadas por el contribuyente y otros datos que puedan utilizarse, obtenidos a través de las facultades de comprobación de la autoridad fiscal;\nf) Las cantidades que resulten de aplicar la tasa del impuesto sobre nóminas sobre el salario del Seguro Social; y\ng) En el caso de que el patrón no haya efectuado el pago de cotizaciones por sus trabajadores al Instituto Mexicano del Seguro Social, se considerará que el impuesto sobre nóminas que se revisa, por cada trabajador a su servicio.\nArtículo 69.- (…………………………)\n(……………………………………)\n(…………………………………..)\n(……………………………….…)\nEn dicha resolución, deberán señalarse los medios de defensa procedentes y el plazo para su interposición, así como la autoridad o tribunal competente ante el que deban de formularse. Cuando contencioso administrativo.\n(……………………………….)\nArtículo 83.- Para los efectos del artículo anterior, se considerarán agravantes las siguientes:\nI. La reincidencia del infractor, misma que se dará cuando:\na) Tratándose de infracciones que tengan como consecuencia la omisión del pago de contribuciones, incluyendo las retenidas o recaudadas, la segunda o posteriores veces que se sancione al infractor por la comisión de una infracción que tenga esa consecuencia; y\nb) Tratándose de infracciones que no impliquen omisión en el pago de contribuciones, la segunda o posteriores veces que se sancione al infractor por la comisión de una infracción establecida en el mismo artículo y fracción de este Código.\nPara determinar la reincidencia, se considerarán únicamente las infracciones cometidas dentro de los últimos cinco años.\nII. También serán agravantes en la comisión de una infracción, cualquiera de los siguientes supuestos:\na) Que se haga uso de documentos falsos o en los que se hagan constar operaciones inexistentes;\nb) Que se lleven dos o más sistemas de contabilidad con distinto contenido;\nc) Que se lleven dos o más libros sociales similares con distinto contenido;\nd) Que se destruya, ordene o permita la destrucción total o parcial de la contabilidad; y\ne) Que se microfilme o grabe en discos ópticos, o en cualquier otro medio procesable de almacenamientos de datos, incluyendo archivos digitales, que autorice el Servicio de\nAdministración Fiscal mediante reglas de carácter general, documentación o información para efectos fiscales, sin cumplir con los requisitos que establecen las disposiciones relativas. La agravante procederá sin perjuicio de que los documentos microfilmados o grabados en discos ópticos o en cualquier otro medio procesable de almacenamiento de datos autorizados, incluyendo archivos digitales, en contravención de las disposiciones fiscales, carezcan de valor probatorio.\nIII. La omisión en el entero de contribuciones que se hayan retenido o recaudado de los contribuyentes;\nIV. El que la comisión de la infracción sea en forma continua, entendiendo por tal cuando su comisión se prolongue en el tiempo. En este caso, cuando no sea posible determinar el monto de la prestación omitida, se impondrá según la gravedad, multa hasta del doble del máximo de la sanción que corresponda; y\nV. Que se utilicen, sin derecho a ello, y obteniendo un beneficio documentos expedidos a nombre de un tercero al calcular las contribuciones estatales.\nArtículo 84.- (…………………………)\nI. al III. (……………………….…)\n(…………………………………)\n(…………………………………)\n(……………………………….…) impuso la multa, el contribuyente presenta declaración complementaria de aquélla, declarando contribuciones adicionales, por dicha declaración también se aplicará la multa a que se refiere la fracción III de este artículo.\nArtículo 91.- (…………….…)\nI. (……………………)\nII. No efectuar en los términos de las disposiciones fiscales los pagos mensuales de una contribución: multa de 25 hasta 250 veces el valor diario de la Unidad de Medida y Actualización; y\nIII. (……………………)\nArtículo 92.- Son infracciones relacionadas con la obligación del pago de las contribuciones las que a continuación se indican, y les corresponderá la sanción que en cada caso se señala:\nI. No llevar contabilidad en los términos que requieran las disposiciones fiscales, llevarla en forma distinta o en lugar distinto al señalado en dichas disposiciones: multa de 25 hasta 250 veces el valor diario de la Unidad de Medida y Actualización;\nII. No llevar algún libro a que obliguen las disposiciones fiscales estatales; no hacer los asientos correspondientes a las operaciones efectuadas o hacerlos incompletos, inexactos o fuera de los plazos respectivos: multa de 25 hasta 250 veces el valor diario de la Unidad de Medida y Actualización;\nIII. Destruir, inutilizar o no conservar la contabilidad, por el plazo que establezcan las disposiciones fiscales: multa de 50 hasta 500 veces el valor diario de la Unidad de Medida y Actualización;\nIV. No realizar los registros correspondientes a las operaciones efectuadas, hacerlos incompletos, inexactos o fuera de los plazos respectivos: multa de 25 hasta 250 veces el valor diario de la Unidad de Medida y Actualización; y\nV. No expedir los comprobantes cuando las disposiciones fiscales lo establezcan: multa de 25 hasta 250 veces el valor diario de la Unidad de Medida y Actualización.\nArtículo 100.- Toda promoción deberá presentarse acompañada de los anexos que se requieran, y contener los requisitos que prevé el artículo 16 de este Código.\nArtículo 101.- En toda promoción por escrito que se dirija a las autoridades fiscales del Estado, los públicos en el ejercicio de las facultades establecidas por la legislación fiscal.\nArtículo 104.- Las notificaciones surtirán sus efectos para fines del cómputo de plazos, el día hábil del acto administrativo que se notifique. Cuando la notificación la hagan directamente las autoridades fiscales o por terceros habilitados, deberá señalarse la fecha y hora en que ésta se efectúe, recabando el nombre y la firma de la persona con quien se entienda la diligencia. Si ésta se niega a una u otra cosa, se hará constar en el acta de notificación.\n(…………………………………….…)\n(……………………………………….)\nARTÍCULO 198.- El interesado podrá optar por impugnar resoluciones o actos administrativos a través del recurso de revocación o promover directamente contra dichas resoluciones o actos, juicio ante el Tribunal de Justicia Administrativa del Estado de Campeche. Deberá intentar la misma vía elegida si pretende impugnar un acto administrativo que sea antecedente o consecuente de otro, a excepción de resoluciones dictadas en cumplimiento de las emitidas en recursos administrativos.\nCuando un recurso se interponga ante autoridad fiscal incompetente, ésta lo turnará a la que sea competente.\nAdministrativa del Estado de Campeche, la impugnación del acto conexo deberá igualmente hacerse valer ante dicho Tribunal.\nARTÍCULO SEGUNDO. - Se adiciona un último párrafo al artículo 9; el artículo 37 bis; un último párrafo al artículo 47; así como los artículos 63 ter y 63 quáter, todos del Código Fiscal del Estado de Campeche, para quedar como sigue:\nArtículo 9.- (…………………….…)\nI. al III. (……………………)\nAún en el caso que las personas físicas, morales o unidades económicas no se consideren residentes en el Estado, éstas tendrán las obligaciones que para el cumplimiento de las disposiciones fiscales les sean aplicables.\nArtículo 37 bis. - Los contribuyentes obligados a pagar mediante declaración periódica podrán acreditar el importe de los estímulos fiscales a que tengan derecho, contra las cantidades que están obligados a pagar, siempre que presenten aviso ante las autoridades competentes en materia de estímulos fiscales y, en su caso, cumplan con los demás requisitos formales que se establezcan en las disposiciones que otorguen los estímulos.\nLos contribuyentes podrán acreditar el importe de los estímulos a que tengan derecho, a más tardar en un plazo de cinco años contados a partir del último día en que venza el plazo para presentar la declaración del periodo en que nació el derecho a obtener el estímulo; si el contribuyente no tiene obligación de presentar declaración del periodo, el plazo contará a partir del día siguiente a aquél en que nazca el derecho a obtener el estímulo.\nEn los casos en que las disposiciones que otorguen los estímulos establezcan la obligación de cumplir con requisitos formales adicionales al aviso a que se refiere el primer párrafo de este Artículo, se entenderá que nace el derecho para obtener el estímulo, a partir del día en que se obtenga la autorización o el documento respectivo.\nArtículo 47.- (………………)\n(………………………………)\n(……………………………....)\n(………………………………)\n(………………………………)\n(……………….……….….…)\nI. al VII. (……………..…) constatar los datos proporcionados al registro estatal de contribuyentes, relacionados con la identidad, domicilio y demás datos que se hayan manifestado para los efectos de dicho registro, sin que por ello se considere que se han iniciado facultades de comprobación.\nArtículo 63 ter.- Siempre que los contribuyentes se coloquen en alguna de las causales de determinación presuntiva previstas en el artículo 63 de este Código, y no puedan comprobar sus ingresos o erogaciones, afectos a contribuciones estatales correspondientes al periodo objeto de revisión, se presumirá que dichos ingresos o erogaciones afectos a contribuciones estatales, son de alguna de las operaciones siguientes:\na. Si con base en la contabilidad y documentación del contribuyente o información de terceros pudieran reconstruirse las operaciones correspondientes cuando menos a treinta días consecutivos o no, lo más cercano posible al periodo de revisión, el ingreso o erogación afecto a contribuciones estatales se determinará con base en el promedio diario del período reconstruido, el cual se multiplicará por el número de días que correspondan al período objeto de revisión; y b. Si la contabilidad y documentación del contribuyente o información de terceros no permite reconstruir las operaciones de treinta días a que se refiere el inciso anterior, se tomará como base la totalidad de los ingresos o de las erogaciones afectas a contribuciones estatales que se observen cuando menos siete días consecutivos o no, y el promedio diario resultante se multiplicará por el número de días que comprenda el periodo objeto de revisión.\nAl valor de los ingresos o erogaciones estimados presuntivamente por alguno de los procedimientos anteriores se les aplicará la tasa o tarifa que corresponda, para el pago de las contribuciones a que estuvieren afectos.\nArtículo 63 quáter. - Para la comprobación de las contraprestaciones e ingresos, así como de las erogaciones o pagos que se realicen por concepto de remuneraciones al servicio personal subordinado, por los cuales se deban de pagar contribuciones estatales, las autoridades fiscales presumirán, salvo prueba en contrario:\nI. Que la información contenida en la contabilidad, documentación comprobatoria y correspondencia que se encuentren en poder del contribuyente, corresponde a operaciones celebradas por él, aun cuando aparezcan sin su nombre o a nombre de otra persona, siempre que se logre demostrar que al menos una de las operaciones contenidas en tales elementos, fue realizada por el contribuyente;\nII. Que la información contenida en los sistemas de contabilidad, a nombre del contribuyente, localizados en poder de personas a su servicio, o de accionistas o propietarios de la empresa, corresponde a operaciones del contribuyente;\nIII. Que los depósitos en la cuenta bancaria del contribuyente que no correspondan a registros de su contabilidad que esté obligado a llevar, son ingresos por los que se deben pagar contribuciones.\nPara los efectos de esta fracción, se considera que el contribuyente no registró en su contabilidad los depósitos en su cuenta bancaria, cuando, estando obligado a llevar su contabilidad, no la proporcione a la autoridad cuando ésta ejerza sus facultades de comprobación del cumplimiento de sus obligaciones fiscales;\nIV. Que son ingresos por los que se deben pagar contribuciones estatales, los depósitos realizados en cuenta de cheques personal de los gerentes, administradores o terceros, cuenta, o depositen en la misma, cantidades que correspondan a la empresa del contribuyente y ésta no los registre en su contabilidad;\nV. Que los cheques librados contra las cuentas del contribuyente a proveedores o prestadores de servicios del mismo, que no correspondan a operaciones registradas en su contabilidad, por los cuales debe pagar contribuciones estatales; y\nVI. Que los hechos que conozcan las autoridades fiscales con motivo del ejercicio de sus facultades de comprobación previstas en este Código, así como la información de los poder la autoridad fiscal, o bien, que consten en los expedientes o documentos que lleven o tengan en su poder, además de aquellos proporcionados por otras autoridades del nivel federal, estatal o municipal, corresponden a operaciones realizadas por el contribuyente.\nARTÍCULO TERCERO.- Se derogan el artículo 51 y la fracción VI del artículo 90, del Código Fiscal del Estado de Campeche, para quedar como sigue:\nArtículo 51.- (se deroga)\nArtículo 90.- (………………………)\nI. al V. (………………………….…)\nVI. (se deroga)\nVII al IX. (…………………………..)\nTRANSITORIOS\nPRIMERO. - El presente decreto entrará en vigor al día siguiente al de su publicación en el Periódico\nOficial del Estado de Campeche.\nSEGUNDO. - En un plazo no mayor a 90 días posteriores a la entrada en vigor del presente decreto, deberá adecuarse la Ley para el Fomento de las Actividades Económicas y Empresariales en el\nEstado de Campeche y la demás legislación estatal que corresponda.\nTERCERO. - Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente Decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los catorce días del mes de junio del año dos mil dieciocho.\nC. Leticia del Rosario Enríquez Cachón, Diputada Presidenta.- C. Silverio Baudelio Cruz\nQuevedo, Diputado Secretario.- C. Guadalupe Tejocote González, Diputada Secretaria.Rúbricas.\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 279, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los catorce días del mes de junio del año dos mil dieciocho.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN de Campeche",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal"
  ]
}