{
  "titulo": "Decreto 109 LEY DE INGRESOS DEL MUNICIPIO DE CANDELARIA EJERCICIO FISCAL 2020",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 109\nLEY DE INGRESOS DEL MUNICIPIO DE CANDELARIA\nEJERCICIO FISCAL 2020\nTÍTULO PRIMERO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.-Las disposiciones de la presente ley son de orden público y observancia obligatoria en el Municipio de Candelaria, teniendo por objeto establecer los conceptos de ingresos que obtendrá la Hacienda Pública del Municipio de Candelaria, Campeche, durante el ejercicio fiscal\n2020.\nARTÍCULO 2.- Para los efectos de la presente Ley, se entenderá por:\nI. Objeto: de una contribución, la situación que la Ley señala como hecho generador del crédito fiscal.\nII. Sujeto: deudor de un crédito, es la persona física o moral que de acuerdo con las leyes está obligada de manera directa al pago de una prestación determinada al Fisco Municipal.\nIII. Base: es la cantidad en dinero o en especie que la Ley señala como valor gravable y de la cual se parte para determinar el monto del crédito fiscal.\nIV. Tasa: es el porcentaje señalado por la Ley en forma previa, exacta y precisa.\nV. Cuota: es la cantidad en dinero o en especie señalada por la Ley en forma previa, exacta y precisa.\nVI. Tarifa: es el agrupamiento ordenado de cuotas y tasas.\nVII. Impuestos aportaciones de seguridad social, contribuciones de mejoras y derechos.\nVII.1 Impuestos Sobre los Ingresos obligatoria se fijan sobre los ingresos de las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nVII.2 Impuestos Sobre el Patrimonio obligatoria se fijan sobre los bienes propiedad de las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nVII.3 Impuestos Sobre la Producción, el Consumo y las Transacciones obligatoria se fijan sobre la actividad económica relacionada con la producción, el consumo y las transacciones que realizan las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nVII.4 Impuestos al Comercio Exterior obligatoria se fijan sobre las actividades de importación y exportación que realizan las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nVII.5 Impuestos Sobre Nóminas y Asimilables\nSon las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan sobre la base gravable de las remuneraciones al trabajo personal subordinado o el que corresponda, de conformidad con la legislación aplicable en la materia.\nVII.6 Impuestos Ecológicos\nSon las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan a las personas físicas y/o morales, por la afectación preventiva o correctiva que se ocasione en flora, fauna, medio ambiente o todo aquello relacionado a la ecología, de conformidad con la legislación aplicable en la materia.\nVII.7 Accesorios de Impuestos\nSon los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución, indemnizaciones, entre otros, asociados a los impuestos, cuando éstos no se cubran oportunamente, de conformidad con la legislación aplicable en la materia.\nVII.8 Otros Impuestos\nSon los ingresos que se perciben por conceptos no incluidos en los tipos anteriores, de conformidad con la legislación aplicable en la materia.\nVII.9 Impuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en\nEjercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nSon los ingresos que se recaudan en el ejercicio corriente, por impuestos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de\nIngresos vigente.\nVIII. Cuotas y Aportaciones de Seguridad Social\nSon las contribuciones establecidas en Ley a cargo de personas que son sustituidas por el Estado en el cumplimiento de obligaciones fijadas por la Ley en materia de seguridad social o a las personas que se beneficien en forma especial por servicios de seguridad social proporcionados por el mismo Estado.\nVIII.1 Aportaciones para Fondos de Vivienda\nSon los ingresos que reciben los entes públicos que prestan los servicios de seguridad social, para cubrir las obligaciones relativas a los fondos de vivienda, de conformidad con la legislación aplicable en la materia.\nVIII.2 Cuotas para la Seguridad Social social, para cubrir las obligaciones relativas a la previsión social, de conformidad con la legislación aplicable en la materia.\nVIII.3 Cuotas de Ahorro para el Retiro social, para cubrir las obligaciones relativas a fondos del ahorro para el retiro, de conformidad con la legislación aplicable en la materia.\nVIII.4 Otras Cuotas y Aportaciones para la Seguridad Social social, por conceptos no incluidos en los tipos anteriores, de conformidad con la legislación aplicable en la materia.\nVIII.5 Accesorios de Cuotas y Aportaciones de Seguridad Social\nSon los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución, indemnizaciones, entre otros, asociados a las cuotas y aportaciones de seguridad social, materia.\nIX. Contribuciones de Mejoras manera directa por obras públicas.\nIX.1 Contribuciones de Mejoras por Obras Públicas\nSon las contribuciones derivadas de los beneficios diferenciales particulares por la realización de obras públicas, a cargo de las personas físicas y/o morales, independientemente de la utilidad general colectiva, de conformidad con la legislación aplicable en la materia.\nIX.2 Contribuciones de Mejoras no Comprendidas en la Ley de Ingresos Vigente, Causadas en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nSon los ingresos que se recaudan en el ejercicio corriente, por contribuciones de mejoras pendientes de liquidación o pago causadas en ejercicios fiscales anteriores, no incluidas en la Ley de Ingresos vigente.\nX. Derechos\nSon las contribuciones establecidas en Ley por el uso o aprovechamiento de los bienes del dominio público, así como por recibir servicios que presta el Estado en sus funciones de derecho público, excepto cuando se presten por organismos descentralizados u órganos desconcentrados cuando en este último caso, se trate de contraprestaciones que no se encuentren previstas en las leyes correspondientes. También son derechos las contribuciones a cargo de los organismos públicos descentralizados por prestar servicios exclusivos del Estado.\nX.1 Derechos por el Uso, Goce, Aprovechamiento o Explotación de Bienes de\nDominio Público\nSon las contribuciones derivadas de la contraprestación del uso, goce, aprovechamiento o explotación de bienes de dominio público, de conformidad con la legislación aplicable en la materia.\nX.2 Derechos a los Hidrocarburos (Derogado)\nX.3 Derechos por Prestación de Servicios\nSon las contribuciones derivadas por la contraprestación de servicios exclusivos del Estado, de conformidad con la legislación aplicable en la materia.\nX.4 Otros Derechos\nSon las contribuciones derivadas por contraprestaciones no incluidas en los tipos anteriores, de conformidad con la legislación aplicable en la materia.\nX.5 Accesorios de Derechos\nSon los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución, indemnizaciones, entre otros, asociados a los derechos, cuando éstos no se cubran oportunamente, de conformidad con la legislación aplicable en la materia.\nX.6 Derechos no Comprendidos en la Ley de Ingresos Vigente, Causados en\nSon las contribuciones que se recaudan en el ejercicio corriente, por derechos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de\nIngresos vigente.\nXI Productos derecho privado.\nXI.1 Productos\nSon los ingresos por concepto de servicios otorgados por funciones de derecho privado, tales como los intereses que generan las cuentas bancarias de los entes públicos, entre otros, de conformidad con la legislación aplicable en la materia.\nXI.2 Productos de Capital (Derogado)\nXI.3 Productos no Comprendidos en la Ley de Ingresos Vigente, Causados en\nSon los ingresos que se recaudan en el ejercicio corriente, por productos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de\nIngresos vigente.\nXII Aprovechamientos\nSon los ingresos que percibe el Estado por funciones de derecho público distintos de: las contribuciones, los ingresos derivados de financiamientos y de los que obtengan los organismos descentralizados y las empresas de participación estatal y municipal.\nXII.1 Aprovechamientos\nSon los ingresos que se perciben por funciones de derecho público, cuyos elementos pueden no estar previstos en una Ley sino, en una disposición administrativa de carácter general, provenientes de multas e indemnizaciones no fiscales, reintegros, juegos y sorteos, donativos, entre otros.\nXII.2 Aprovechamientos Patrimoniales\nSon los ingresos que se perciben por uso o enajenación de bienes muebles, inmuebles e intangibles, por recuperaciones de capital o en su caso patrimonio invertido, de conformidad con la legislación aplicable en la materia.\nXII.3 Accesorios de Aprovechamientos\nSon los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución e indemnizaciones, entre otros, asociados a los aprovechamientos, cuando éstos no se cubran oportunamente de conformidad con la legislación aplicable en la materia.\nXII.4 Aprovechamientos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nSon los ingresos que se recaudan en el ejercicio corriente, por aprovechamientos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de\nIngresos vigente.\nXIII. Ingresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos\nSon los ingresos propios obtenidos por las Instituciones Públicas de Seguridad Social, las\nEmpresas Productivas del Estado, las entidades de la administración pública paraestatal y paramunicipal, los poderes legislativo y judicial, y los órganos autónomos federales y estatales, por sus actividades de producción, comercialización o prestación de servicios; así como otros ingresos por sus actividades diversas no inherentes a su operación, que generen recursos.\nXIII.1 Ingresos por Venta de Bienes y Prestación de Servicios de Instituciones\nPúblicas de Seguridad Social sus actividades de producción, comercialización o prestación de servicios.\nXIII.2 Ingresos por Venta de Bienes y Prestación de Servicios de Empresas\nProductivas del Estado actividades de producción, comercialización o prestación de servicios.\nXIII.3 Ingresos por Venta de Bienes y Prestación de Servicios de Entidades\nEmpresariales y No Financieros por sus actividades de producción, comercialización o prestación de servicios.\nXIII.4 Ingresos por Venta de Bienes y Prestación de Servicios de Entidades\nParaestatales Empresariales No Financieras con Participación Estatal Mayoritaria\nSon los ingresos propios obtenidos por las Entidades Paraestatales Empresariales No\nFinancieras con Participación Estatal Mayoritaria por sus actividades de producción, comercialización o prestación de servicios.\nXIII.5 Ingresos por Venta de Bienes y Prestación de Servicios de Entidades\nParaestatales Empresariales Financieras Monetarias con Participación Estatal\nMayoritaria\nSon los ingresos propios obtenidos por las Entidades Paraestatales Empresariales\nFinancieras Monetarias con Participación Estatal Mayoritaria por sus actividades de producción, comercialización o prestación de servicios.\nXIII.6 Ingresos por Venta de Bienes y Prestación de Servicios de Entidades\nParaestatales Empresariales Financieras No Monetarias con Participación Estatal\nMayoritaria\nSon los ingresos propios obtenidos por las Entidades Paraestatales Empresariales\nFinancieras No Monetarias con Participación Estatal Mayoritaria por sus actividades de producción, comercialización o prestación de servicios.\nXIII.7 Ingresos por Venta de Bienes y Prestación de Servicios de Fideicomisos\nFinancieros Públicos con Participación Estatal Mayoritaria\nSon los ingresos propios obtenidos por los Fideicomisos Financieros Públicos con\nParticipación Estatal Mayoritaria por sus actividades de producción, comercialización o prestación de servicios.\nXIII.8 Ingresos por Venta de Bienes y Prestación de Servicios de los Poderes\nLegislativo y Judicial, y de los Órganos Autónomos\nSon los ingresos propios obtenidos por los Poderes Legislativo y Judicial, y los Órganos\nAutónomos por sus actividades de producción, comercialización o prestación de servicios.\nXIII.9 Otros Ingresos\nSon los ingresos propios obtenidos por los Poderes Legislativo y Judicial, los Órganos\nAutónomos y las entidades de la administración pública paraestatal y paramunicipal por sus actividades diversas no inherentes a su operación que generan recursos y que no sean ingresos por venta de bienes o prestación de servicios, tales como donativos, entre otros.\nXIV. Participaciones, Aportaciones, Convenios, Incentivos Derivados de la Colaboración Fiscal y\nFondos Distintos de Aportaciones participaciones, aportaciones, convenios, incentivos derivados de la colaboración fiscal y fondos distintos de aportaciones.\nXIV.1 Participaciones adhesión al Sistema Nacional de Coordinación Fiscal, así como las que correspondan a sistemas estatales de coordinación fiscal, determinados por las leyes correspondientes.\nXIV.2 Aportaciones\nCoordinación Fiscal, cuyo gasto está condicionado a la consecución y cumplimiento de los objetivos que para cada tipo de aportación establece la legislación aplicable en la materia.\nXIV.3 Convenios de coordinación, colaboración, reasignación o descentralización según corresponda, los cuales se acuerdan entre la Federación, las Entidades Federativas y/o los Municipios.\nXIV.4 Incentivos Derivados de la Colaboración Fiscal colaboración administrativa en materia fiscal; que comprenden las funciones de recaudación, fiscalización y administración de ingresos federales y por las que a cambio reciben incentivos económicos que implican la retribución de su colaboración.\nXIV.5 Fondos Distintos de Aportaciones\nSon los ingresos que reciben las Entidades Federativas y Municipios derivados de fondos distintos de aportaciones y previstos en disposiciones específicas, tales como: Fondo para\nEntidades Federativas y Municipios Productores de Hidrocarburos, y Fondo para el\nDesarrollo Regional Sustentable de Estados y Municipios Mineros (Fondo Minero), entre otros.\nXV. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\nSon los recursos que reciben en forma directa o indirecta los entes públicos como parte de su política económica y social, de acuerdo a las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades.\nXV.1 Transferencias y Asignaciones\nSon los ingresos que reciben los entes públicos con el objeto de sufragar gastos inherentes a sus atribuciones.\nXV.2 Transferencias al Resto del Sector Público (Derogado)\nXV.3 Subsidios y Subvenciones\nSon los ingresos destinados para el desarrollo de actividades prioritarias de interés general, que reciben los entes públicos mediante asignación directa de recursos, con el fin de favorecer a los diferentes sectores de la sociedad para: apoyar en sus operaciones, mantener los niveles en los precios, apoyar el consumo, la distribución y comercialización de bienes, motivar la inversión, cubrir impactos financieros, promover la innovación tecnológica, y para el fomento de las actividades agropecuarias, industriales o de servicios.\nXV.4 Ayudas Sociales (Derogado)\nXV.5 Pensiones y Jubilaciones\nSon los ingresos que reciben los entes públicos de seguridad social, que cubre el Gobierno\nFederal, Estatal o Municipal según corresponda, por el pago de pensiones y jubilaciones.\nXV.6 Transferencias a Fideicomisos, Mandatos y Análogos (Derogado)\nXV.7 Transferencias del Fondo Mexicano del Petróleo para la Estabilización y el\nDesarrollo\nPetróleo para la Estabilización y el Desarrollo.\nIngresos Derivados de Financiamientos\nSon los ingresos obtenidos por la celebración de empréstitos internos o externos, a corto o largo plazo, aprobados en términos de la legislación correspondiente. Los créditos que se obtienen son por: emisiones de instrumentos en mercados nacionales e internacionales de capital, organismos financieros internacionales, créditos bilaterales y otras fuentes.\n0.1 Endeudamiento Interno ámbito federal, considerando lo previsto en la legislación aplicable en la materia, con acreedores nacionales y pagaderos en el interior del país en moneda nacional, incluye el diferimiento de pagos.\n0.2 Endeudamiento Externo ámbito federal, considerando lo previsto en la legislación aplicable en la materia, con acreedores extranjeros y pagaderos en el exterior del país en moneda extranjera.\n0.3 Financiamiento Interno\nFederativas, los Municipios y en su caso, las entidades del sector paraestatal o paramunicipal, a corto o largo plazo, con acreedores nacionales y pagaderos en el interior del país en moneda nacional, considerando lo previsto en la legislación aplicable en la materia.\nCAPÍTULO II\nDE LOS INGRESOS DEL MUNICIPIO\nARTÍCULO 3.- Para erogar los gastos que demanda la atención de su administración, servicios públicos, obras y demás obligaciones a su cargo, la Hacienda Pública del Municipio Libre de\nCandelaria para el ejercicio fiscal comprendido del 1°de enero al 31 de diciembre de 2020, percibirá los Impuestos, Cuotas y Aportaciones de Seguridad Social, Contribuciones de Mejoras, Derechos, Productos, Aprovechamientos, Ingresos por Venta de Bienes, Prestación de Servicios y\nOtros Ingresos, Participaciones, Aportaciones, Convenios Incentivos Derivados de la Colaboración\nFiscal y Fondos Distintos de Aportaciones, Transferencias, Asignaciones Subsidios y\nSubvenciones y Pensiones y Jubilaciones e Ingresos Derivados de Financiamientos en las cantidades estimadas que a continuación se enumeran.\nMunicipio Candelaria\nIngreso Estimado\nLey de Ingresos para el Ejercicio Fiscal 2020\nTotal. $347,640,732\n1-Impuestos 6,685,912\n1.1- Impuestos Sobre los Ingresos 7,681\n1.2- Impuestos Sobre el Patrimonio 4,822,129\n1.3- Impuestos Sobre la Producción, el Consumo y las Transacciones 1,428,232\n1.4- Impuestos al Comercio Exterior 0\n1.5- Impuestos Sobre Nóminas y Asimilables 0\n1.6- Impuestos Ecológicos 0\n1.7- Accesorios de Impuestos 427,870\n1.8- Otros Impuestos 0\n1.9- Impuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación 0 o Pago\n2- Cuotas y Aportaciones de Seguridad Social 1\n2.1- Aportaciones para Fondos de Vivienda 1\n2.2- Cuotas para la Seguridad Social 0\n2.3 Cuotas de Ahorro para el Retiro 0\n2.4- Otras Cuotas y Aportaciones para la Seguridad Social 0\n2.5 Accesorios de Cuotas y Aportaciones de Seguridad Social 0\n3- Contribuciones de Mejoras 0\n{\"tabla_1\":{\"columnas\":[\"3.1- Contribuciones de Mejoras por Obras Públicas\",\"0\"],\"filas\":[{\"columna_1\":\"3.2- Contribuciones de Mejoras no Comprendidas en la Ley de\\nIngresos Vigente, Causadas en Ejercicios Fiscales Anteriores\\nPendientes de Liquidación o Pago\",\"columna_2\":\"0\"},{\"columna_1\":\"4- Derechos\",\"columna_2\":\"7,531,916\"},{\"columna_1\":\"4.1- Derechos por el Uso, Goce, Aprovechamiento o Explotación de\\nBienes de Dominio Público\",\"columna_2\":\"386,256\"},{\"columna_1\":\"4.2- Derechos a los Hidrocarburos (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"4.3- Derechos por Prestación de Servicios\",\"columna_2\":\"6,140,468\"},{\"columna_1\":\"4.4- Otros Derechos\",\"columna_2\":\"1,005,192\"},{\"columna_1\":\"4.5- Accesorios de Derechos\",\"columna_2\":\"0\"},{\"columna_1\":\"4.6- Derechos no Comprendidos en la Ley de Ingresos Vigente,\\nCausados en Ejercicios Fiscales Anteriores Pendientes de Liquidación\\no Pago\",\"columna_2\":\"0\"}]}}\n{\"tabla_3\":{\"columnas\":[\"8- Participaciones, Aportaciones, Convenios, Incentivos Derivados de la\\nColaboración Fiscal y Fondos Distintos de Aportaciones\",\"322,403,040\"],\"filas\":[{\"columna_1\":\"8.1- Participaciones\",\"columna_2\":\"138,636,287\"},{\"columna_1\":\"8.2- Aportaciones\",\"columna_2\":\"147,241,346\"},{\"columna_1\":\"8.3- Convenios\",\"columna_2\":\"34,285,299\"},{\"columna_1\":\"8.4- Incentivos Derivados de la Colaboración Fiscal\",\"columna_2\":\"1,125,001\"},{\"columna_1\":\"8.5- Fondos Distintos de Aportaciones\",\"columna_2\":\"1,115,107\"},{\"columna_1\":\"9- Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y\\nJubilaciones\",\"columna_2\":\"6,118,583\"},{\"columna_1\":\"9.1- Transferencias y Asignaciones\",\"columna_2\":\"6,118,583\"},{\"columna_1\":\"9.2- Transferencias al Resto del Sector Público (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"9.3- Subsidios y Subvenciones\",\"columna_2\":\"0\"},{\"columna_1\":\"9.4- Ayudas Sociales (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"9.5- Pensiones y Jubilaciones\",\"columna_2\":\"0\"},{\"columna_1\":\"9.6- Transferencias a Fideicomisos, Mandatos y Análogos (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"9.7- Transferencias del Fondo Mexicano del Petróleo para la\\nEstabilización y el Desarrollo\",\"columna_2\":\"0\"},{\"columna_1\":\"0.- Ingresos Derivados de Financiamientos\",\"columna_2\":\"1\"},{\"columna_1\":\"0.1- Endeudamiento Interno\",\"columna_2\":\"0\"},{\"columna_1\":\"0.2- Endeudamiento Externo\",\"columna_2\":\"0\"},{\"columna_1\":\"0.3- Financiamiento Interno\",\"columna_2\":\"1\"}]}}\nAnexo Impuestos\nIMPUESTOS $6,685,912\nImpuesto Sobre los ingresos 7,681\nImpuesto Sobre Espectáculos Públicos 1,878\nSobre Honorarios por Servicios Médicos\n5,803\nProfesionales\nImpuesto Sobre el patrimonio 4,822,129\nImpuesto Predial 4,822,129\nImpuesto Sobre la Producción, el Consumo y las 1,428,232\nTransacciones\nImpuesto Sobre la Adquisición de Bienes\n690,472\nInmuebles\nImpuesto Sobre Adquisición de Vehículos de\nMotor Usados que se Realicen Entre 737,760\nParticulares\nAccesorios de Impuestos 427,870\nAccesorios 427,870\nAnexo Derechos\nDERECHOS $7,531,916\nDerechos por el uso, goce, aprovechamiento o 386,256 explotación de bienes de dominio público\nPor Autorizaciones de Uso de la Vía Pública 386,256\nDerecho por Prestación de Servicios 6,140,468\nPor Servicios de Tránsito 935,101\nServicio de Rastro Público 62,862\nPor Servicio de Agua Potable 4,337,220\nPor Servicio de Panteones 12,794\nPor Servicio de Mercados 30,000\nPor Licencia de Construcción 196,864\nPor Licencia de Uso de Suelo 143,696\nPor Autorización de Rotura de Pavimento 947\nPor las Licencias, Permisos o Autorizaciones por 33,327\nAnuncios, Carteles o Publicidad\nPor Expedición de Cédula Catastral 150\nPor Registro de Directores Responsables de Obra 49,515\nPor Expedición de Certificados, Certificaciones, 337,992\nConstancias y Duplicados de Documentos\nOtros Derechos 1,005,192\nPor Expedición o Revalidación de Registros\n267,258\nMunicipales para Establecimientos\nRegistro de Fierro 737,934\nAnexo Productos\nPRODUCTOS\nProductos $191,588\nIntereses Financieros 153,680\nPor Uso de Estacionamientos y Baños Públicos 37,908\n{\"tabla_4\":{\"columnas\":[\"APROVECHAMIENTOS\",\"$4,709,692\"],\"filas\":[{\"columna_1\":\"Aprovechamientos\",\"columna_2\":\"(sin dato)\"},{\"columna_1\":\"Multas Municipales\",\"columna_2\":\"506,544\"},{\"columna_1\":\"Reintegros\",\"columna_2\":\"102,668\"},{\"columna_1\":\"Otros Aprovechamientos\",\"columna_2\":\"4,100,480\"}]}}\nAnexo Participaciones\nPARTICIPACIONES $138,636,287\nParticipaciones Federales\nFondo Municipal de Participaciones 133,067,678\nFondo General de Participaciones 72,379,369\nFondo de Fiscalización y Recaudación 3,254,740\nFondo de Fomento Municipal (Base 2013 + 70%) 16,923,626\nImpuesto Especial sobre Producción y Servicios 722,911\nFondo de Extracción de Hidrocarburos 26,203,944\nIEPS de Gasolina y Diésel 1,716,826\nFondo ISR 8,053,655\n3,812,607\n(30%)\nParticipaciones Estatales 5,568,609\nA la Venta Final de Bebidas con Contenido\n7,220\nAlcohólico\nPlacas y Refrendos Vehiculares 5,561,389\nAnexo Aportaciones\n{\"tabla_5\":{\"columnas\":[\"(sin encabezado)\",\"APORTACIONES\",\"(sin encabezado)\",\"$ 147,241,346\"],\"filas\":[{\"columna_1\":\"Aportaciones Federales\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"143,786,741\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Fondo de Aportaciones para la Infraestructura\\nSocial Municipal (FISM)\",\"columna_4\":\"111,956,781\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Fondo de Aportaciones para el Fortalecimiento de\\nlos Municipios (FORTAMUN)\",\"columna_4\":\"31,829,960\"},{\"columna_1\":\"Aportaciones Estatales\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"3,454,605\"},{\"columna_1\":\"Impuesto sobre Nóminas\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"2,597,447\"},{\"columna_1\":\"Impuesto Adicional para la Preservación del\\nPatrimonio Cultural, Infraestructura y Deporte\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"857,158\"}]}}\nAnexo Convenios\nCONVENIOS $34,285,299\nConvenios Federales 32,285,299\nCultura del Agua 69,930\nDevolución de Derechos PRODDER 104,000\nRamo 23 Provisiones Salariales y Económicas 32,111,369\nConvenio Estatal 2,000,000\n2,000,000\nJuntas Municipales\n$1,125,001\nMultas Federales no Fiscales 454,149\nFondo de Compensación ISAN 151,988\nImpuesto sobre Automóviles Nuevos 518,864\nAnexo Fondo Distintos de Aportaciones\n1,115,107\nProductores de Hidrocarburos\nAnexo Transferencias Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\nTRANSFERENCIAS ASIGNACIONES, SUBSIDIOS Y $6,118,583\nSUBVENCIONES, Y PENSIONES Y JUBILACIONES\nTransferencias y Asignaciones 6,118,583\nTransferencias al Resto del Sector Público (derogado)\nApoyo Financiero Estatal 4,444,914\nApoyo Financiero Estatal a Juntas, Agencias y 1,673,669\nComisarías Municipales\nCuando una Ley o convenio que establezca alguno de los ingresos previstos en este artículo, contenga disposiciones que señalen otros ingresos, estos últimos se considerarán comprendidos en la fracción que corresponda a los ingresos a que se refiere este artículo.\nARTÍCULO 4.- La recaudación de los ingresos provenientes de los conceptos a que se refiere el artículo 3 de esta Ley, se harán en las oficinas recaudadoras de la Tesorería Municipal, o en las instituciones de crédito autorizadas, o por transferencia electrónica de fondos, o en los lugares que la propia Tesorería autorice para tal efecto, así mismo, en su caso en los Organismos del Sector\nDescentralizado de la Administración Pública Municipal o en las oficinas recaudadoras de la\nSecretaría de Finanzas del Estado, cuando el Municipio haya signado el convenio correspondiente con el Estado.\nSe aceptarán como medio de pago, el dinero en efectivo en moneda nacional y curso legal, la transferencia electrónica de fondos y los cheques para abono en cuenta a favor del Municipio;\néstos deberán ser certificados o de caja, cuando su importe supere las 40 Unidades de Medida y\nActualización (UMA).\nSe entiende por transferencia electrónica de fondos, el pago que se realice por instrucción de los contribuyentes, a través de la afectación de fondos de su cuenta bancaria a favor del Municipio, que se realice por las instituciones de crédito, en forma electrónica.\nARTÍCULO 5.-Los ingresos autorizados por esta Ley se causarán, liquidarán y recaudarán de acuerdo con esta Ley, la Ley de Hacienda de los Municipios del Estado de Campeche, y demás disposiciones fiscales aplicables y supletoriamente por el Código Fiscal Municipal del Estado de\nCampeche.\nNo se actualizan los valores fiscales de la propiedad inmobiliaria, prorrogándose las tablas de valores unitarios de suelo y construcción del ejercicio fiscal 2019, para el ejercicio fiscal 2020.\nARTÍCULO 6.- Las participaciones de ingresos federales, así como los fondos de aportaciones federales se percibirán, con arreglo a las leyes que las otorguen, al Presupuesto de Egresos de la\nFederación del presente ejercicio y, a los convenios y anexos que se celebren sobre el particular.\nARTÍCULO 7.- Las cantidades que se recauden por los rubros previstos por el artículo 3 de esta\nLey, serán concentrados en la Tesorería Municipal y deberán reflejarse cualquiera que sea su\nConsejo Nacional de Armonización Contable.\nARTÍCULO 8.- Para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el recibo oficial correspondiente.\nLas liquidaciones de contribuciones que contengan fracciones de la unidad monetaria nacional, no obstante que se determinen hasta centavos, se ajustarán a pesos aumentando o disminuyendo las décimas a la unidad más próxima, según éstas excedan o no de $.50\nAsimismo, para efectos de pago, las liquidaciones de aquellas contribuciones cuyo cobro regula esta Ley, mediante cuotas establecidas en Unidad de Medida y Actualización, se redondearán a la unidad monetaria más próxima.\nEl cheque recibido por el Municipio que sea presentado en tiempo y no sea pagado, dará lugar al cobro del monto del cheque y a una indemnización que será siempre del 20% del valor de éste, y se exigirá independientemente de los demás conceptos que correspondan conforme a derecho.\nPara tal efecto, el Municipio requerirá al librador del cheque para que, dentro de un plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito.\nTranscurrido el plazo señalado sin que se obtenga el pago o se demuestre cualquiera de los extremos antes señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el Procedimiento Administrativo de Ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nARTÍCULO 9.- Cuando no se cubran las contribuciones o los aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno. Dichos recargos se calcularán aplicando al monto de las contribuciones o de los aprovechamientos actualizados por el período a que se refiere este párrafo, la tasa que resulte de sumar las aplicables en cada año para cada uno de los meses transcurridos en el período de actualización de la contribución o aprovechamiento de que se trate.\nLos recargos se causarán hasta por cinco años, en los cuales los recargos se causarán hasta en tanto no se extingan las facultades de las autoridades fiscales para determinar las contribuciones o aprovechamientos omitidos y sus accesorios, y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización a que se refiere el artículo 8 de la presente Ley, los gastos de ejecución y las multas por infracción a disposiciones fiscales.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nhacerse el pago y hasta que el mismo se efectúe.\nSí se obtiene autorización para pagar a plazos, ya sea en forma diferida o en parcialidades, se causarán además los recargos por la parte diferida.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en este artículo sobre el total del crédito fiscal, excluyendo los propios recargos, los gastos de ejecución y la indemnización prevista por el artículo 8 de esta Ley.\nNo causarán recargos las multas no fiscales.\nLa tasa de recargos para cada uno de los meses de mora será de 1.47 por ciento.\nEn los casos de que se autorice pagar a plazos, ya sea en forma diferida o en parcialidades se causarán recargos a la tasa del 0.98 por ciento mensual sobre los saldos insolutos.\nlas contribuciones.\nARTÍCULO 10.- El monto de las contribuciones, aprovechamientos, así como de las devoluciones a cargo de la hacienda pública municipal, se actualizará por el transcurso del tiempo y con motivo de los cambios de precios en el país, para lo cual se aplicará el factor de actualización a las cantidades que se deban actualizar.\nDicho factor se obtendrá dividiendo el Índice Nacional de Precios al Consumidor del mes anterior al más reciente del período entre el citado índice correspondiente al mes anterior al más antiguo de dicho período. Las contribuciones, los aprovechamientos, así como las devoluciones a cargo de la hacienda pública municipal, no se actualizarán por fracciones de mes.\nEn los casos en que el Índice Nacional de Precios al Consumidor del mes anterior al más reciente del período, no haya sido publicado por la autoridad correspondiente, la actualización de que se trate se realizará aplicando el último índice mensual publicado.\nLas cantidades actualizadas conservan la naturaleza jurídica que tenían antes de la actualización.\nCuando el resultado de la operación a que se refiere el primer párrafo de este artículo sea menor a 1, el factor de actualización que se aplicará al monto de las contribuciones, aprovechamientos y devoluciones a cargo de la hacienda pública municipal, así como a los valores de bienes u operaciones de que se traten, será 1.\nARTÍCULO 11.- Los créditos fiscales que se hagan efectivos mediante la aplicación del procedimiento administrativo de ejecución, causarán gastos de ejecución, para determinarlos se estará a lo siguiente:\nI. Por la diligencia de requerimiento, el 2% del crédito fiscal;\nII. Por la diligencia de embargo, el 2% del crédito fiscal; y\nIII. Por la celebración del remate, enajenación fuera de remate o adjudicación a la hacienda pública municipal, el 2% del crédito fiscal;\nCuando en los casos de las fracciones anteriores, el 2% del crédito sea inferior a 6 Unidades de\nMedida y Actualización, se cobrará esta cantidad en lugar del 2% del crédito.\nEn ningún caso los gastos de ejecución, por cada una de las diligencias a que se refiere este artículo, excluyendo las erogaciones extraordinarias y las relativas a la inscripción de inmuebles, podrán exceder de 850 UMAS.\nAsimismo, se pagarán los gastos de ejecución extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los embargos administrativo de ejecución.\nARTÍCULO 12.- Se autoriza al H. Ayuntamiento a celebrar Convenios de Coordinación Hacendaria y Convenio de Colaboración Hacendaria para el cobro de impuestos y/o derechos, y en su caso versar también los referidos convenios sobre administración de algún servicio público municipal,\nARTÍCULO 13.- El H. Ayuntamiento podrá contratar obligaciones a corto plazo sin autorización del ingresos totales aprobados en la presente ley, sin incluir el financiamiento neto, en los términos de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, y la Ley de\nObligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios. Así mismo, se autoriza a que el municipio disponga en los términos de los artículos 50 y 51 de la Ley de Coordinación Fiscal de los fondos de aportaciones federales que le correspondan para afectarlos a fin de garantizar obligaciones en caso de incumplimiento, o servir como fuente de pago de dichas obligaciones que contraigan con la Federación, las instituciones de crédito que operen en territorio nacional o con personas físicas o morales de nacionalidad mexicana.\n.\nARTÍCULO 14.- Queda facultado el Departamento Jurídico del Municipio de Candelaria para llevar a cabo el procedimiento administrativo de ejecución para la recuperación de créditos fiscales y multas administrativas no fiscales en los términos de las leyes y convenios vigentes y del Código\nFiscal Municipal del Estado de Campeche y se faculta a los Directores de Catastro y Agua Potable como autoridades fiscales a efecto de practicar notificaciones, requerimientos y procedimientos administrativos de ejecución para hacer efectivos los créditos fiscales.\nARTÍCULO 15.- Tratándose de contribuciones omitidas y de sus accesorios que adeuden los contribuyentes al fisco del Municipio de Candelaria con el fin de que se regularicen en sus pagos, se podrá autorizar el pago a plazos a través de la Tesorería Municipal sin que el plazo exceda de 12 meses de no ser así; se aplicará el procedimiento administrativo de ejecución.\nARTÍCULO 16.- Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de los contribuyentes apoyándolos para su regularización, queda autorizado el\nAyuntamiento del Municipio de Candelaria, a través de su Tesorero para emitir resoluciones de carácter general mediante las cuales condone multas fiscales y recargos por mora en las condiciones que considere convenientes.\nARTÍCULO 17.- Para términos del artículo 57 de la Ley de Hacienda de los Municipios del Estado de Campeche en su fracción II, el Municipio de Candelaria omitirá el avalúo comercial practicado por un perito valuador acreditado cuando el inmueble no exceda de 4705 Unidades de Medida y\nActualización y se apegará al valor catastral actualizado conforme a las disposiciones de la Ley de\nCatastro del Estado de Campeche.\nARTÍCULO 18.- En cumplimiento a los artículos 9, fracciones I y IX, 14 y 61, fracción I, último párrafo de la Ley General de Contabilidad Gubernamental y Cuarto Transitorio del Decreto por el que se reforma y adiciona la Ley General de Contabilidad Gubernamental, para transparentar y órdenes de gobierno, aplicando la Norma para armonizar la presentación de la información adicional a la iniciativa de la Ley de Ingresos, presentándola de la siguiente manera:\nMunicipio de Candelaria\nIngreso Estimado\nLey de Ingresos para el Ejercicio Fiscal 2020\nTotal. $347,640,732\n1-Impuestos 6,685,912\n1.1- Impuestos Sobre los Ingresos 7,681\n{\"tabla_6\":{\"columnas\":[\"1.2- Impuestos Sobre el Patrimonio\",\"4,822,129\"],\"filas\":[{\"columna_1\":\"1.3- Impuestos Sobre la Producción, el Consumo y las Transacciones\",\"columna_2\":\"1,428,232\"},{\"columna_1\":\"1.4- Impuestos al Comercio Exterior\",\"columna_2\":\"0\"},{\"columna_1\":\"1.5- Impuestos Sobre Nóminas y Asimilables\",\"columna_2\":\"0\"},{\"columna_1\":\"1.6- Impuestos Ecológicos\",\"columna_2\":\"0\"},{\"columna_1\":\"1.7- Accesorios de Impuestos\",\"columna_2\":\"427,870\"},{\"columna_1\":\"1.8- Otros Impuestos\",\"columna_2\":\"0\"},{\"columna_1\":\"1.9- Impuestos no Comprendidos en la Ley de Ingresos Vigente,\\nCausados en Ejercicios Fiscales Anteriores Pendientes de Liquidación\\no Pago\",\"columna_2\":\"0\"},{\"columna_1\":\"2- Cuotas y Aportaciones de Seguridad Social\",\"columna_2\":\"0\"},{\"columna_1\":\"2.1- Aportaciones para Fondos de Vivienda\",\"columna_2\":\"0\"},{\"columna_1\":\"2.2- Cuotas para la Seguridad Social\",\"columna_2\":\"0\"},{\"columna_1\":\"2.3 Cuotas de Ahorro para el Retiro\",\"columna_2\":\"0\"},{\"columna_1\":\"2.4- Otras Cuotas y Aportaciones para la Seguridad Social\",\"columna_2\":\"0\"},{\"columna_1\":\"2.5 Accesorios de Cuotas y Aportaciones de Seguridad Social\",\"columna_2\":\"0\"},{\"columna_1\":\"3- Contribuciones de Mejoras\",\"columna_2\":\"0\"},{\"columna_1\":\"3.1- Contribuciones de Mejoras por Obras Públicas\",\"columna_2\":\"0\"},{\"columna_1\":\"3.2- Contribuciones de Mejoras no Comprendidas en la Ley de\\nIngresos Vigente, Causadas en Ejercicios Fiscales Anteriores\\nPendientes de Liquidación o Pago\",\"columna_2\":\"0\"},{\"columna_1\":\"4- Derechos\",\"columna_2\":\"7,531,916\"},{\"columna_1\":\"4.1- Derechos por el Uso, Goce, Aprovechamiento o Explotación de\\nBienes de Dominio Público\",\"columna_2\":\"386,256\"},{\"columna_1\":\"4.2- Derechos a los Hidrocarburos (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"4.3- Derechos por Prestación de Servicios\",\"columna_2\":\"6,140,468\"},{\"columna_1\":\"4.4- Otros Derechos\",\"columna_2\":\"1,005,192\"},{\"columna_1\":\"4.5- Accesorios de Derechos\",\"columna_2\":\"0\"},{\"columna_1\":\"4.6- Derechos no Comprendidos en la Ley de Ingresos Vigente,\\nCausados en Ejercicios Fiscales Anteriores Pendientes de Liquidación\\no Pago\",\"columna_2\":\"0\"},{\"columna_1\":\"5- Productos\",\"columna_2\":\"191,588\"},{\"columna_1\":\"5.1- Productos\",\"columna_2\":\"191,588\"},{\"columna_1\":\"5.2- Productos de Capital (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"5.3- Productos no Comprendidos en la Ley de Ingresos Vigente,\\nCausados en Ejercicios Fiscales Anteriores Pendientes de Liquidación\\no Pago\",\"columna_2\":\"0\"},{\"columna_1\":\"6- Aprovechamientos\",\"columna_2\":\"4,709,692\"},{\"columna_1\":\"6.1- Aprovechamientos\",\"columna_2\":\"4,709,692\"},{\"columna_1\":\"6.2- Aprovechamientos Patrimoniales\",\"columna_2\":\"0\"},{\"columna_1\":\"6.3- Accesorios de Aprovechamientos\",\"columna_2\":\"0\"},{\"columna_1\":\"6.4- Aprovechamientos no Comprendidos en la Ley de Ingresos\\nVigente, Causados en Ejercicios Fiscales Anteriores Pendientes de\\nLiquidación o Pago\",\"columna_2\":\"0\"},{\"columna_1\":\"7- Ingresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos\",\"columna_2\":\"0\"},{\"columna_1\":\"7.1- Ingresos por Venta de Bienes y Prestación de Servicios de\\nInstituciones Públicas de Seguridad Social\",\"columna_2\":\"0\"},{\"columna_1\":\"7.2- Ingresos por Venta de Bienes y Prestación de Servicios de\\nEmpresas Productivas del Estado\",\"columna_2\":\"0\"}]}}\n{\"tabla_7\":{\"columnas\":[\"7.3- Ingresos por Venta de Bienes y Prestación de Servicios de\\nEntidades Paraestatales y Fideicomisos No Empresariales y No\\nFinancieros\",\"0\"],\"filas\":[{\"columna_1\":\"7.4- Ingresos por Venta de Bienes y Prestación de Servicios de\\nEntidades Paraestatales Empresariales No Financieras con\\nParticipación Estatal Mayoritaria\",\"columna_2\":\"0\"},{\"columna_1\":\"7.5- Ingresos por Venta de Bienes y Prestación de Servicios de\\nEntidades Paraestatales Empresariales Financieras Monetarias con\\nParticipación Estatal Mayoritaria\",\"columna_2\":\"0\"},{\"columna_1\":\"7.6- Ingresos por Venta de Bienes y Prestación de Servicios de\\nEntidades Paraestatales Empresariales Financieras No Monetarias\\ncon Participación Estatal Mayoritaria\",\"columna_2\":\"0\"},{\"columna_1\":\"7.7- Ingresos por Venta de Bienes y Prestación de Servicios de\\nFideicomisos Financieros Públicos con Participación Estatal\\nMayoritaria\",\"columna_2\":\"0\"},{\"columna_1\":\"7.8- Ingresos por Venta de Bienes y Prestación de Servicios de los\\nPoderes Legislativo y Judicial, y de los Órganos Autónomos\",\"columna_2\":\"0\"},{\"columna_1\":\"7.9- Otros Ingresos\",\"columna_2\":\"0\"},{\"columna_1\":\"8- Participaciones, Aportaciones, Convenios, Incentivos Derivados de la\\nColaboración Fiscal y Fondos Distintos de Aportaciones\",\"columna_2\":\"322,403,040\"},{\"columna_1\":\"8.1- Participaciones\",\"columna_2\":\"138,636,287\"},{\"columna_1\":\"8.2- Aportaciones\",\"columna_2\":\"147,241,346\"},{\"columna_1\":\"8.3- Convenios\",\"columna_2\":\"34,285,299\"},{\"columna_1\":\"8.4- Incentivos Derivados de la Colaboración Fiscal\",\"columna_2\":\"1,125,001\"},{\"columna_1\":\"8.5- Fondos Distintos de Aportaciones\",\"columna_2\":\"1,115,107\"},{\"columna_1\":\"9- Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y\\nJubilaciones\",\"columna_2\":\"6,118,583\"},{\"columna_1\":\"9.1- Transferencias y Asignaciones\",\"columna_2\":\"6,118,583\"},{\"columna_1\":\"9.2- Transferencias al Resto del Sector Público (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"9.3- Subsidios y Subvenciones\",\"columna_2\":\"0\"},{\"columna_1\":\"9.4- Ayudas Sociales (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"9.5- Pensiones y Jubilaciones\",\"columna_2\":\"0\"},{\"columna_1\":\"9.6- Transferencias a Fideicomisos, Mandatos y Análogos (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"9.7- Transferencias del Fondo Mexicano del Petróleo para la\\nEstabilización y el Desarrollo\",\"columna_2\":\"0\"},{\"columna_1\":\"0.- Ingresos Derivados de Financiamientos\",\"columna_2\":\"1\"},{\"columna_1\":\"0.1- Endeudamiento Interno\",\"columna_2\":\"0\"},{\"columna_1\":\"0.2- Endeudamiento Externo\",\"columna_2\":\"0\"},{\"columna_1\":\"0.3- Financiamiento Interno\",\"columna_2\":\"1\"}]}}\nARTÍCULO 19.- En cumplimiento al artículo 18 de la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios se presentan:\nI.- Proyecciones de finanzas públicas, considerando las premisas empleadas en los Criterios\nGenerales de Política Económica, las cuales se realizaron con base en los formatos que emite el\nConsejo Nacional de Armonización Contable y abarcaron un periodo de 1 año en adición al ejercicio fiscal en cuestión, por tratarse de un Municipio con una población menor a 200, 000\nNacional de Estadística y Geografía. (Anexo 1)\nII. Descripción de los riesgos relevantes para las finanzas públicas, incluyendo los montos de\nDeuda Contingente, acompañados de propuestas de acción para enfrentarlos. (Anexo 2)\nIII. Los resultados de las finanzas públicas que abarquen un periodo de el último año y el ejercicio fiscal en cuestión, de acuerdo con los formatos que emita el Consejo Nacional de Armonización\nContable para este fin, por tratarse de un Municipio con una población menor a 200, 000 habitantes\nEstadística y geografía. (Anexo 3)\nIV. Un estudio actuarial de las pensiones de sus trabajadores, el cual como mínimo deberá actualizarse cada cuatro años. El estudio deberá incluir la población afiliada, la edad promedio, las características de las prestaciones otorgadas por la ley aplicable, el monto de reservas de pensiones, así como el periodo de suficiencia y el balance actuarial en valor presente. (Anexo 4)\nCUMPLIMIENTO DE LA LEY DE DISCIPLINA FINANCIERA\nOBJETIVOS, METAS Y ESTRATEGIAS\nOBJETIVOS:\nEn la iniciativa de la presente Ley se estableció como uno de los objetivos principales establecer una regulación en materia de responsabilidad hacendaria que permita al Municipio de\nCandelaria conducirse bajo criterios y reglas que aseguren una gestión responsable y equilibrada de sus finanzas públicas, mediante la recaudación de impuestos generando condiciones favorables para el crecimiento económico y la estabilidad del sistema financiero. Específicamente, determina disposiciones para un manejo sostenible de las haciendas públicas municipales para la contratación y registro de deuda pública y otro tipo de obligaciones, así como de transparencia y de rendición de cuentas, aplicables a las entidades federativas y los municipios.\nMETAS:\nLa presente iniciativa se plantea fortalecer los ingresos del Municipio de Candelaria sin aumentar el pago de contribuciones, esto es, no se propone la creación de tributos, ni aprovechamientos nuevos, sino que se persigue dotar de mayor certeza, objetividad y legalidad a los ingresos tributarios y no tributarios del municipio, a través de la inclusión en esta Ley, sin tener que utilizar otros ordenamientos ajenos al ámbito tributario municipal, como por ejemplo las bases legales para la determinación de los accesorios de las contribuciones, como son los recargos, la actualización y los gastos de ejecución, con ello, como se podrá ver de lo que se verterá en líneas más adelante, se pretende ordenar con mayor precisión el cobro de las contribuciones adeudadas al municipio y la generación de sus respectivos accesorios, dando con esto, mayor seguridad jurídica a los ciudadanos, aunado a una serie de cambios mayores a la articulación acostumbrada para este ordenamiento, por lo que, a continuación se procede con la descripción precisa de los cambios propuestos a esta soberanía:\nESTRATEGIAS:\nPara el ejercicio fiscal 2020, la presente Ley de Ingresos del Municipio de Candelaria\nDesarrollo 2018-2021, a saber:\n• Optimizar al máximo las fuentes de recaudación que dispone el Municipio\n• Administrar con eficacia los ingresos obtenidos a través de los diversos Convenios de\nColaboración Administrativa.\n• Fortalecer en lo posible las variables mediante las cuales se determinan los coeficientes de distribución de las participaciones y aportaciones federales.\nANEXO 1\nPROYECCIONES DE FINANZAS PÚBLICAS\nMunicipio de Candelaria\nProyecciones de Ingresos - LDF\n(PESOS) (CIFRAS NOMINALES)\nAño en Cuestión\nConcepto (b) 2021 (d) de iniciativa de Ley 2020 (c)\n1. Ingresos de Libre Disposición\n$166,114,086 $171,097,508\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 6,685,912 6,886,489\nB. Cuotas y Aportaciones de\nSeguridad Social\nC. Contribuciones de Mejoras 0 0\nD. Derechos 7,531,916 7,757,873\nE. Productos 191,588 197,336\nF. Aprovechamientos 4,709,692 4,850,983\nG. Ingresos por Ventas de\nBienes y Servicios\nH. Participaciones 138,636,287 142,795,376\nI. Incentivos Derivados de la 1,125,001 1,158,751\nColaboración Fiscal\nJ. Transferencias 6,118,583 6,302,140\nK. Convenios 0 0\nL. Otros Ingresos de Libre\n1,115,107 1,148,560\nDisposición\n2. Transferencias Federales\n$181,526,646 $186,972,445\nEtiquetadas (2=A+B+C+D+E)\nA. Aportaciones 147,241,346 151,658,586\nB. Convenios 34,285,299 35,313,858\nC. Fondos Distintos de\nAportaciones\nD. Transferencias, Subsidios y\nSubvenciones, y Pensiones y 0 0\nJubilaciones\nE. Otras Transferencias\nFederales Etiquetadas\n3. Ingresos Derivados de\nFinanciamientos (3=A)\nA. Ingresos Derivados de\nFinanciamientos\n4. Total de Ingresos Proyectados\n$347,640,732 $358,069,953\n(4=1+2+3)\nDatos Informativos 0 0\n1. Ingresos Derivados de\nFinanciamientos con Fuente de Pago 0 0 de Recursos de Libre Disposición\n2. Ingresos derivados de\nFinanciamientos con Fuente de Pago 0 0 de Transferencias Federales\nEtiquetadas\n3. Ingresos Derivados de\nANEXO 2\nENFRENTARLOS\nEn el H. Ayuntamiento de Candelaria los pasivos contingentes derivados de demandas el trabajador de tal manera que no afecte las finanzas municipales.\nmonto de $456,000.00 y para el ejercicio fiscal 2020 se incrementará de manera mensual y en caso de contar con la información relacionada con el FONDEN se determinará el 10% de la aportación realizada por este programa para la reconstrucción del Municipio en los últimos 5 años a efecto de dar cumplimiento a lo estipulado en la Ley de Disciplina Financiera.\nSITUACIÓN JURÍDICA\n{\"tabla_8\":{\"columnas\":[\"N\\nú\\nm.\",\"Naturalez\\na del\\nasunto\\n(laboral,\\npenal,\\ncivil, etc.)\",\"Exp.\",\"Actor o\\ndemandad\\no\",\"Etapa\\nprocesal\",\"Instancia\"],\"filas\":[{\"columna_1\":\"1\",\"columna_2\":\"LABORA\\nL\",\"columna_3\":\"162/2012\",\"columna_4\":\"VERONIC\\nA\\nBEATRIZ\\nBALDO\\nUC\",\"columna_5\":\"PERIODO\\nPRUEBAS\",\"columna_6\":\"H. TRIBUNAL DE CONCILIACION Y\\nARBITRAJE DEL ESTADO DE\\nCAMPECHE\"},{\"columna_1\":\"2\",\"columna_2\":\"LABORA\\nL\",\"columna_3\":\"163/2012\",\"columna_4\":\"MARTHA\\nHERNAND\\nEZ PEREZ\",\"columna_5\":\"ETAPA DE\\nARBITRAJE\",\"columna_6\":\"H. TRIBUNAL DE CONCILIACION Y\\nARBITRAJE DEL ESTADO DE\\nCAMPECHE\"},{\"columna_1\":\"3\",\"columna_2\":\"LABORA\\nL\",\"columna_3\":\"164/2012\",\"columna_4\":\"MANUEL\\nSARRICO\\nLEA\\nLANDERO\\nS\",\"columna_5\":\"ETAPA DE\\nCONCILIACI\\nON\",\"columna_6\":\"H. TRIBUNAL DE CONCILIACION Y\\nARBITRAJE DEL ESTADO DE\\nCAMPECHE\"},{\"columna_1\":\"4\",\"columna_2\":\"LABORA\\nL\",\"columna_3\":\"165/2012\",\"columna_4\":\"LUIS\\nENRRIQU\\nE CRUZ\\nLANDERO\\nS\",\"columna_5\":\"PERIODO\\nPRUEBAS\",\"columna_6\":\"H. TRIBUNAL DE CONCILIACION Y\\nARBITRAJE DEL ESTADO DE\\nCAMPECHE\"},{\"columna_1\":\"5\",\"columna_2\":\"LABORA\\nL\",\"columna_3\":\"171/2012\",\"columna_4\":\"GREGORI\\nA\",\"columna_5\":\"ETAPA DE\\nCONCILIACI\",\"columna_6\":\"H. TRIBUNAL DE CONCILIACION Y\\nARBITRAJE DEL ESTADO DE\"}]}}\nZANIA COMPETEN\nH. TRIBUNAL DE CONCILIACION Y\nLABORA SUSANA CIA 06 DE\n18 426/2019 ARBITRAJE DEL ESTADO DE\nL RODRIGU MARZO DE\nCAMPECHE\nEZ TIDA 2020\nCOMPETEN\nEFRAIN H. TRIBUNAL DE CONCILIACION Y\nLABORA CIA 18 DE\n19 427/2015 MONTES ARBITRAJE DEL ESTADO DE\nL MARZO\nDE OCA CAMPECHE\n2020\nCOMPETEN\nAURORA H. TRIBUNAL DE CONCILIACION Y\nLABORA CIA 18 DE\n20 427/2015 PEREZ ARBITRAJE DEL ESTADO DE\nL MARZO\nMENDEZ CAMPECHE\nJENNI COMPETEN\nH. TRIBUNAL DE CONCILIACION Y\nLABORA SELENE CIA 19 DE\n21 429/ 2015 ARBITRAJE DEL ESTADO DE\nL FERER LO MARZO DE\nCAMPECHE\nPEZ 2019\nPROGRAMA MUNICIPAL DE ACCIONES DE PROTECCIÓN CIVIL 2020\nMetas\nNombre de la Acción Localidad s\nAtención a Fenómeno Sanitario Ecolog. (combate de\nVarias 70 abejas)\nReuniones Estatales Candelaria 15\nAtención a Fenómeno Socio Organizativo Candelaria 25\nDesazolve de Canales Fluviales Candelaria 25\nCapacitación Hidrometeoro lógicos Escuelas 20\nCortes de árboles. Varias 20\nPlan Familiar de Protección Civil Escuelas 20\nSupervisión Escala del Rio Candelaria 365\nCapacitación Incendios Agropecuarios Comunidades 18\nCapacitación Incendios Agropecuarios Escuelas 5\nCapacitación Incendios Agropecuarios Brigadistas Com. 20\nCapacitación Incendios Urbanos Candelaria 5\nCapacitación Incendios Forestales Brigadistas Com. 3\nReuniones Regionales Incendios Forest. Candelaria 2\nRecepción de permisos de Quemas Varias 100\nCurso de fenómenos Químico Tecnológicos Varias 10\nCurso de Seguridad y Prevención Escolar Escuelas 8\nValoraciones a domicilio Varias 130\nAtención a accidentes automovilísticos Varias 35\nAtención a accidentes de motociclistas Varias 40 traslados de emergencias ciudad de Campeche y otros Varias 150 estados traslados a domicilio Varias 50\nValoración en vía publica varias 25\nMetas\nNombre de la Acción Localidad s\nCurso de fenómenos Sanitario Ecológico Bomberos 6\nCursos de Evacuación de Inmuebles Empresas 10\nCursos de Uso y Manejo de Extintores Empresas 20\nEstancias\n15\nCombate de Incendios Infantiles\nEstancias\n10\nSupervisión de Inmuebles Infantiles\nJardines de 10\nCapacitación Comité de Protección Escolar Niños\nCursos de Elaboración de Programas Internos Empresas 10\nCursos de Elaboración y Actualización de Programas Estancias\n10\nInternos Infantiles\nCursos de Integración y funcionamiento de las brigadas Brigadistas Com. 25\nEstancias\nCurso para Estancias infantiles Infantiles\nCursos para Brigadistas de evacuación y sim. Varias 25\nJardines de\nEntrega de permisos de Quemas Varias 1\nCurso del SIAT - CT y primeros Auxilios Candelaria 15\nEscuelas\nCurso del SIAT - CT y primeros Auxilios Comunidades\nBrigadistas Com. 15 de incendios.\nCurso de Administración de Refugios Temporales Dif Municipal 2\nCandelaria 20\nCiclones Trop.\nSimulacro Fenómeno Hidrometeoro lógico Candelaria 1\nReunión del Consejo Mpal. Temporada de Lluvias Varias 2\nAnexo 3\nAÑO Y EL EJERCICIO FISCAL EN CUESTIÓN\nMunicipio de Candelaria\nResultados de Ingresos - LDF\n(PESOS)\nAño del Ejercicio\nConcepto (b) 2018 (c) vigente al 31 oct 2019 (d)\n1. Ingresos de Libre Disposición\n(1=A+B+C+D+E+F+G+H+I+J+K+L) $164,822,943 $145,263,074\nA. Impuestos\n6,746,485 6,182,011\nB. Cuotas y Aportaciones de\nSeguridad Social 0 0\nC. Contribuciones de Mejoras 0 0\nD. Derechos 6,334,326 7,270,349\nE. Productos 504,256 160,007\nF. Aprovechamientos 4,620,993 2,473,144\nG. Ingresos por Ventas de Bienes y\nServicios 0 0\nH. Participaciones 139,870,408 124,113,446\nI. Incentivos Derivados de la\nColaboración Fiscal 0 781,422\nJ. Transferencias 6,107,960 4,282,695\nK. Convenios 0 0\nL. Otros Ingresos de Libre Disposición 638,515 0\n2. Transferencias Federales Etiquetadas\n(2=A+B+C+D+E) $153,630,137 $139,507,090\nA. Aportaciones 127,527,259 136,507,712\nB. Convenios 26,102,878 2,999,378\nC. Fondos Distintos de Aportaciones 0 0\nD. Transferencias, Subsidios y\nSubvenciones, y Pensiones y Jubilaciones 0 0\nE. Otras Transferencias Federales\nEtiquetadas 0 0\n3. Ingresos Derivados de Financiamientos\n(3=A) 0 0\nA. Ingresos Derivados de\nFinanciamientos 0 0\n4. Total de Resultados de Ingresos\n(4=1+2+3) $318,453,080 $284,770,164\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con\nFuente de Pago de Recursos de Libre\nDisposición 0 0\n2. Ingresos derivados de Financiamientos con\nFuente de Pago de Transferencias Federales\nEtiquetadas 0 0\n3. Ingresos Derivados de Financiamiento (3 =\nANEXO 4\nI. Introducción y Antecedentes\nESTUDIO ACTUARIAL DE LAS PENSIONES\nLa Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, publicada tienen que realizar un estudio actuarial de las pensiones de sus trabajadores, el cual como mínimo deberá actualizarse cada tres años.\nAsimismo con fecha 11 de Octubre de 2016, se publicaron en el Diario Oficial de la\nFederación los CRITERIOS para la elaboración y presentación homogénea de la información financiera y de los formatos a que hace referencia la Ley de Disciplina\nFinanciera de las Entidades Federativas y los Municipios. En términos de los Artículos 5, 18 y Vigésimo Transitorio de la propia LDF, el Consejo Nacional de Armonización Contable\n(CONAC) emitió los formatos para las proyecciones de finanzas públicas, así como las normas necesarias para identificar el gasto realizado con recursos provenientes de ingresos de libre disposición, transferencias federales etiquetadas y deuda pública.\nEl formato que se definió para cumplir con la obligación de realizar el estudio actuarial, es el denominado “Formato 8”, el cual establece que el estudio deberá incluir la población afiliada, la edad promedio, las características de las prestaciones otorgadas por la ley aplicable, el monto de reservas de pensiones, así como el periodo de suficiencia y el balance actuarial en valor presente, entre otros conceptos.\nAl realizar la valuación, la entidad estará en la mejor posición para ser provista de las siguientes ventajas:\n✓ Contar con las reservas o fondos necesarios para afrontar sus obligaciones laborales.\n✓ Contar con herramientas que identifiquen el gasto realizado con recursos provenientes de ingresos de libre disposición, transferencias federales etiquetadas y deuda pública y que contribuyan en su planeación financiera.\n✓ Eliminar pasivos “ocultos” que pueden distorsionar el valor razonable (fair value) de la entidad ante los accionistas.\n✓ Cumplir con la obligación de reconocer sus pasivos laborales para efectos de auditorías externas, evitando así, notas de salvedad.\n✓ Contar con información profunda para re-orientar u optimizar sus esquemas de compensación y los pasivos laborales derivados de estos.\nII. Conclusiones Generales y Hallazgos\n1. Para llevar a cabo la valuación actuarial, se identificaron dos grupos de población\ni) 576 trabajadores activos, los cuales a su vez se dividen en trabajadores no sindicalizados (336) y trabajadores sindicalizados (240); y, ii) 18 jubilados con pensión mensual.\nLas características generales de estos dos grupos de población, son las siguientes:\n{\"tabla_10\":{\"columnas\":[\"Clasificación\",\"Núm\\nero\",\"Edad\\nPromedio\",\"Antigüe\\ndad\\nPromedio\",\"(sin encabezado)\",\"Salari\",\"(sin encabezado)\",\"Pensi\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"o\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"ón\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"Mens\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"Mens\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"ual\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"ual\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"Prome\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"Prome\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"dio\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"dio\"},{\"columna_1\":\"No\\nSindicalizado\",\"columna_2\":\"336\",\"columna_3\":\"41\\naños\",\"columna_4\":\"3 años\",\"columna_5\":\"$11,938\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"n/a\",\"columna_8\":\"(sin dato)\"},{\"columna_1\":\"Sindicalizado\",\"columna_2\":\"240\",\"columna_3\":\"46\\naños\",\"columna_4\":\"15 años\",\"columna_5\":\"$13,059\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"n/a\",\"columna_8\":\"(sin dato)\"},{\"columna_1\":\"Pensionado\",\"columna_2\":\"18\",\"columna_3\":\"71\\naños\",\"columna_4\":\"n/a\",\"columna_5\":\"n/a\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"$2,262\",\"columna_8\":\"(sin dato)\"}]}}\n1. El H. Municipio de Candelaria otorga diferentes beneficios a sus empleados, los cuales incluyen toda clase de remuneraciones que se devengan a favor del empleado y/o sus beneficiarios a cambio de los servicios recibidos o por el término de la relación laboral.\nEntre los beneficios que otorga el Municipio de Candelaria, hay algunos que paga regularmente al empleado durante su relación laboral, otros que paga a consecuencia del término de la relación laboral y otros que paga cuando el empleado alcanza la edad de jubilación.\nLos beneficios que el H. Municipio paga regularmente a empleado durante su relación laboral, se enlistan a continuación, y tienen la característica de que no necesitan ser revelados en el Formato 8 de la Ley de Disciplina Financiera:\nConcepto Descripción\nVale de Útiles Escolares 1,000 por empleado\nPlayeras 200 por empleado\nBotas 700 por empleado\nPavo Navideño 600 por empleado\nBecas Educacionales 600 por empleado\nBono de fin de Año 2,000 por empleado\nCanasta Navideña 500 por empleado\nBono del día del Padre 500 por empleado\nBono del día de la Madre 500 por empleado\nBono del día del Empleado 900 por empleado\nMunicipal\nBono de Productividad 500 por empleado\nBono de Trienio 1,000 por empleado\nGastos Funerarios 17,500 por empleado\nSeguro de Vida Varia por empleado\nLos beneficios que el H. Municipio paga al término de la relación laboral, se enlistan a continuación, y tampoco tendrían que ser revelados en el Formato 8 de la Ley de\nDisciplina Financiera. Sin embargo, al tratarse de un pasivo laboral que representa una contingencia para el H. Municipio, hemos decidido incluirlo en el mismo Formato 8, en una columna por separado.\n{\"tabla_11\":{\"columnas\":[\"Concepto\",\"Indemnización Legal\",\"(sin encabezado)\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"Empleados\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"todos los empleados\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Cubiertos\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Elegibilidad\",\"columna_2\":\"Empleados de Planta\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Causa\",\"columna_3\":\"Condiciones\",\"columna_4\":\"Beneficio\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"3 meses de\"},{\"columna_1\":\"Condiciones y\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"sueldo más\"},{\"columna_1\":\"Beneficios\",\"columna_2\":\"Despido\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Sin condiciones\",\"columna_4\":\"20 días de sueldo\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Injustificado\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"por cada año de\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"servicio\"},{\"columna_1\":\"Forma de Pago\",\"columna_2\":\"Pago único\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Sueldo\",\"columna_2\":\"Salario integrado sin tope\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Fundamento Legal\",\"columna_2\":\"Art. 49 y 50 de la Ley Federal del Trabajo\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"}]}}\n{\"tabla_12\":{\"columnas\":[\"Concepto\",\"Pensiones a la Jubilación\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"El Oficial Mayor comentó que en administraciones anteriores, se\"},{\"columna_1\":\"Empleados\",\"columna_2\":\"otorgaba el beneficio de forma indistinta a Personal No Sindicalizado y a\"},{\"columna_1\":\"Cubiertos\",\"columna_2\":\"Sindicalizado, pero que a partir de esta administración solo se otorgará el\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"beneficio al personal No Sindicalizado.\"},{\"columna_1\":\"Elegibilidad\",\"columna_2\":\"Empleados de Planta\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"El H. Municipio no tiene una política claramente definida sobre la edad\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"que se necesita tener para el pago de este beneficio. En la revisión de la\"},{\"columna_1\":\"Edad de\",\"columna_2\":\"información de los pensionados existen personas que tienen 53 años de\"},{\"columna_1\":\"Jubilación\",\"columna_2\":\"edad. Debido a lo anterior y para efectos de cuantificar el pasivo laboral,\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"hemos considerado de forma conservadora una edad de jubilación de 50\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"años.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"El H. Municipio no tiene una política definida sobre la antigüedad que\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"se necesita para tener derecho al pago de este beneficio. En la revisión de\"},{\"columna_1\":\"Antigüedad de\",\"columna_2\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"la información de los pensionados existen personas que desde un año de\"},{\"columna_1\":\"Jubilación\",\"columna_2\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"antigüedad tienen derecho al beneficio. Debido a lo anterior y para efectos\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"de cuantificar el pasivo, se consideró una antigüedad de 0 años.\"},{\"columna_1\":\"Sueldo\",\"columna_2\":\"Ultimo salario del trabajador\"}]}}\nPensionable\nEl H. Municipio no tiene una política definida sobre el beneficio a otorgar a los empleados que se jubilen. Sin embargo, en la información\nBeneficio que nos proporcionaron, la regla de beneficio en todos los casos fue de 60% del salario. Estamos ocupando esta regla para el cálculo de los beneficios\nForma de Pago Pensión Mensual vitalicia\n3. La valuación actuarial se realiza considerando hipótesis demográficas y financieras, así como los criterios para simular el otorgamiento de pensiones.\ncambios poblacionales tanto de los empleados como de los pensionados. Las principales hipótesis empleadas para el personal activo son: la rotación de personal, las probabilidades de fallecimiento e invalidez y las probabilidades de jubilación a partir de los 50 años.\nLas hipótesis demográficas que corresponden a los pensionados están relacionadas con el comportamiento de las nuevas pensiones, así como de su sobrevivencia. En el caso de la estimación del tiempo probable de pago de la pensión directa o derivada se aplican las probabilidades de muerte de pensionados, a estas probabilidades también se les denomina bases biométricas.\nPor su parte, las hipótesis financieras consideran entre otras, el crecimiento real de los salarios, la tasa de interés real, la tasa de crecimiento en salario mínimo.\n4. La distribución de nuevos ingresantes permite calcular a los empleados futuros que podrán jubilarse. Este estudio no realiza la estimación de nuevos ingresos por lo que solo estima el pasivo considerando la población actual de empleados.\n5. A partir de la información del personal, así como de las hipótesis demográficas, financieras, biométricas y de los criterios definidos para la valuación actuarial, mencionados con anterioridad, se obtienen los resultados del Formato 8, que mostramos a continuación.\nFormato 8. Ley de Disciplina Financiera\nH. AYUNTAMIENTO\nDE CALENDARIA\nInforme sobre Estudios\nActuariales - LDF\nPensiones y Riesgo Otras Compensació prima Indemni\nJubilaciones S de prestaciones n por de zacion alud trabaj validez y sociales Antigûedad y Antigû Legal por TOTAL o vida despido edad despido\nPresta\nTipo de Sistema ción de Prestació\nN Ley Federal n de\nBeneficio Definido, Contribución definida o Mixto Beneficio N No No No se No se Benefici Beneficio otorga\nPoblación N afiliada 576 A NA NA NA NA 576 576 576\nActivos\nEdad máxima 85.23 N NA NA NA NA 85.23 85.23 85.23\nEdad mínima 19.44 N NA NA NA NA 19.44 19.44 19.44\nEdad promedio 42.65 N NA NA NA NA 42.65 42.65 42.65\nEdad máxima N NA NA NA NA NA NA 80.08\n80.08 A\nEdad mínima N NA NA NA NA NA NA 42.20\n42.20 A\nEdad promedio N NA NA NA NA NA NA 71.13\n71.13 A\nBeneficiarios N\nPromedio de años de servicio (trabajadores activos) 8.16 A NA NA NA NA 8.16 8.16 8.16\nAportación individual al plan de pensión como % del NA N NA NA NA NA NA NA NA salario A\nAportación del ente público al plan de pensión como NA N NA NA NA NA NA NA NA % del salario A\nCrecimiento esperado de los pensionados (como %) NA N NA NA NA NA NA NA NA\nCrecimiento esperado de los jubilados (como %) N NA NA NA NA NA NA\n14.85 A 14.85\nCrecimiento esperado de los activos (como %) n.d. n n.d. n.d n.d. n.d. n.d. n.d. n.d.\n.d..\nEdad de Jubilación o Pensión 50 N NA NA NA NA NA NA 50\nIngresos del Fondo 0 0.0 0.0\nIngresos Anuales al Fondo de Pensiones 0.00.00 0 0 0.00 0.00 0.00 0.00 0.00\nNómina anual 84,412,1 84,412, 84,412,1 84,412,1\nActivos 41.68 NA NA NA NA NA 141.68 41.68 41.68\nPensionados y Jubilados 407,196. NA NA NA NA NA 407,196.\nBeneficiarios de Pensionados y Jubilados NA N NA NA NA NA NA NA NA\nMonto mensual por N pensión Máximo 3,837.96 A NA NA NA NA NA NA 3,837.96\nMínimo 1,107.00 N NA NA NA NA NA NA 1,107.00\nPromedio 2,262.20 N NA NA NA NA NA NA 2,262.20\nMonto de la reserva 0.00 N NA NA NA NA 0.00 0.00 0.00\nValor presente de las obligaciones totales Pensiones y Jubilaciones en 9,491,40 N 9,491,40 curso de pago 7.10 A NA NA NA NA NA NA 7.10\nGeneración actual 114,462, N NA NA NA NA 17,927, 367,875. 132,757,\n042.46 A 871.13 10 788.69\nGeneraciones futuras n.d. n n.d. n.d n.d. n.d. n.d. n.d. n.d.\n.d..\nValor presente de las contribuciones asociadas a los sueldos futuros de cotización X%\nGeneración actual 0.00 A NA NA NA NA 0.00 0.00 0.00\nGeneraciones futuras 0.00 N NA NA NA NA 0.00 0.00 0.00\nValor presente de aportaciones N futuras Generación actual 0.00 A NA NA NA NA 0.00 0.00 0.00\nGeneraciones futuras 0.00 N NA NA NA NA 0.00 0.00 0.00\nOtros Ingresos 0.00 N NA NA NA NA 0.00 0.00 0.00\nDéficit/superávit actuarial Generación 123,953, N 17,927, 367,875. 123,953, actual 449.56 A NA NA NA NA 871.13 10 449.56\nGeneraciones futuras n.d. n n.d. n.d n.d. n.d. n.d. n.d. n.d.\n.d..\nPeriodo de suficiencia\nAño de ón fondos A NA NA NA NA fondos fondos fondos fondos A fondos fondos fondos\nEstudio actuarial N\nAño de elaboración del estudio actuarial 2017 A NA NA NA NA 2017 2017 2017\nSolutions, S.C.\nIII. Hipótesis de Cálculo e Información Utilizada\n1. Supuestos económicos empresa.\na) Tasa de Incremento de Salarios a largo plazo.\n4.75% nominal.\n(Supuesto que se ajustará cada año conforme a los incrementos salariales que se observen).\nEl salario utilizado para el cálculo del pasivo laboral es el salario integrado proporcionado por la empresa. La tasa de incremento de salarios utilizada ya contempla la carrera salarial (o promociones) y la productividad.\nb) Tasa de Descuento.\nCon base a la información de Bonos Gubernamentales emitida por Banco de México\n(CETES y BONOS M) se construye una curva sintética de rendimiento. Posteriormente a esta curva se le sobrepone la curva de flujo de beneficios futuros (considerando en la medición de dichos flujos la antigüedad acumulada de los empleados a la fecha de valuación) que se espera pagar en los diversos plazos a los cuales la curva de rendimiento ha asignado una tasa. Se obtiene el valor presente de todos los beneficios sujetos a la valuación considerando la tasa correspondiente al plazo en el que se espera pagarlos, y finalmente se utiliza la metodología “Cash Flow Matching Method” para encontrar una tasa única, aplicable uniformemente a todos los plazos, que produzca el mismo valor presente de beneficios acumulados. Fecha de referencia de la información: 4 de noviembre de 2017.\nBasados en esta metodología, la tasa de interés de largo plazo que se propone es de\n7.60% Nominal Anual.\nc) Tasa de Incremento de Salarios Mínimos\n4.75% Nominal Anual la inflación.\nEn resumen:\n31 Dic. 31 Dic.\nPrincipales hipótesis actuariales\n2016 2017\nTasa de descuento 7.60% 7.60%\nTasa esperada de incremento salarial 4.75% 4.75%\nTasa de crecimiento en la UMA 4.75% 4.75%\n2. Supuestos demográficos\na) Tabla de Mortalidad.\nEMSSA-09 (Experiencia Mexicana de Seguridad Social del año 2009).\nb) Invalidez.\nEMSSIH-97 (Experiencia Mexicana de Seguridad Social por Invalidez del año\n1997).\nc) Tabla de Rotación AS-2010, ajustada a la experiencia de la empresa.\nSe solicitó a la empresa, la estadística de empleados al inicio del año, al final del año, altas en el ejercicio, bajas en el ejercicio y motivo de las bajas. Se tomaron estos datos para ajustar la tabla de rotación. Se ocuparon datos de los últimos 4 años (2014 - 2017), conforme a lo siguiente:\n014 Empleados 497 503 598 596 548.50 55\nInicio 8.00\n015 Altas 6 95 0 2 25.75 26.\n20\nBajas 0 0 2 40 10.50 10.\n016\n68\nFinal 503 598 596 558 563.75 57\n017\n3.51\n00 % pagos / 0% 0% 0% 0% 0.00% 0.\n#salidas 00\n02 yect % de altas 1% 19% 0% 0% 5% 0.\n05 a.\nb.\nc.\nd.\ne. f=e./c. g=c./(a.+b.) h=b./a.\nedades de los empleados a la fecha de valuación, se tuviera el mismo número de bajas estimadas.\nd) Porcentaje de Despido:\n100%\ne) Ejemplo de valores de supuestos actuariales.\nFallecimiento\nE Invali Reti Rotac dad Muj Homb dez ro ión er res\n1 0.000 0.001 0.000 0.000 0.002\n5 920 720 520 000 320\n2 0.000 0.001 0.000 0.000 0.001\n0 930 970 760 000 740\n2 0.000 0.002 0.001 0.000 0.001\n5 950 300 000 000 410\n3 0.000 0.002 0.001 0.000 0.001\n0 990 740 120 000 110\n3 0.001 0.003 0.001 0.000 0.000\n5 050 320 290 000 840\n4 0.001 0.004 0.001 0.000 0.000\n0 160 110 640 000 660\n4 0.001 0.005 0.002 0.000 0.000\n5 320 170 210 000 540\n5 0.001 0.006 0.003 0.196 0.000\n0 580 610 470 872 390\n5 0.001 0.008 0.007 0.443 0.000\n5 990 590 120 701 240\n6 0.002 0.011 0.012 0.999 0.000\n0 700 310 542 990 187\n6 0.003 0.015 0.014 0.999 0.000\n5 960 120 025 990 000\nf) Método de Costeo: Crédito Unitario Proyectado\ng) Modelo de Proyecciones. Los resultados se obtuvieron considerando el modelo de\nProyecciones Demográficas y Financieras.\nh) Población considerada: Grupo Cerrado\n3. Información Utilizada\nHemos utilizado la siguiente información que nos proporcionó el Municipio, sin que las hayamos auditado, confiamos en su veracidad y consistencia:\ndel personal vigente.\nb. Información estadística de rotación de personal.\nc. Políticas de pago para Prima de Antigüedad, Indemnizaciones Legales por Despido e\nIndemnización Legal por Retiro.\nd. Información sobre la tasa de incremento salarial para 2018.\ne. Otra información proporcionada por la administración del Municipio.\nIV. Estadísticas y Gráficas de Personal a. Estadísticas\n1. Datos generales del personal\nDic. 31, 2017\nNúmero de 576\nEmpleados\nEdad Promedio 42.65\nAntigüedad Promedio 8.16\nSalario Integrado\nPromedio 12,212\nNómina Anual\nIntegrada 84,412,142\nSalario Base\nPromedio 8,919\nNómina Anual Base\n61,645,617\nBeneficios\nAcumulados 70,358,020 a. Prima de\nAntigüedad 9,967,588 a.1 Adquirido\n5,753,957 a.2 No Adquirido\n4,213,631 b. Indemnización 60,390,4\nLegal 33\nJubilados\nEdad Promedio\n71.13\nPensión Promedio 2,262.00\n2. Distribución de Empleados por rango salarial\nSalario EmpleadosEdad Prom.Antig. Prom.\n{\"tabla_13\":{\"columnas\":[\"(sin encabezado)\",\"2,500-\",\"(sin encabezado)\",\"2\",\"33.\\n95\",\"(sin encabezado)\",\"(sin encabezado)\",\"3.6\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"5,000\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"9\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"5,000-\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"68\",\"columna_5\":\"40.\\n25\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"2.9\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"7,500\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"5\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"7,500-\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"216\",\"columna_5\":\"42.\\n60\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"7.0\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"9,999\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"9\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"10,000-\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"176\",\"columna_5\":\"42.\\n85\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"11.\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"14,999\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"05\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"15,000-\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"50\",\"columna_5\":\"42.\\n94\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"12.\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"19,999\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"36\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"20,000-\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"25\",\"columna_5\":\"43.\\n22\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"10.\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"24,999\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"56\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"25,000-\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"38\",\"columna_5\":\"45.\\n73\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"3.5\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"49,999\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"0\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\">\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"1\",\"columna_5\":\"55.\\n95\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"2.2\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"50,000\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"5\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"Total\",\"columna_2\":\"Total\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"576\",\"columna_5\":\"42.\\n65\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"8.1\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"6\",\"columna_9\":\"(sin dato)\"}]}}\n65 6\n1. Distribución de Salarios y Antigüedades por Edad\nEdad Nómina Sal. Prom. Antig. Prom.\n<20 1.9\n4,939 4,939 6\n20-24 2.3\n274,061 8,305 8\n25-29 2.7\n674,209 11,237 5\n30-34 5.5\n867,198 11,118 2\n35-39 8.2\n1,056,394 12,004 6\n40-44 9.7\n1,346,028 13,735 9\n45-49 11.\n969,634 13,283 08\n50-54 11.\n708,970 13,377 69\n55-59 9.7\n564,603 15,260 2\n60-64 11.\n297,342 11,436 05\n65-69 11.\n87,628 8,763 05\n70+ 8.0\n183,338 9,649 4\nTotal 8.1\n7,034,345 12,212 6\n4. Distribución de Empleados por Edad y Antigüedad.\nAntigüedad\nEda <1- 5- 10- 15- 20- 25- 30- Tota\n34 4\n39 3\n44 6\n49 0\n64\nSue $8, $12, $9, $12, $12, $14, $13, $15, $12, ldo 645 553 924 836 223 172 389 405 212\nProm.\nb. Gráficas\n1. Número de empleados por Grupo de Edad y Sexo.\n100 98\n80 78\n58\n53\nTodos\n47\n42\n40 37\n33\n20\n28\n21\n26\n19 19\n<20 20-24 25-29 30-34 35-39 40-44 45-49 50-54 55-59 60-64 65-69 70+\nGrupo de Edad\n2. Número de empleados por Rango de Antigüedad y Sexo\n50\n100 94\n50\n84\n80\n70\n<1 1-4 5-9 10-14 15-19 20-24 25-29 30-34\n62 62\n22 21\nRango de Antigüedad\n3. Número de empleados por Rango de Salario\n122 M\nTodos\n100\n68\n50\n47\n35\n54\n40\n50\n38\n21 22\n25\n28\n10 10\n2.5-4.99 5-7.49 7.5-9.99 10 - 14.99 15 - 19.99 20 - 24.99 25 - 49.9>50\nMiles de Pesos\nV. Glosario de Términos\nCon el objeto de facilitar la interpretación de las cifras que arroja el estudio actuarial de la\nLey de Disciplina Financiera, se describen a continuación algunos términos técnicos que se han utilizado en este reporte.\nPrestación Laboral\nRepresenta los beneficios adicionales a los que marca la Ley y a los que el trabajador se\nFondo General para Trabajadores\nRepresenta los beneficios establecidos en alguna Ley Federal, Municipal o Estatal para los trabajadores al servicio del Estado, Municipio o Federación\nBeneficio Definido\nSon los planes cuyos beneficios se determinan en función del salario y/o años de servicios;\nel costo del plan es asumido en su totalidad por el patrocinador del plan (la entidad).\nContribución Definida individual del trabajador. El plan no otorga ninguna garantía, ya sea sobre los rendimientos o sobre la pensión final otorgada (beneficio mínimo). Las aportaciones a la cuenta individual pueden ser realizadas por el patrocinador del plan, el trabajador o ambos.\nPlanes Mixtos\nSe componen por ambos esquemas Beneficio Definido y Contribución Definida.\nValor presente de las obligaciones beneficios que una entidad otorga a los trabajadores.\nPeriodo de Suficiencia\nContribución\nEn el caso de planes que están siendo financiados, es el monto que la empresa aporta efectivamente durante un periodo en específico al instrumento de financiamiento.\nPrimero.- La presente ley entrará en vigor el día 1° de enero de 2020, previa su publicación en el\nPeriódico Oficial del Estado.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente Ley.\nTercero.-Todas las referencias hechas en salarios mínimos en el presente decreto, se tendrán como referidas a Unidades de Medida y Actualización (UMAS).\nCuarto.- Cuando se den situaciones que impidan al final del ejercicio fiscal a que se contrae la vigencia de esta Ley, la expedición de la que deba regir para el subsecuente ejercicio fiscal, se\nQuinto.- En caso de que durante el ejercicio fiscal 2020, se perciban excedentes de libre disposición, la Tesorería Municipal previa aprobación del H. Cabildo puede realizar los ajustes y aplicarlos en los distintos renglones del Presupuesto, observando los criterios de jerarquización y orden para la correcta aplicación de estos recursos, los cuales son señalados tanto en la Ley de\nDisciplina Financiera de las Entidades Federativas y los Municipios, como en la Ley de Disciplina\nFinanciera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los diecinueve días del mes de diciembre del año dos mil diecinueve.\nC. Karla Guadalupe Toledo Zamora, Diputada Presidenta.- C. Carlos César Jasso Rodríguez, Diputado Secretario.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 109, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintitrés días del mes de diciembre del año dos mil diecinueve.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}