{
  "titulo": "Decreto 51",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 51 10, 11, 13, 26, las fracciones III y IV del artículo 27 y el artículo 33; se adiciona una fracción XVII al artículo 4; un inciso D al artículo 6; un artículo 33 Bis y un párrafo segundo al artículo 35 todas a la\nLey de Fomento de la Lectura y el Libro del Estado de Campeche, para quedar como sigue:\nARTÍCULO 2.- …….\nI. Fomentar y promover la lectura, la escritura y las bibliotecas;\nII a VII ……..\nVIII. Fomentar a la industria editora incentivando la edición, distribución y comercialización del libro y las publicaciones periódicas, la creación cultural, literaria y científica.\nARTÍCULO 4…………\nXVI. Bibliotecas móviles: Cualquier servicio de biblioteca que no permanece fijo en un punto, cuyo objetivo es acercar los servicios bibliotecarios e impulsar el fomento a la lectura en comunidades remotas o aisladas, zonas con población dispersa o baja densidad poblacional o bien, en zonas urbanas que no poseen acceso a bibliotecas locales, utilizando diversas estrategias y medios de transporte; y\nXVII. Salas de lectura: Los espacios alternos y las escuelas y bibliotecas coordinadas por voluntarios de la sociedad civil, donde la comunidad tiene acceso gratuito al libro y a otros materiales impresos, así como a diversas actividades encaminadas al fomento de la lectura.\nARTÍCULO 5.- Consagrada por la Constitución Política de los Estados Unidos Mexicanos, la libertad de imprenta garantiza que es inviolable la libertad de escribir, editar y publicar libros sobre cualquier materia, propiciando el acceso a la lectura y el libro a toda la población.\n…………………..\nARTÍCULO 6. ………\nA….\nB. La Secretaría de Bienestar;\nC. El Instituto de Cultura y Artes del Estado; y\nD. Los gobiernos municipales.\nARTÍCULO 9.- Corresponde al Instituto de Cultura y Artes del Estado:\nARTÍCULO 10.- Corresponde a la Secretaría de Educación y al Instituto de Cultura y Artes del\nEstado de Campeche, poner en práctica las políticas y estrategias que se establezcan en el\nPrograma Estatal de Fomento de la Lectura y el Libro, así como impulsar la creación, edición, producción, difusión, venta y exportación del libro campechano.\nARTÍCULO 11.- La Secretaría de Educación y el Instituto de Cultura y Artes del Estado de\nCampeche, de manera enunciativa más no limitativa, establecerán todas las medidas que estén a su alcance para generar el acrecentamiento del hábito de la lectura, promoviendo la creación de acervos familiares de literatura y la venta de libros a bajo costo en ferias regionales, en coordinación con las instancias locales y/o federales correspondientes, dando el seguimiento correspondiente a las estrategias que se lleven a efecto para la realización de estas acciones.\nARTÍCULO 13.- El Consejo Estatal para el Fomento de la Lectura y del Libro, estará integrado por:\nI. Una o un Presidente que será la o el Gobernador del Estado;\nII. Una o un Primer Vicepresidente que será el o la titular de la Secretaría de Educación;\nIII. Una o un Segundo Vicepresidente que será el o la titular de la Secretaría de Bienestar;\nIV. Una o un Tercer Vicepresidente que será el o la titular del Instituto de Cultura y Artes del\nEstado de Campeche;\nV. Una o un Secretario Ejecutivo que será la o el subsecretario de Educación Básica de la\nSecretaría de Educación; y\nVI. Las y los vocales que serán las o los titulares o las o los representantes de:\na) La Comisión de Educación del Congreso del Estado;\nb) La Comisión de Cultura del Congreso del Estado;\nc) Dos personas del ámbito académico de reconocido prestigio y experiencia en la promoción de la lectura;\nd) La Dirección General de Bibliotecas del Estado; y\ne) Las Direcciones de Cultura de los gobiernos municipales o áreas equivalentes.\nLos cargos de dicho Consejo son honoríficos, es decir, quienes lo ejercen no perciben remuneración alguna por desempeñarlos.\nPara el caso de las o los funcionarios que formen parte del Consejo, esta actividad se encuentra dentro de las obligaciones de su encargo.\nARTÍCULO 26.-Las Bibliotecas promoverán programas periódicos para el descarte. El Instituto de\nCultura y Artes del Estado podrá utilizarlos con apego a las políticas y directrices nacionales en la materia y buscará la concertación de mecanismos administrativos y legales actualizados que permitan la desincorporación de los acervos como bienes de consumo, a fin de que el proceso de selección de los materiales corresponda a criterios de descarte debidamente regulados, y en tanto las autoridades estatales ofrezcan alternativas de reaprovechamiento, reasignación, reciclado de papel o desecho de los materiales, según corresponda, favoreciendo con ello la actualización de local.\nARTÍCULO 27.-…….\nIII. Establecer un depósito legal de por lo menos el diez por ciento del total de ejemplares de las administración pública centralizada y descentralizada y los organismos del sector social y privado, será dirigido al Instituto de Cultura y Artes del Estado, área que tendrá la facultad de seleccionar aquellos materiales útiles y convenientes para la biblioteca pública.\nArtes del Estado.\nmóviles en cualquier modalidad, con el propósito de garantizar el acceso a un acervo bibliográfico, culturales, generando oportunidades para las y los artistas, narradores, cuentacuentos y talleristas, así como para la ciudadanía en general, en aquellos lugares que no cuentan con una biblioteca próxima a su domicilio.\nARTÍCULO 33 BIS. Corresponde a la Secretaría de Educación, la Secretaría de Bienestar y al\nInstituto de Cultura y Artes del Estado de Campeche, en coordinación con los Ayuntamientos definir las estrategias para el establecimiento y operación de las bibliotecas móviles en el estado.\nARTÍCULO 35.- ….…….\nDe igual manera, deberá considerar acervo en lengua indígena y bibliotecarios bilingües.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor quince días después de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Se derogan las disposiciones legales y reglamentarias en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los veinticuatro días del mes de marzo del año dos mil veintidós.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen Avilez\nKantún, Diputada Secretaria.- C. Daniela Guadalupe Martínez Hernández, Diputada\nSecretaria.- Rúbricas.\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 51, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veinticinco días del mes de marzo del año dos mil veintidós.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.- RÚBRICAS.\nTABLA DE REFORMAS\nJUEVES 28 DE ABRIL 2022 REFORMA, ADICIONA Y DEROGA",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}