{
  "titulo": "Decreto 119",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 119 fracción VI al artículo 13 de la Ley Integral para las Personas con Discapacidad del Estado de\nCampeche, para quedar como sigue:\nARTÍCULO 7 bis.-………………………..\nLa inclusión a la planta laboral obliga al patrón a proporcionar capacitación y adiestramiento necesarios para que de acuerdo con sus aptitudes, los trabajadores con algún tipo de discapacidad puedan desempeñarse en igualdad de condiciones con el resto de los trabajadores y dotar de infraestructura arquitectónica adaptada para garantizar la accesibilidad y movilidad de las personas con discapacidad.\nARTÍCULO 13.- …………………...........\nI. Establecer los programas que deben sujetarse para realizar ampliaciones, reparaciones y reformas a las obras públicas existentes a fin de facilitar el tránsito, desplazamiento físico y usos de estos espacios para las personas con discapacidad;\nII a IV…………………………….;\nV. Vigilar y supervisar que las construcciones o modificaciones de edificios e infraestructura urbana y arquitectónica, cumplan con los planes y programas de desarrollo urbano y con las que se adecuen a las necesidades de las personas con discapacidad; y\nVI. Las demás que dispongan otros ordenamientos.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor a los tres días siguientes de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.-. Se derogan todas las disposiciones legales y reglamentarias del marco jurídico estatal,\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 119, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los trece días del mes de febrero del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}