{
  "titulo": "Decreto 19 LEY DE INGRESOS DEL MUNICIPIO DE CAMPECHE",
  "Contenido": "PODER LEGI SLATIVO\nLXIII LEGIS LATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 19\nLEY DE INGRESOS DEL MUNICIPIO DE CAMPECHE\nEJERCICIO FISCAL 2019\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.- En correspondencia con lo establecido por el Consejo Nacional de Armonización\nContable (CONAC), se establece la estructura y contenido de la información financiera, de la cual se desprenden los recursos para sufragar los gastos que demanda la atención de la administración, servicios públicos, obras y demás obligaciones a cargo de la hacienda pública del Municipio de\nCampeche, para el ejercicio fiscal comprendido del 1ro. de enero al 31 de diciembre de 2019, por lo que percibirá los Impuestos; Contribuciones de Mejoras; Derechos; Productos; Aprovechamientos;\nIngresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos, Participaciones, Aportaciones, Convenios, Incentivos Derivados de la Colaboración Fiscal y Fondos Distintos de\nAportaciones, Transferencias, Asignaciones, Subsidios y Subvenciones y Pensiones y Jubilaciones e Ingresos derivados de Financiamientos que se establecen en esta y otras leyes.\nCon fundamento en los artículos 9, fracciones I y IX, 14 y 62 de la Ley General de Contabilidad\nGubernamental y Cuarto Transitorio del Decreto por el que se reforma y adiciona la Ley General de\nContabilidad Gubernamental, para transparentar y armonizar la información financiera relativa a la aplicación de recursos públicos en los distintos órdenes de gobierno, publicado en el Diario Oficial de la Federación el 12 de noviembre de 2012, y reformado mediante Acuerdo publicado en el Diario\nOficial de la Federación el 11 de junio de 2018, se desglosan los ingresos municipales conforme al\nClasificador por Rubro de Ingresos (CRI), del Consejo Nacional de Armonización Contable y las características propias del municipio de Campeche, en las cantidades estimadas que a continuación se enumeran:\nMUNICIPIO DE CAMPECHE, ESTADO DE CAMPECHE\nINGRESOS\nESTIMADOS\nLEY DE INGRESOS PARA EL EJERCICIO FISCAL 2019\n(PESOS)\nIMPUESTOS 103,394,411.00\nImpuestos Sobre los Ingresos 531,880.00\nSobre Espectáculos Públicos 502,893.00\nSobre Honorarios por Servicios Médicos Profesionales 28,987.00\nImpuestos Sobre el Patrimonio 75,675,925.00\nPredial 75,675,925.00\nImpuestos Sobre Producción, el Consumo y las Transacciones 25,249,108.00\nSobre Adquisición de Inmuebles 18,106,462.00\nSobre Instrumentos Públicos y Operaciones Contractuales 387,659.00\n6,754,987.00 entre Particulares\nImpuestos al cobro Exterior 0.00\nImpuestos Sobre Nóminas y Asimilables 0.00\nImpuestos Ecológicos 0.00\nAccesorios de Impuestos 1,937,498.00\nRecargos 1,937,498.00\nMultas 0.00\nHonorarios de Ejecución 0.00\nOtros Impuestos 0.00\nImpuestos no Comprendidos en las Fracciones de la Ley de\nIngresos causados en Ejercicios Fiscales Anteriores Pendientes 0.00 de Liquidación o Pago.\nCUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL 0.00\nAportaciones para Fondos de Vivienda 0.00\nCuotas para la Seguridad Social 0.00\nCuotas de Ahorro para el Retiro 0.00\nOtras Cuotas y Aportaciones de Seguridad Social 0.00\nAccesorios de Cuotas y Aportaciones de Seguridad Social 0.00\nCONTRIBUCIONES DE MEJORAS 0.00\nContribución de mejoras por Obras Públicas. 0.00\nContribuciones de Mejoras no comprendidas en las fracciones de la Ley de Ingresos causados en ejercicios fiscales anteriores 0.00 pendientes de liquidación o pago.\nDERECHOS 192,388,238.00\nDerechos por el Uso, Goce, Aprovechamiento o Explotación de 39,204,406.00\nBienes de Dominio Público.\nRastro Municipal 576,937.00\nPor el Uso de Relleno Sanitario 7,543,876.00\nMercados Municipales 2,387,654.00\nPor la Autorización de Uso de la Vía Pública 5,518,084.00\nPor las Licencias, Permisos o Autorizaciones por Anuncios, Carteles o 23,097,198.00\nPublicidad\nPor la Autorización de roturas de pavimento 80,657.00\nDerechos a los Hidrocarburos (Derogado) 0.00\nDerechos por Prestación de Servicios 149,877,750.00\nPor Servicios de Tránsito 0.00\nPor Servicios de uso de Rastro Público 406,112.00\nPor Servicios de Aseo y Limpia por Recolección de Basura 22,190,760.00\nPor Control y Limpieza de Lotes Baldíos 35,307.00\nPor Servicios de Alumbrado Público 28,905,456.00\nPor Servicios de Agua Potable 80,897,572.00\nPor Servicios en Panteones y Mercados 660,279.00\nPor Licencias de Construcción 6,182,959.00\nPor Licencias de Urbanización 322,418.00\nPor Licencias de Uso De Suelo 591,060.00\nPor el Permiso de Autorización Demolición de una Edificación 25,697.00\nPor Expedición de Cédula Catastral 867,766.00\nPor Registro de Directores Responsables de Obra 149,136.00\nPor la Expedición de Certificados, Certificaciones, Constancias y 5,692,539.00\nDuplicados de Documentos\nProtecciòn Civil 2,950,689.00\nOtros Derechos 3,306,082.00\nOrquesta- Escuela 12,678.00\nGrupos Musicales 8,234.00\nTrasporte Urbano Municipal 3,285,170.00\nAccesorios de Derechos 0.00\nRecargos 0.00\nSanciones 0.00\nGastos de Ejecución 0.00\nDerechos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de 0.00\nLiquidación o Pago\nPRODUCTOS 3,321,630.00\nProductos 3,321,630.00\nPor Enajenación de Bienes Muebles e Inmuebles del Municipio 0.00\nPor Arrendamiento de Bienes Muebles e Inmuebles del Municipio 0.00\nPor Uso de Estacionamientos y Baños Públicos 3,321,630.00\nUtilidades de los Organismos Descentralizados, Empresas de\n0.00\nParticipación Municipal y Fideicomisos\nOtros Productos 0.00\nProductos de Capital (Derogado) 0.00\nProductos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de 0.00\nLiquidación o Pago\nAPROVECHAMIENTOS 2,176,891.00\nAprovechamientos 2,176,891.00\nMultas 2,176,891.00\nReintegros 0.00\nDonaciones 0.00\nIncentivos Derivados de la Colaboración Fiscal 0.00\nOtros Aprovechamientos 0.00\nAprovechamientos Patrimoniales 0.00\nAccesorios de Aprovechamientos 0.00\nAccesorios de Aprovechamientos 0.00\nVigente, Causados en Ejercicios Fiscales Anteriores Pendientes 0.00 de Liquidación o Pago\nINGRESOS POR VENTA DE BIENES, PRESTACIÓN DE SERVICIOS Y\n0.00\nOTROS INGRESOS\nIngresos por Venta de Bienes y Prestación de Servicios de\n0.00\nInstituciones Públicas de Seguridad Social\nIngresos por Venta de Bienes y Prestación de Servicios de\n0.00\nEmpresas Productivas del Estado\nIngresos por Venta de Bienes y Prestación de Servicios de\nEntidades Paraestatales y Fideicomisos No Empresariales y No 0.00\nFinancieros\nIngresos por Venta de Bienes y Prestación de Sevicios de\nEntidades Paraestatales Empresariales No Financieras con 0.00\nParticipación Estatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de Servicios de\nEntidades Paraestatales Empresariales Financieras Monetarias 0.00 con Participación Estatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de Sevicios de\nEntidades Paraestatales Empresariales Financieras No Monetarias 0.00 con Participación Estatal Mayoritaria\nIngresos por Venta de Prestación de Sevicios de Fideicomisos\n0.00\nFinancieros Públicos con Participación Estatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de Servicios de los\n0.00\nPoderes Legislativo y Judicial, y de los Órganos Autónomos\nOtros Ingresos 0.00\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS\nDERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS 900,209,721.00\nDE APORTACIONES\nParticipaciones 451,219,537.00\nFondo General de Participaciones 290,227,133.00\nFondo de Fiscalización y Recaudación 13,449,060.00\nFondo de Fomento Municipal 70% 76,813,260.00\nImpuesto Especial sobre Producción y Servicios 3,703,793.00\nImpuesto Sobre Tenencia o Uso de Vehículos (Rezago) 0.00\nImpuesto sobre Automóviles Nuevos 2,118,297.00\nFondo de Compensación del ISAN 655,759.00\nImpuesto a la Gasolina y Diésel 12,807,417.00\nImpuesto Sobre la Renta 51,444,818.00\nAportaciones 238,806,422.00\nFondo de Aportaciones para la Infraestructura Social Municipal 64,111,272.00\nFondo de Aportaciones para el Fortalecimiento de los Municipios 174,695,150.00\nConvenios 87,533,112.00\nFondo para la Zona Federal Marítimo Terrestre 275,897.00\n22,025,809.00\nHidrocarburos\nA la Venta Final de Bebidas con Contenido Alcohólico 644,316.00\nImpuesto Sobre Nóminas 11,334,171.00\nFORTASEG 13,764,988.00\nImpuesto adicional para la preservación del Patrimonio Cultural\n3,740,277.00\nInfraestructura y Deporte\nDerechos por placas y Refrendos Vehiculares 35,747,654.00\nIncentivos Derivados de la Colaboración Fiscal 15,169,361.00\nFondo de Colaboración Administrativa del Predial 12,607,330.00\nIncentivos por Administración de la Zona Federal Marítima Terrestre 1,478,464.00\nIncentivos de Inspección y Vigilancia (Multas Administrativas Federales\n1,083,567.00 no Fiscales)\nFondos Distintos de Aportaciones 107,481,289.00\nFondo para entidades y municipios Producctores de Hidrocarburos 107,481,289.00\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y\n0.00\nSUBVENCIONES, Y PENSIONES Y JUBILACIONES\n91 Transferencias y Asignaciones 0.00\nDel Gobierno Federal 0.00\nDel Gobierno del Estado 0.00\nTransferencias al Resto del Sector Público (Derogado) 0.00\nSubsidios y Subvenciones 0.00\nDel Gobierno Federal 0.00\nDel Gobierno del Estado 0.00\nFondo para el Desarrollo de las instancias municipales de las mujeres. 0.00\nSubsidios extraordinarios 0.00\nDonativos 0.00\nOtros 0.00\nAyudas Sociales (Derogado) 0.00\nPensiones y Jubilaciones 0.00\nTransferncias a Fideicomisos, Mandatos y Análogos (Derogado) 0.00\n0.00\nEstabilización y Desarrollo\nINGRESOS DERIVADOS DE FINANCIAMIENTOS 0.00\nEndeudamiento Interno 0.00\nEndeudamiento Interno 0.00\nEndeudamiento Externo 0.00\nEndeudamiento Externo 0.00\nFinanciamiento Interno 0.00\nFinanciamiento Interno 0.00\nGRAN TOTAL DE: 1,201,490,891.00\nCuando una Ley o convenio que establezca alguno de los ingresos previstos en este artículo, contenga disposiciones que señalen otros ingresos, estos últimos se considerarán comprendidos en\nClasificador por Rubro de Ingresos.\nARTÍCULO 2.- La recaudación de los ingresos provenientes de los conceptos a que se refiere el artículo 1 de esta Ley, se harán en las oficinas recaudadoras de la Tesorería Municipal, o en las instituciones de crédito autorizadas, o por transferencia electrónica de fondos, o en los lugares que la propia Tesorería autorice para tal efecto, así mismo, en su caso en los organismos del sector descentralizado de la administración pública municipal o en las oficinas recaudadoras de la\nSecretaría de Finanzas del Estado, cuando el Municipio haya signado el convenio correspondiente con el Estado.\nSe aceptarán como medio de pago, el dinero en efectivo en moneda nacional y curso legal, la transferencia electrónica de fondos y los cheques para abono en cuenta a favor del Municipio; éstos deberán ser certificados o de caja, cuando su importe supere las 40 veces el valor diario de la Unidad de Medida y Actualización (U.M.A.).\nSe entiende por transferencia electrónica de fondos, el pago que se realice por instrucción de los contribuyentes, a través de la afectación de fondos de su cuenta bancaria a favor del Municipio, que se realice por las instituciones de crédito, en forma electrónica. Igualmente, se aceptará el pago mediante tarjeta de crédito, débito o monedero electrónico, cuando en las oficinas recaudadoras se encuentren habilitados los dispositivos necesarios para la recepción de dichos medios de pago.\nARTÍCULO 3.- Los ingresos autorizados por esta Ley se devengarán y recaudarán de acuerdo con la Ley General de Contabilidad Gubernamental, la Ley de Disciplina Financiera de la Entidades\nFederativas y los Municipios, la Ley de Disciplina Financiera y Responsabilidad Hacendaria del\nEstado de Campeche y sus Municipios, la Ley de Hacienda de los Municipios del Estado de\nCampeche, el Código Fiscal Municipal del Estado de Campeche y demás disposiciones fiscales aplicables.\nARTÍCULO 4.- Las participaciones de ingresos federales, así como los fondos de aportaciones federales se percibirán con apego a las leyes que las otorguen, al Presupuesto de Egresos de la\nFederación del presente ejercicio y, a los convenios y anexos que se celebren sobre el particular.\nARTÍCULO 5.- Las cantidades que se recauden por los rubros previstos por el artículo 1 de esta\nLey, serán concentrados en la Tesorería Municipal y deberán reflejarse cualquiera que sea su forma\nNacional de Armonización Contable (CONAC).\nARTÍCULO 6.- Para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el recibo y/o factura con su sello oficial correspondiente. El cheque recibido por el Municipio que sea presentado será siempre del 20% del valor de éste, y se exigirá independientemente de los demás conceptos que correspondan conforme a derecho y de conformidad a lo establecido por el artículo 16 del\nCódigo Fiscal Municipal del Estado.\nPara tal efecto, el Municipio requerirá al librador del cheque para que, dentro de un plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito. Transcurrido el señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nARTÍCULO 7.- Se prorrogan los valores fiscales de la propiedad inmobiliaria mediante las tablas de valores unitarios de suelo y construcción para el ejercicio fiscal 2019.\nARTÍCULO 8.- Cuando no se cubran las contribuciones o aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará de conformidad con lo señalado en los artículos 13, 17, 20 y demás relativos del Código Fiscal Municipal del Estado, desde el mes en que debió hacerse el pago y hasta que el mismo se efectué, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno, conforme lo señalado en los artículos 14, 20, 27, 28 y demás relativos del Código Fiscal\nMunicipal del Estado. Dichos recargos se calcularán aplicando al monto de las contribuciones o aprovechamientos actualizados por el periodo a que se refiere este párrafo, la tasa que resulte de sumar las aplicables en cada año para cada uno de los meses transcurridos en el periodo de actualización de la contribución o aprovechamiento de que se trate.\nLos recargos se causarán hasta por cinco años, en los cuales estos se causarán hasta en tanto no se extingan las facultades de las autoridades fiscales para determinar las contribuciones o aprovechamientos omitidos y sus accesorios, y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización a que se refiere la presente Ley, los gastos de ejecución y las multas por infracción a disposiciones fiscales.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nhacerse el pago y hasta que el mismo se efectué.\nparcialidades incumpla con el pago en la fecha convenida o con una mensualidad, sin necesidad de que sea notificado o requerido por la autoridad fiscal municipal.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en este artículo sobre el total del crédito fiscal, excluyendo los propios recargos, los gastos de ejecución y la indemnización prevista por el artículo 6 de esta ley.\nNo causarán recargos las multas no fiscales.\nLa tasa de recargos para cada uno de los meses de mora será de 1.13 por ciento.\nEn los casos de que se autorice pagar a plazos, ya sea en forma diferida o en parcialidades se causarán recargos a la tasa del 0.75 por ciento mensual sobre los saldos insolutos.\nlas contribuciones.\nARTÍCULO 9.- Los créditos fiscales que se hagan efectivos mediante la aplicación del procedimiento administrativo de ejecución de conformidad con lo establecido en el artículo 113 del Código Fiscal\nMunicipal del Estado, causarán gastos de ejecución, para determinarlos se estará a lo siguiente:\nI. Por la diligencia de requerimiento de pago, el 2% del crédito fiscal;\nII. Por la diligencia de embargo, incluyendo el precautorio, el 2% del crédito fiscal; y\nIII. Por la celebración del remate, enajenación fuera de remate o adjudicación a la hacienda municipal, el 2% del crédito fiscal.\nCuando en los casos de las fracciones anteriores, el 2% del crédito sea inferior a 6 veces el valor diario de la Unidad de Medida y Actualización (U.M.A.), se cobrará esta cantidad en lugar del 2% del crédito.\nEn ningún caso los gastos de ejecución, por cada una de las diligencias a que se refiere este artículo, excluyendo las erogaciones extraordinarias y las relativas a la inscripción de inmuebles, podrán exceder de 2 Unidades de Medida y Actualización (U.M.A.) elevado al año.\nAsimismo, se pagarán los gastos de ejecución extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los señalados en el Código Fiscal Municipal del Estado fuera del procedimiento administrativo de ejecución.\nEl fondo que se forme con los honorarios de ejecución, se distribuirá en la forma que acuerde el\nAyuntamiento.\nARTÍCULO 10.- El Titular de la Tesorería Municipal y el Director General del Organismo operador del agua, estarán facultados para aplicar la compensación de oficio entre las cantidades que los contribuyentes hayan cubierto por concepto de anticipo o tengan derecho a recibir de las autoridades municipales por cualquier concepto, contra las cantidades que los contribuyentes estén obligados a pagar. Dicha compensación se podrá aplicar también contra créditos fiscales cuyo pago se haya autorizado a plazos; en este último caso, la compensación deberá realizarse sobre el saldo insoluto al momento de efectuarse dicha compensación. Las autoridades municipales notificarán personalmente al contribuyente la resolución que determine la compensación.\nEn el caso de contribuyentes que tengan créditos fiscales a su cargo y, adicionalmente, saldos a favor o derecho a devoluciones, aun cuando éstos se generen por resoluciones emitidas por los tribunales locales o federales, también será aplicable la compensación y sin perjuicio de ello se entenderá cumplida la orden de devolución. Lo anterior, para efecto de extinguir total o parcialmente los créditos fiscales y dar cabal cumplimiento a las resoluciones jurisdiccionales de dichos tribunales.\nARTÍCULO 11.- Para realizar cualquier trámite de licencias, refrendos, permisos, autorizaciones, concesiones y/o emisiones de actos administrativos municipales que concedan prerrogativas o derechos, será indispensable que los particulares se encuentren al corriente de todos sus adeudos municipales, situación que se acreditará mediante la presentación del certificado de no adeudo, expedido por la Tesorería Municipal. Dicha obligación de estar al corriente de todas las obligaciones municipales, aplicará también para los particulares que soliciten ser proveedores o contratistas del\nMunicipio y para quienes ya sean proveedores o contratistas, para poder continuar siéndolo.\nARTÍCULO 12.- Los ingresos provenientes de obligaciones, financiamientos y deuda pública, podrán contratarse por el Ayuntamiento, en términos de la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios y por la Ley de Obligaciones, Financiamientos y Deuda Pública del\nEstado de Campeche y sus Municipios, cuya garantía o fuente de pago podrán ser las de ofrecerse como garantía.\nARTÍCULO 13.- Se autoriza al H. Ayuntamiento a celebrar Convenios de Coordinación\nHacendaria y Convenios de Colaboración Hacendaria para el cobro de impuestos y/o derechos, y en su caso aprovechamientos, con el Gobierno del Estado, a través de su Secretaría de\nFinanzas, pudiendo versar también los referidos convenios sobre administración de algún servicio público municipal, por parte del citado Gobierno del Estado.\nARTÍCULO 14.- El H. Ayuntamiento podrá contratar obligaciones a corto plazo sin autorización del Congreso del Estado, cuando el saldo insoluto total del monto principal no exceda del 6% de los ingresos totales aprobados en la presente Ley de Ingresos, en términos de lo dispuesto en el artículo 34 y demás relativos y aplicables de la Ley de Obligaciones, Financiamientos y Deuda\nPública del Estado de Campeche y sus Municipios.\nARTÍCULO 15.- Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de los contribuyentes apoyándolos para su regularización, queda autorizado el H.\nAyuntamiento del Municipio de Campeche, a través de la Tesorería Municipal para emitir resoluciones de carácter general o particular mediante las cuales condone recargos y gastos de ejecución en el pago de contribuciones municipales en los porcentajes, plazos y condiciones que se consideren convenientes.\nARTÍCULO 16.- La presente Ley contiene la alineación al Clasificador por Rubro de Ingresos aprobado por el Consejo Nacional de Armonización Contable (CONAC), en cumplimiento a las disposiciones de la Ley General de Contabilidad Gubernamental, publicada en el Diario Oficial de la Federación el 31 de diciembre de 2008, para la adecuada armonización a la contabilidad, con el propósito de proveer al ente público, un registro y fiscalización eficientes de las finanzas públicas municipales a fin de optimizar el desempeño y desarrollo financiero.\nLa presente Ley de Ingresos armonizada para el ejercicio fiscal 2019, corresponde a lo dispuesto por el artículo 51 de la Ley General de Contabilidad Gubernamental y el Clasificador por Rubros\nARTÍCULO 17.- De conformidad con lo dispuesto en el artículo 18 primer párrafo y fracciones I a\nIV de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, y 20 de la de\nMunicipios, en anexos de la presente Ley, se detalla la siguiente información:\n• Proyecciones de finanzas públicas, considerando las premisas empleadas en los Pre periodo de tres años en adición al ejercicio fiscal en cuestión. (Anexo número 2)\n• Los resultados de las finanzas públicas que abarquen un periodo de los tres últimos años y el ejercicio fiscal en cuestión, de acuerdo con los formatos que emita el Consejo Nacional de\nArmonización Contable para este fin. (Anexo número 3)\nARTÍCULO 18.- La publicación de la información financiera que derive de la presente Ley, será\n“Norma para armonizar la presentación de la información adicional de la Ley de Ingresos” en el entendido, de que estas disposiciones son de observancia obligatoria para los Municipios.\nLa presente Ley se basa en la “Norma para la difusión a la ciudadanía de la Ley de Ingresos y del\nPresupuesto de Egresos” emitida por el Consejo Nacional de Armonización Contable (CONAC), de observancia obligatoria para los Municipios, en apego al artículo 63 de la Ley General de\nContabilidad Gubernamental.\nCAPÍTULO II\nDE LOS IMPUESTOS\nSección I\nDe los Impuestos Sobre los Ingresos\nARTÍCULO 19.- El Impuesto sobre espectáculos públicos se causará conforme lo dispuesto en los artículos 42, 43, 44, 45, 46, 47 y 48 de la Ley de Hacienda de los Municipios del Estado.\nSección II\nDe los impuestos sobre el patrimonio\nARTÍCULO 20.- Complementariamente a lo dispuesto por el artículo 22 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto del Impuesto Predial, la propiedad, la copropiedad, el condominio, la posesión y usufructo de predios urbanos, suburbanos, rústicos, ejidales o comunales, así como las construcciones edificadas en los mismos; y los derechos incorporados en los certificados de participación inmobiliaria, en los certificados de vivienda o en cualquier otro título similar que, autorizando el aprovechamiento directo de un inmueble, origine sobre este el derecho de propiedad.\nARTÍCULO 21.- Complementariamente a lo dispuesto por el Artículo 23 de la Ley de Hacienda de los Municipios del Estado de Campeche, están obligados al pago del Impuesto Predial:\nI.- Los propietarios, copropietarios y condóminos de predios\nII.- Los poseedores que por cualquier título tengan la concesión, explotación, uso o goce de bienes inmuebles propiedad de la Federación, Estado y/o del Municipio\nIII.- Los poseedores de bienes vacantes, mientras los detenten;\nIV.- Los fideicomitentes, fiduciarios o los fideicomisarios que estén en posesión del predio, aun cuando no se les haya transmitido la propiedad, o los terceros adquirentes o posesionarios por cualquier acto derivado de un fideicomiso.\nV.- Los usufructuarios.\nARTÍCULO 22.- De conformidad con lo dispuesto por el artículo 24 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, son responsables solidarios del pago del Impuesto Predial:\nI. Los promitentes vendedores, quienes vendan con reserva de dominio o con sujeción a condición;\nII. Los nudos propietarios;\nIII. Los fideicomitentes, mientras sean poseedores del predio objeto del fideicomiso, o los fideicomisarios que tengan posesión del predio, aun cuando todavía no se les transmita la propiedad, y\nIV. Los funcionarios, notarios y empleados públicos que autoricen algún acto jurídico o den trámite a algún documento, sin que haya cubierto el pago de este impuesto o sus accesorios, independientemente de las sanciones que procedan en su contra.\nARTÍCULO 23.- Para los efectos previstos en el artículo 25 de la Ley de Hacienda de los Municipios del Estado de Campeche, se tomará como base gravable para la determinación del Impuesto predial 2019, el actual valor catastral determinado conforme a las tablas de valores unitarios de suelo y construcción.\nPara predios urbanos sin estudio técnico catastral, la base será determinada por la Dirección de\nCatastro Municipal, mediante avalúo provisional.\nARTÍCULO 24.- Para los efectos previstos en el artículo 26 de la Ley de Hacienda de los Municipios del Estado de Campeche, para determinar el monto a pagar por concepto del Impuesto Predial, se estará a lo dispuesto en las Tablas de Valores Unitarios de Suelo y Construcción para el ejercicio fiscal 2019.\nARTÍCULO 25.- Para los efectos previstos en el artículo 27 de la Ley de Hacienda de los Municipios del Estado de Campeche, el impuesto Predial es de causación anual y deberá pagarse de manera bimestral durante los primeros quince días de los meses de: enero, marzo, mayo, julio, septiembre y noviembre, por lo que será exigible y causará recargos a partir del día 16 del primer mes que corresponda al bimestre de que se trate.\nCuando la fecha límite de pago corresponda a un día inhábil, el pago se podrá realizar el día hábil siguiente.\nEl Pago del Impuesto Predial por anualidad anticipada, dará lugar a un descuento del 15%, si el pago se hace en el mes de enero y el 10% si se realiza el pago en febrero y marzo\nEn cuotas mínimas no aplica ningún descuento o subsidio.\nARTÍCULO 26.- Para los efectos previstos en el artículo 26 de la Ley de Hacienda de los Municipios del Estado de Campeche y en lugar de lo previsto en dicho artículo, los contribuyentes que acrediten con documentación oficial, tener la calidad de pensionados, jubilados, discapacitados, viudos, viudas o que tengan 65 años o más, serán beneficiados con una reducción del 50% del valor fiscal, siempre y de la que comprueben ser propietarios y que es su única propiedad.\nlas leyes de seguridad aplicables, la de personas con discapacidad y de adulto mayor, de conformidad con lo establecido por el artículo 2 fracción XXV de la Ley Integral para las Personas con Discapacidad del Estado y el artículo 2 fracción I de la Ley de Protección de Adultos Mayores para el Estado de Campeche, respectivamente.\nARTÍCULO 27.- Para los efectos previstos en el artículo 28 de la Ley de Hacienda de los Municipios del Estado de Campeche, en ningún caso, el pago del impuesto predial será menor a 5 UMAS.\n<ARTÍCULO 28.- Para los efectos previstos en el artículo 32 de la Ley de Hacienda de los Municipios del Estado de Campeche, estarán exentos del impuesto predial, los bienes de dominio público de la\nFederación, de las entidades federativas y de los municipios, únicamente cuando dichos bienes sean utilizados para los fines propios de su objeto público.\nNo gozarán de la exención a que se refiere el primer párrafo de este Artículo, los bienes de dominio público de la Federación, de las entidades federativas y de los Municipios, cuando sean utilizados por entidades paraestatales o por particulares, bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto público.\nSección III\nDe los impuestos sobre la producción, el consumo y las transacciones\n<ARTÍCULO 29.- Complementariamente a lo establecido por el artículo 56 de la Ley de Hacienda de los Municipios, es objeto del Impuesto Sobre Adquisición de Inmuebles, la transmisión del dominio, de la propiedad o, la transmisión del dominio, de la propiedad o de los derechos de copropiedad sobre bienes inmuebles, por cualquier hecho, acto o contrato, ya sea que comprendan el suelo, o el suelo y las construcciones adheridas a él, incluyendo los accesorios y las instalaciones especiales que pertenezcan al inmueble, siempre que se ubique en el territorio del Municipio.\n<ARTÍCULO 30.- Complementariamente a lo establecido por el artículo 55 de la Ley de Hacienda de los Municipios del Estado, están obligados al pago del Impuesto Sobre Adquisición de Inmuebles establecido en esta Ley, las personas físicas y morales que, como resultado de cualquiera de los actos jurídicos a que se refieren los artículos 56 y 57 de la Ley de Hacienda de los Municipios del\nEstado, adquieran el dominio, derechos de propiedad, copropiedad o cualquier derecho real sobre bienes inmuebles.\nARTÍCULO 31.- Tratándose del Impuesto Sobre Adquisición de Inmuebles se calculará aplicando la tasa del 2% a la base gravable, de conformidad con lo establecido en el artículo 58 de la Ley de\nHacienda de los Municipios del Estado.\nARTÍCULO 32.- Además de lo dispuesto por el artículo 56 de la Ley de Hacienda de los Municipios del Estado de Campeche, se entiende por adquisición la que se derive de:\nI.- La división de la copropiedad y la disolución de la sociedad conyugal, por la parte que se adquiera en demasía del por ciento que le corresponda al copropietario o cónyuge.\nII.- Cualquier otro hecho, acto, resolución o contrato por medio de los cuales haya transmisión o adquisición de dominio de bienes inmuebles o derechos constituidos sobre los mismos.\nARTÍCULO 33.- Para efectos de lo dispuesto por la fracción IX del artículo 56 de la de Ley de\nHacienda de los Municipios del Estado de Campeche, tratándose de adquisición por causa de muerte, esta ocurre, cuando el autor de la sucesión fallece y es reconocido el heredero o legatario, con independencia de la adjudicación que se pueda o no realizar con posterioridad.\nARTÍCULO 34.- Para efectos de lo dispuesto por el artículo 59 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, en caso de no verificarse el pago dentro de los plazos que se señalan, se deberán pagar los recargos correspondientes y se deberá sancionar la infracción, conforme a lo dispuesto en ley.\nARTÍCULO 35.- Para los efectos de este impuesto, son responsables solidarios de su entero, los notarios públicos o quienes hagan sus veces, respecto de los actos o contratos en que intervengan y que resulten gravados con este impuesto.\nARTÍCULO 36.- Los bienes materia del hecho, acto o contrato gravado con este impuesto, quedarán preferentemente afectos al pago del mismo\nARTÍCULO 37.- Para los efectos de este impuesto, queda exenta la adquisición de inmuebles que de arrendamiento financiero, hasta por un monto máximo de 400 UMAS.\nARTÍCULO 38.- A las personas físicas o morales que tengan su domicilio fiscal en el Estado de\nCampeche, que inicien operaciones o hagan ampliaciones de las ya existentes durante el año 2019 dentro del Municipio de Campeche, se les podrá aplicar un subsidio equivalente al 50% del Impuesto\nSobre Adquisición de Inmuebles, el cual se deberá solicitar de manera previa al pago del referido impuesto, respecto del inmueble que adquieran con motivo del inicio de operaciones o ampliación, conforme a los requisitos que se establecen en el presente artículo.\nSe entenderá por inicio de operaciones, el momento en que la empresa presente el aviso de alta ante el Servicio de Administración Tributaria de la Secretaría de Hacienda y Crédito Público.\nSe entenderá por ampliación, el conjunto de operaciones a través de las cuales una empresa adquiere, arrenda u obtenga en comodato un inmueble para el establecimiento de una nueva oficina, planta productiva o sucursal, lo que genere como consecuencia, la creación de al menos 10 nuevos empleos directos y permanentes en el Municipio.\nAsimismo, como estímulo al fomento de la actividad económica, se podrá otorgar un subsidio equivalente al importe de los derechos por otorgamiento de licencias de construcción, alineamiento, compatibilidad urbanística, subdivisiones, fusiones y relotificación, que se lleven a cabo en el año 2019, para los fines previstos en el presente artículo, el cual se deberá solicitar de manera previa al pago del referido impuesto.\nLos incentivos fiscales señalados en el presente artículo, se limitarán al inmueble en el cual se instalen las oficinas y/o planta productiva del contribuyente, por tanto, se excluyen todos aquellos inmuebles con uso de suelo habitacional en cualquiera de sus modalidades.\nLa fusión, escisión y el cambio de denominación o razón social, no constituirá un acto de nueva creación o ampliación de empresas, para los efectos de lo previsto en el presente artículo, por lo que no le serán aplicables los estímulos fiscales señalados en el mismo.\nLos subsidios de que trata el presente artículo, se aplicarán a las empresas que cumplan con los siguientes requisitos:\nI. Tratándose del inicio de operaciones:\n1. Solicitud por escrito.\n2. Identificación oficial del solicitante o representante legal de la Empresa.\n3. Documento en original y copia simple para su cotejo, que acredite la personalidad del solicitante con respecto a la empresa que presenta la promoción.\n4. En el caso de personas morales, original y copia para su cotejo del acta constitutiva de la sociedad expedida por fedatario público que evidencie que se constituyeron en el año 2019.\n5. Original y copia del aviso de alta ante el Servicio de Administración Tributaria de la Secretaría de\nHacienda y Crédito Público efectuado durante el año 2019.\n6. Documento público y copia del mismo que acredite la adquisición del inmueble, o en su caso, del contrato de arrendamiento o comodato del mismo, objeto de los estímulos fiscales durante el año\n2019.\n7. Carta compromiso de que generarán al menos 10 nuevos empleos directos, dentro del período de seis meses posteriores al inicio de operaciones los cuales deberán permanecer por al menos doce meses siguientes a su contratación.\n8. Breve descripción del proyecto a desarrollar que incluya planos estructurales.\nII. Tratándose de Ampliaciones:\n1. Solicitud por escrito.\n2. Identificación oficial del solicitante o representante legal de la empresa.\n3. Documento en original y copia simple para su cotejo, que acredite la personalidad del solicitante con respecto a la empresa que presenta la promoción.\n4. Original y copia del aviso de apertura o establecimiento ante el Servicio de Administración\nTributaria de la Secretaria de Hacienda y Crédito Público, cuando se establezca una nueva oficina, planta productiva o sucursal en un domicilio distinto al que se encuentra ya establecido.\n5. Documento público y copia del mismo que acredite, en su caso, la adquisición del inmueble, o del contrato de arrendamiento o comodato de los bienes objeto de los estímulos fiscales durante el año\n2019.\n6. Carta compromiso de que generarán al menos 10 nuevos empleos directos, dentro del período de seis meses posteriores al inicio de operaciones los cuales deberán permanecer por al menos doce meses siguientes a su contratación.\n7. Breve descripción del proyecto a desarrollar que incluya planos estructurales.\nLa Tesorería Municipal, tendrá la facultad de verificar la información y documentación proporcionada por el contribuyente, por lo que si llegare a comprobar fehacientemente que no cumplió con los requisitos señalados, el contribuyente perderá el derecho a los estímulos fiscales que le hayan sido otorgados y deberá efectuar el pago de las contribuciones que dejó de pagar y los accesorios correspondientes, dentro de los quince días hábiles siguientes a que reciba la notificación del incumplimiento.\nLa generación de los 10 empleos referidos, se comprobará con los avisos de alta de los trabajadores\nSocial, o a través de las constancias que emite el Sistema Único de Autodeterminación de cuotas del propio Instituto.\nNo se otorgarán los beneficios señalados en este Artículo, respecto a los inmuebles que de acuerdo a las disposiciones fiscales federales, deben formar o formen parte de los inventarios de la empresa o persona física.\nLos contribuyentes que hayan sido beneficiados por lo dispuesto en este Artículo, perderán dicho motivo del beneficio otorgado, más los accesorios correspondientes, dentro de los 15 días hábiles siguientes a la fecha de enajenación de los mismos.\nARTÍCULO 39.- Para efectos de lo dispuesto por la fracción IV del artículo 191, del Código Fiscal\nMunicipal del Estado de Campeche, se impondrá multa de 50 a 100 veces el valor de la UMA, a los\nInmuebles dentro de los plazos a que se refiere el artículo 59 de la Ley de Hacienda de los Municipios del Estado de Campeche.\nARTICULO 40.- Para los efectos del artículo 69 de la Ley de Hacienda de los Municipios del Estado de Campeche, el arrendador de inmuebles tiene la obligación de presentar los contratos de arrendamiento, comodato o cualquier otro por el que se otorgue el uso, goce o disposición de bienes inmuebles por triplicado a la Tesorería Municipal, para su registro dentro del plazo de 15 días contados a partir de la fecha en que se celebren; por lo que para ello deberán acompañar los siguientes documentos:\n✓ Contrato original y dos copias fotostáticas legibles, para su cotejo\n✓ Constancia de no adeudo de impuesto predial, agua potable, recolección de basura, y licencias de funcionamiento en su caso.\n✓ Copias fotostáticas legibles de las identificaciones de los contratantes\n✓ En su caso, copia fotostática legible del poder notarial en caso de representación legal.\nCAPÍTULO III\nDe las contribuciones de mejora\nARTÍCULO 41.- Es objeto de la contribución de mejoras, el beneficio diferencial particular, independiente de la utilidad general, que obtienen las personas físicas o morales, derivado de la ejecución de una obra o de un servicio público.\n<<ARTÍCULO 42.- Están obligadas al pago de la contribución de mejoras, las personas físicas y las morales cuyos inmuebles se beneficien en forma directa por las obras o servicios públicos proporcionados por el Municipio.\nPara los efectos de la contribución de mejoras se entenderá que quienes obtienen el beneficio son los propietarios de los inmuebles. Cuando no haya propietarios se entenderá que el beneficio es para el poseedor.\nCuando en los términos de la Ley de Hacienda de los Municipios del Estado de Campeche, haya traslación de dominio, el adquirente se considerará propietario para los efectos de la contribución de mejoras.\nARTÍCULO 43.- Además de las obras y servicios públicos, se consideran de utilidad pública las siguientes:\n• Construcción y/o equipamiento de centros de salud para consulta externa y atención de emergencias.\n• Construcción y/o equipamiento de escuelas de nivel básico.\n• Construcción de bibliotecas y casas de cultura.\n• Construcción de parques, plazas, explanadas o jardines.\n• Construcción de andadores, malecones o lugares de atracción turística o de esparcimiento.\n• Construcción de módulos de vigilancia.\n• Construcción de módulos deportivos y canchas cubiertas o no.\n• En general, obras y servicios que conlleven mejoría en la calidad de vida de los campechanos, o en su caso, apoyen sus actividades económicas.\nCAPÍTULO IV\nDe los Derechos\nARTÍCULO 44.- Son Derechos las contribuciones establecidas en Ley por el uso o aprovechamiento de los bienes del dominio público, así como por recibir servicios que presta el Estado en sus funciones de derecho público, excepto cuando se presten por organismos descentralizados u órganos desconcentrados cuando en este último caso, se trate de contraprestaciones que no se encuentren previstas en las leyes correspondientes. También son derechos las contribuciones a cargo de los organismos públicos descentralizados por prestar servicios exclusivos del Estado.\nApartado I\nDerechos por el uso, goce, aprovechamiento o explotación de bienes de dominio público\nSECCIÓN PRIMERA\nDel Rastro Municipal\nARTÍCULO 45.- En lugar de lo que establece el artículo 75 de la Ley de Hacienda de los Municipios del Estado de Campeche, se entiende por el uso de los rastros municipales, los que se relacionen con la guarda en los corrales, básculas, almacenaje y refrigeración en propiedad del Municipio de animales destinados al consumo humano.\nARTÍCULO 46.- En lugar de lo establecido en el artículo 76 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto de este derecho el uso que se proporcione en los rastros municipales, como el uso de corrales, básculas, almacenaje, refrigeración, o cualquier otro uso del rastro propiedad del Municipio.\nARTÍCULO 47.- Además de lo establecido en el artículo 77 de la Ley de Hacienda de los Municipios del Estado de Campeche, son sujetos de este derecho, las personas que soliciten el uso de las instalaciones del rastro municipal ya sea para la guarda de animales de las especies bovina, porcina, caprina, equina, aves de corral, así como los corrales, básculas, almacenaje, refrigeración y cualquier otro uso derivado del uso del rastro propiedad del Municipio.\nARTÍCULO 48.- Adicional a lo establecido en el artículo 78 de la Ley de Hacienda de los Municipios del Estado de Campeche, los derechos a que se refiere esta Sección deberán pagarse antes de que se otorgue el uso en la Tesorería Municipal respectiva o a sus recaudadores autorizados en el lugar del sacrificio.\nARTÍCULO 49.- Los administradores o encargados de los rastros públicos municipales o lugares autorizados para el sacrificio de ganado, no permitirán la salida de la carne o pieles de animales sacrificados, si previamente no se comprueba que se pagaron los derechos por el uso que se haya prestado.\nARTÍCULO 50.- En lugar de lo establecido en el artículo 80 de la Ley de Hacienda de los Municipios del Estado de Campeche, este derecho se causará y pagará el equivalente en UMA o pesos de acuerdo con la siguiente:\nTARIFA\nCONCEPTO UMA\nI. USO DE RASTRO MUNICIPAL PARA SACRIFICIOS DE\nSEMOVIENTES (POR CABEZA)\nA. GANADO VACUNO 2.54\nB. GANADO PORCINO 1.24\nC. GANADO CAPRINO, EQUINO Y BOVINO 1.04\nII. SERVICIOS DE CORRALES (POR CABEZA POR DÍA)\nA. GANADO VACUNO 0.27\nB. GANADO PORCINO 0.20\nC. GANADO CAPRINO, EQUINO Y BOVINO 0.14\nV. POR USO DE REFRIGERACIÓN 0.54\nVI. POR USO DE BÁSCULA 0.13\nSECCIÓN SEGUNDA\nPor el Uso del Relleno Sanitario\nARTÍCULO 51.- Están obligados al pago de este derecho quienes usen, aprovechen o exploten el relleno sanitario propiedad del municipio.\nARTÍCULO 52.- El uso, aprovechamiento o explotación del relleno sanitario propiedad del municipio, se pagarán conforme lo siguiente:\nTARIFA\nRECOLECTA DE BASURA UMA\nIV. POR RECOLECTA DE PRODUCTOS DENTRO DEL RELLENO SANITARIO SE\nCOBRARÁ POR TONELADA:\nA. VIDRIO Y CHATARRA 0.75\nB. PAPEL Y CARTÓN 0.60\nC. ALUMINIO Y PLÁSTICO 0.75\nD. TRAPO Y VARIOS 0.60\nE. POR DESCARGAR BASURA DENTRO DEL RELLENO 20.00\nSANITARIO\nSECCIÓN TERCERA\nMercados Municipales\nARTÍCULO 53.- De acuerdo con lo establecido en el artículo 93 A de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, por los establecimientos en los mercados municipales, por metro cuadrado y por día, pagarán conforme a las siguientes:\nTARIFAS\nA. EN LOS MERCADOS MUNICIPALES\n1. EN EL INTERIOR De $0.75 a $3.70\n2. EN EL EXTERIOR De $0.53 a $3.15\n3. USO DE BODEGA De $63.00 a $94.00\n4. POR INTRODUCCIÓN DE CARNE VACUNO, PORCINO,\nCAPRINO, EQUINO, AVES Y BOVINO EN CANAL, QUE NO\nDe $10 a $300\nCUENTE CON SELLO DEL RASTRO MUNICIPAL PERO\nQUE PRESENTEN LA VALIDACIÓN DE LA AUTORIDAD\nFITOSANITARIA\nB. EN LOS MERCADOS DEL INTERIOR DEL MUNICIPIO:\n1. EN EL INTERIOR De $0.37 a $1.83\n2. EN EL EXTERIOR De $0.26 a $1.55\n3. USO DE BODEGA, MENSUALMENTE De $30.35 a $47.00\nSECCIÓN CUARTA\nPor la Autorización de Uso de la Vía Pública\nARTÍCULO 54.- De acuerdo a lo establecido en el artículo 108 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, pagarán derechos por uso de la vía pública, las personas físicas o morales que hagan uso de plazas, portales, calles y demás vías o lugares públicos, para la instalación de puestos fijos o ambulantes, aparatos que funcionen con monedas o fichas, instalaciones subterráneas, o para la realización de cualquier actividad comercial, industrial o de prestación de servicios, sea de forma permanente o temporal, de acuerdo al número de UMAS, conforme a la siguiente:\nTARIFA 1.00 A 60.00\nLos derechos a que se refiere este artículo, se cobrará por metro cuadrado, lineal o fracción que exceda.\nARTÍCULO 55.- Con respecto a lo señalado en el artículo 109 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, se pagarán derechos por la difusión de publicidad, sea de naturaleza fonética o visual a través de vehículos que circulen o se encuentren estacionados en la vía pública, de acuerdo al número de UMAS, conforme a las siguientes:\nTARIFAS\nCONCEPTO UMA\nDIFUSIÓN FONÉTICA EN VEHÍCULOS POR MES 1.00 A 30.00\nDIFUSIÓN VISUAL EN VEHÍCULOS POR MES 1.00 A 30.00\nARTÍCULO 56.- Para el pago de este derecho y para lo no previsto para el mismo, se atenderá lo establecido en los artículos 110 y 111 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, que menciona respecto al pago de los derechos previstos en la presente Sección, según corresponda, se hará por adelantado. En el caso de los de naturaleza permanente, el cobro se realizará por mensualidades anticipadas.\nPara lo no previsto en esta Sección, se estará a lo dispuesto en los Reglamentos correspondientes.\nSECCIÓN QUINTA\nPor las Licencias, Permisos o Autorizaciones por Anuncios, Carteles o Publicidad\nARTÍCULO 57.- De acuerdo a lo establecido en el artículo 116 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, las personas físicas o morales tenedoras o usuarias o beneficiarias de anuncios, carteles o publicidad o propaganda, en la vía pública o visibles desde la vía pública, o en vehículos de servicio público de pasajeros, así como por difusión fonética, gráfica o electrónica, previamente a su autorización requerirán de licencias, permisos o autorizaciones para su instalación y uso de conformidad con la reglamentación municipal correspondiente.\nARTÍCULO 58.- En lugar de lo establecido en el artículo 117 y 119 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, la base para el pago de derechos, por las licencias, permisos o autorizaciones, será por anuncios o carteles de pared o adosados al piso o azotea; publicidad en casetas telefónicas aunque esta sea de la misma empresa que presta el servicio, así como de mantas atravesando calles o banquetas que sean aseguradas a fachadas, árboles o postes, cuyo pago será por metro cuadrado, de igual manera será objeto de este cobro aquellos que para ser observados sean sostenidos por personas, estando en la vía pública; por hora aunque se trate de fracción de tiempo y unidad de sonido cuando se trate de difusión fonética y por anuncio en los casos de vehículos de servicio público de pasajeros o particulares, los cuales se causarán y pagarán de acuerdo con la UMA y se pagará mensualmente, conforme a la siguiente:\nTARIFA UMA\nI. DE PARED, EN PANEL DE VIDRIO, ADOSADOS AL PISO O AZOTEA:\nA. PINTADOS 1.05\nB. FIJADOS O ADHERIDOS 1.05\nC. LUMINOSOS 5.23\nD. GIRATORIOS 2.09\nE. ELECTRÓNICOS 10.45\nF. TIPO BANDERA 1.57\nG. MANTAS EN PROPIEDAD PRIVADA 2.09\nH. BANCAS Y COBERTIZOS PUBLICITARIOS 2.09\nI. TORRE TIPO DIRECTORIO DENTRO DE CENTROS\nCOMERCIALES:\nPINTADO, FIJADO O ADHERIDO HASTA 3 MENTROS DE ALTURA: 5.00\nPINTADO, FIJADO O ADHERIDO MÁS DE 3 METROS DE ALTURA\n8.5\nLUMINOSO HASTA 3 METROS DE ALTURA 7.50\nLUMINOSO MÁS DE 3 METROS DE ALTURA 13.45\nELECTRÓNICO HASTA 3 METROS DE ALTURA 10.00\nELECTRÓNICO MÁS DE 3 METROS DE ALTURA 15.00\nJ. TIPO TOTEM\nPINTADO, FIJADO O ADHERIDO HASTA 3 MENTROS DE ALTURA: 5.00\nPINTADO, FIJADO O ADHERIDO MÁS DE 3 METROS DE ALTURA 8.50\nLUMINOSO HASTA 3 METROS DE ALTURA 7.5\nLUMINOSO MÁS DE 3 METROS DE ALTURA 13.45\nELECTRÓNICO HASTA 3 METROS DE ALTURA 10.00\nELECTRÓNICO MÁS DE 3 METROS DE ALTURA 15.00\nAl término de la licencia, permiso o autorización, los anuncios deberán ser retirados o despintados, según sus características, salvo que se obtenga nueva licencia.\nARTÍCULO 59.- De acuerdo con el artículo 118 de la Ley de Hacienda de los Municipios del Estado de Campeche, serán responsables solidarios los propietarios de los predios o fincas en donde se fijen los anuncios o carteles o se lleve a cabo la publicidad. También serán responsables solidarios las personas físicas o morales que fijen los anuncios o lleven a cabo la publicidad.\nARTÍCULO 60.- De acuerdo con lo establecido en el artículo 120 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, no se causarán estos derechos cuando se trate de la siguiente publicidad:\nI. La que se realice por medio de televisión, radio, periódicos o revistas;\nII. Por la colocación de un letrero o anuncio del nombre, denominación o razón social del negocio o establecimiento, el cual deberá estar colocado en el marco superior de la entrada o acceso principal de las fincas o establecimientos del mismo, siempre y cuando no excedan el ancho del referido marco; no aplicará este beneficio si excede de dichas dimensiones, así como la publicidad adicional, mismas que se sujetarán a las tarifas establecidas en la presente sección; y\nIII. Las que realicen las entidades gubernamentales en sus funciones de derecho público; los partidos políticos; las instituciones de asistencia o beneficencia públicas; las iglesias y las de carácter cultural no comercial.\nARTICULO 61.- Los establecimientos comerciales y mercantiles que por la naturaleza de su actividad requieran de tiempo extraordinario para seguir laborando, previa solicitud por escrito dirigida a la subdirección de ingresos y previa inspección de la misma, así como el cumplimiento de la reglamentación municipal vigente, podrán ser autorizados hasta por cinco horas extras máximo, debiendo pagar por cada hora adicional, de 5 a 15 UMAS, previo dictamen de la misma subdirección de ingresos.\nSECCIÓN SEXTA\nPor Autorización de Rotura de Pavimento\nARTÍCULO 62.- De acuerdo con lo establecido por los artículos 114 y 115 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto de este derecho la autorización de rotura de pavimento, adoquín, banquetas, o cualquier vía pública, el cual se causará a razón de $480.00 pesos por metro cuadrado en los trabajos de reparación.\nPara lo no previsto en esta Sección, se estará a lo dispuesto en el Reglamento de Construcciones para el Municipio.\nApartado II\nDerechos por prestación de servicios\nSECCIÓN PRIMERA\nDel Rastro Municipal\nARTÍCULO 63.- En lugar de lo que establece el artículo 75 de la Ley de Hacienda de los Municipios del Estado de Campeche, se entiende por los servicios prestados en los rastros municipales, los que se relacionen con la matanza, la inspección sanitaria de carnes y el transporte, de animales destinados al consumo humano.\nARTÍCULO 64.- En lugar de lo establecido en el artículo 76 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto de este derecho los servicios que se proporcionen en los rastros municipales, como la matanza, inspección sanitaria y transporte o cualquier otro servicio del rastro propiedad del Municipio.\nARTÍCULO 65.- Además de lo establecido en el artículo 77 de la Ley de Hacienda de los Municipios del Estado de Campeche, son sujetos de este derecho, las personas que soliciten los servicios del rastro municipal ya sea para la matanza, transporte o inspección sanitaria de animales de las especies bovina, porcina, caprina, equina, aves de corral del rastro del Municipio.\nARTÍCULO 66.- Adicional a lo establecido en el artículo 78 de la Ley de Hacienda de los Municipios del Estado de Campeche, los derechos a que se refiere esta Sección deberán pagarse antes de que se presten los servicios en el rastro municipal, en la Tesorería Municipal respectiva o a sus recaudadores autorizados en el lugar del sacrificio.\nARTÍCULO 67.- Los administradores o encargados de los rastros públicos municipales o lugares autorizados para el sacrificio de ganado, no permitirán la salida de la carne o pieles de animales sacrificados, si previamente no se comprueba que se pagaron los derechos por los servicios que se haya prestado.\nARTÍCULO 68.- En lugar de lo establecido en el artículo 80 de la Ley de Hacienda de los Municipios del Estado de Campeche, este derecho se causará y pagará el equivalente en UMA o pesos de acuerdo con lo siguiente:\nTARIFA\nCONCEPTO UMAS\nI. SACRIFICIO DE AVES, MENOS DE 3 KILOS (POR CABEZA) $0.50 Y 0.20\nMÁS DE 3 KILOS\n{\"tabla_2\":{\"columnas\":[\"II. POR SACRIFICIO DE OTRAS ESPECIES (POR CABEZA)\",\"0.13\"],\"filas\":[{\"columna_1\":\"III. POR ASEO DE PANZAS\",\"columna_2\":\"0.68\"},{\"columna_1\":\"IV. POR ASEO DE PATAS\",\"columna_2\":\"0.27\"},{\"columna_1\":\"V. LOS SERVICIOS POR TRANSPORTE DE SEMOVIENTES EN\\nVEHÍCULOS PROPIEDAD DEL AYUNTAMIENTO\\nA. RES\\nB. CERDO Y OTROS\",\"columna_2\":\"1.30 UMA\\n1.30 UMA\"}]}}\nSECCIÓN SEGUNDA\nARTÍCULO 69.- Están obligados al pago de este derecho quienes resulten beneficiados con este servicio.\nARTÍCULO 70.- En lugar de lo establecido en el artículo 82 de la Ley de Hacienda de los Municipios del Estado de Campeche, este servicio público será proporcionado directamente por el Municipio, mediante el transporte de toda clase de basura y desperdicio, en vehículos de su propiedad. El\nMunicipio podrá celebrar convenios – concesión, para la atención de este servicio público.\nARTÍCULO 71.- Adicional a lo establecido en el artículo 83 de la Ley de Hacienda de los Municipios del Estado de Campeche, los propietarios o poseedores bajo cualquier título de los predios urbanos con frente a la vía pública, deberán mantener y conservar debidamente aseadas y limpias sus banquetas y la parte proporcional de la calle, correspondiendo en esta forma con el Municipio en la limpieza y aseo de la ciudad.\nARTÍCULO 72.- Además de lo establecido en el artículo 84 serán sujetos de este derecho, los propietarios o poseedores bajo cualquier título de predios donde estén establecidos comercios o industrias, podrán celebrar convenios con el Municipio para que el departamento designado al respecto efectúe servicios particulares de recolección de desechos sólidos, generados en los citados establecimientos.\nARTÍCULO 73.- En lugar de lo establecido por el artículo 85 de la Ley de Hacienda de los Municipios del Estado de Campeche, los servicios de aseo y limpia por recolección de basura, deberán pagarse cada mes en la Tesorería Municipal correspondiente, equivalente en UMA, de acuerdo con la siguiente:\nTARIFA\nRECOLECTA DE BASURA UMA\nI. DOMICILIARIO POR MES:\nA. RESIDENCIAL 2.00 A 3.00\nB. MEDIA 1.50 A 2.00\nC. POPULAR E INTERÉS SOCIAL 1.00 A 1.50\nD. PRECARIA 0.50 A 1.00\nII. COMERCIAL, INDUSTRIAL Y DE PRESTACIÓN DE 5 A 300.00\nSERVICIOS POR MES concesionario en su caso.\nSin embargo cuando los propietarios, arrendatarios o poseedores de predios donde estén establecidos comercios, industrias, oficinas, hospitales o cualquier persona, requiera de una recolecta de basura mayor a dos veces por semana y sea superior a 15 toneladas mensuales, los (U.M.A), conforme a la siguiente:\nTARIFA\nCONCEPTO UMA\nCosto por cada viaje adicional de 80 recolecta\nAsimismo deberá celebrarse el convenio respectivo por conducto de la Tesorería Municipal.\nSECCIÓN TERCERA\nPor Servicios de Espectáculos Públicos\nARTÍCULO 73 bis.- Los servicios de Espectáculos Públicos, se causarán y pagarán en veces el valor diario de la Unidad de Medida y Actualización (U.M.A.), y de acuerdo a la siguiente:\nTARIFA\nESPECTÁCULO PÚBLICO (U.M.A.)\nTEMPORAL PERMANENTE\nArtísticos-Culturales 50\nDiversiones y Entretenimiento 100\nDeportivos 50\nRecreativos 100\nVariedad musical 50 8\nVariedad para Adultos 250 200\nSECCIÓN CUARTA\nPanteones\nARTÍCULO 74.- Los derechos por los servicios prestados en los panteones se causarán de acuerdo al artículo 92 de la Ley de Hacienda de los Municipios del Estado de Campeche, por la inscripción de cambio de titular de los derechos, inhumación y exhumación, en panteones municipales se pagarán las UMAS, aplicando a lo determinado en la siguiente tabla:\nCONCEPTO CAMPECHE\nCAMBIO DE TITULAR 7\nINHUMACIÓN 2 A 5\nEXHUMACIÓN 2 A 5\nSECCIÓN QUINTA\nPor Servicios de Tránsito\nARTÍCULO 75.- De acuerdo a lo establecido en el artículo 71 de la Ley de Hacienda de los Municipios del Estado de Campeche, por los servicios prestados de tránsito se entenderán, aquellos que se relacionen con la expedición de placas para la circulación de automotores, así como los permisos las autoridades de tránsito municipal.\nARTÍCULO 76.- En lugar de lo establecido en el artículo 72 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto de este derecho la prestación de servicios como la expedición de placas para la circulación de automotores, así como los permisos especiales o licencias para municipal.\nARTÍCULO 77.- Adicional a lo que establece el artículo 73 de la Ley de Hacienda de los Municipios del Estado de Campeche, son sujetos de este derecho, las personas que soliciten los servicios de expedición de placas para la circulación de automotores, así como los permisos especiales o de tránsito municipal.\nARTÍCULO 78.- En lugar de lo establecido por el artículo 74 de la Ley de Hacienda de los Municipios del Estado de Campeche, los derechos por servicios que prestan las autoridades de tránsito de los municipios, se pagarán en la Tesorería Municipal, y/o lugar que ésta determine; se causarán al equivalente al número de UMAS conforme a la siguiente:\nTARIFA\nI.- Por juego de placas de circulación, incluyendo calcomanía y tarjeta de circulación del año:\nA. Para automóviles de servicio particular 10.5\nB. Para automóviles de alquiler de servicio público local 20.5\nC. Para vehículo de carga de servicio particular con capacidad hasta de cinco 20.5 toneladas\nD. Para vehículo de carga de servicio particular con capacidad superior a cinco 20.5 toneladas\nE. Para vehículo de carga de servicio público local con capacidad hasta de cinco 20.5 toneladas\nF. Para vehículos de carga de servicio público local con capacidad superior a 20.5 cinco toneladas\nG. Para camión de pasajeros de servicio particular y servicio público local 30.5\nH. Para demostración y para vehículos propiedad de empresas arrendadoras 40.5\nI. Para motocicletas o motonetas de servicio particular y servicio público local 6\nJ. Para bicicletas 2\nK. Para vehículo de tracción animal 2.5\nL. Para carros y carretillas de mano 2.5\nM. Por reposición de placas se cubrirá la misma cuota que corresponda de acuerdo con los incisos que anteceden. Si es por extravío o robo, deberá comprobarse haber denunciado previamente el hecho ante la autoridad competente.\nII. Por otros servicios de tránsito:\nA. Permisos para que transiten vehículos sin placas hasta por quince días 20.5\nB. Por expedición de licencias para conducir:\na). Para automovilistas 5.5\nb). Para chofer 7.5\nc). Para motociclistas 4.5\nd). Para automovilistas de servicio público 17.5\ne). Para chofer de servicio público 17.5\nf). Para Motocicletas de servicio público 7\nC. Permiso para práctica de manejo sin licencia, hasta por quince días 20\nD. Por la reposición de tarjeta de circulación 2\nE. Por refrendo anual de placas, que incluye calcomanía y tarjeta de circulación 6.5 para automóviles, autobuses, camiones, camionetas, tractores, automotores, remolques, semirremolques, y otros similares\nF.- Por refrendo anual de placas, que incluye calcomanía y tarjeta de circulación 3 para motocicletas, cuatrimotos, motonetas, trimotos o similares\nIII.- El pago de las cuotas que anteceden, se efectuarán en las oficinas autorizadas al efecto.\nrealizarse durante el primer trimestre del año; la expedición de placas de los vehículos a que se refieren los incisos I, J, K y L de la fracción I, dentro de los primeros cuatro meses del año.\nEn los demás casos dentro de los quince días siguientes a la adquisición del vehículo.\nIV.- Para los efectos de la fracción I, previo a la solicitud de estas contraprestaciones será requisito indispensable que los contribuyentes acrediten haber cumplido con las obligaciones fiscales que le impone, en su caso, el artículo 48 de la Ley de Hacienda del Estado de\nCampeche.\nSECCIÓN SEXTA\nAgua Potable\nARTÍCULO 79.- En lugar de lo establecido por el artículo 90 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto de estos derechos, la prestación de los servicios públicos de agua potable y alcantarillado a los habitantes del Municipio, incluyendo saneamiento, drenaje y descarga de aguas residuales, mismas que fueron aprobadas por su junta de Gobierno y en los términos de la Ley de Agua Potable y Alcantarillado del Estado de Campeche, a cargo del Sistema\nMunicipal de Agua Potable y Alcantarillado de Campeche (SMAPAC).\nEstán sujetos al pago de derechos, los propietarios o poseedores de predios que establece el artículo 60 de la Ley de Agua Potable y Alcantarillado del Estado de Campeche o personas que resulten beneficiados con este servicio público.\nLos Servicios del Sistema Municipal de Agua Potable y Alcantarillado de Campeche se cobrarán de manera mensual y anticipada.\nQuedan prorrogadas para el ejercicio fiscal 2019, las tarifas por servicio de agua potable del ejercicio fiscal 2018.\nARTÍCULO 80.- Los habitantes del Municipio, que no sean usuarios del SMAPAC, podrán solicitar a\nServicios Municipales, el aprovisionamiento de agua en pipas, cubriendo sólo el 75% del costo comercial de cada pipa de agua.\nSECCIÓN SÉPTIMA\nPor Licencia de Construcción\nARTICULO 81.- Por la expedición de licencias municipales de construcción, reconstrucción, remodelación o ampliación, se causará del monto de la obra, derechos conforme a la siguiente:\nTARIFA\nI. Habitación popular e interés social 0.50%\nII. Habitación media 0.75%\nIII. Habitación residencial, comercial e industrial. 1.00%\nIV. Industrial y Servicios (equipamiento urbano) 2.00%\nEl monto de la obra será el que se desprenda del presupuesto que se presente, o en su caso, las autoridades podrán determinar dicho monto, considerando el volumen y las características de la construcción a realizar.\nARTÍCULO 82.- El tiempo de vigencia de las licencias de construcción, estará en relación con la naturaleza y magnitud de la obra por ejecutar.\nARTÍCULO 83.- Tratándose de licencias para la construcción de vivienda de interés social y vivienda popular de nueva construcción, el derecho se calculará aplicando a la tasa mencionada de la fracción\nI del artículo 98 de la Ley de Hacienda de los Municipios del Estado de Campeche, al monto total de de la zona que corresponda a la edificación.\nSe considera vivienda de interés social: aquella cuyo valor, al término de su edificación, no exceda de la suma que resulte de multiplicar por quince UMAS elevado al año.\nSe considera vivienda popular: aquella cuyo valor, al término de su edificación, no exceda de la suma que resulte de multiplicar por veinticinco UMAS elevado al año.\nARTÍCULO 84.- Por la renovación de licencia de construcción, se causará sobre el monto total del costo de la licencia de construcción otorgada, el equivalente al número de UMAS conforme a la siguiente:\nTARIFA\nHASTA $ 300.00 1.10\nDe $301.00 a $ 600.00 5.30\nDe $601.00 a $1000.00 10.44\nDe $1001 en adelante pagarán además de la cuota que antecede, por cada $1000.00 o fracción\n1.10\nSECCIÓN OCTAVA\nPor Licencia de Uso de Suelo\nARTÍCULO 85.- De acuerdo al artículo 96 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, son sujetos de este derecho, las personas físicas o morales que soliciten y obtengan de las Dependencias Municipales autorizadas para tal efecto por el H. Ayuntamiento cualquiera de las autorizaciones.\nARTÍCULO 86.- Acorde a lo establecido por el artículo 95 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto de este derecho, la prestación de los servicios de autorización de licencias de uso de suelo, expedidas por las Dependencias Municipales autorizadas para tal efecto por el H. Ayuntamiento de acuerdo con los ordenamientos de la materia.\nARTÍCULO 87.- De acuerdo al artículo 105, la autorización de uso o destino a un predio, causará un derecho equivalente al número de UMAS conforme a la siguiente:\nTARIFA\nTIPO UMA\nI. PARA CASA-HABITACIÓN. HASTA 65.00 m2 CONSTRUÍDOS 4\nDE 65.10 m2 A 120.00 m2 6\nDE 120.10 m2 EN ADELANTE 8\nII. PARA COMERCIO E INDUSTRIA\nA. DE HASTA 50m2 8\nB. DE 50.01 A 100.00 m2 10\nC. DE 100.01 A 500.00 m2 21\nD. DE 500.01 A 2500.00 m2 41\nE. DE 2500.01 EN ADELANTE 81\nARTÍCULO 88.- En concordancia con lo establecido por el artículo 106 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, la licencia de uso de suelo tendrá vigencia de un año. Si no se le da al suelo el uso o destino para el cual se solicitó, será necesario solicitar nueva licencia.\ncorrespondiente y de la licencia de funcionamiento, que en su caso expida la Tesorería Municipal.\nARTÍCULO 89.- Conforme a lo establecido por el artículo 107 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, para lo no previsto en esta Sección se estará a lo dispuesto en el Reglamento de Construcciones para el Municipio.\nSECCIÓN NOVENA\nPor Expedición de Cédula Catastral\nARTÍCULO 90.- De acuerdo al artículo 96 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, son sujetos de este derecho, las personas físicas o morales que soliciten y obtengan de las Dependencias Municipales autorizadas para tal efecto por el H. Ayuntamiento cualquiera de las autorizaciones señaladas en el artículo 95 de la Ley antes citada.\nARTÍCULO 91.- En lugar de lo establecido por el artículo 95 de la Ley de Hacienda de los Municipios del Estado de Campeche, es objeto de este derecho, la prestación de los servicios de autorización por expedición de la cédula catastral, expedida por las Dependencias Municipales autorizadas para tal efecto por el H. Ayuntamiento de acuerdo con los ordenamientos de la materia.\nARTÍCULO 92.- En lugar de lo establecido por el artículo 122 de la Ley de Hacienda de los Municipios del Estado de Campeche, se causarán estos derechos por los servicios que los Municipios presten en la expedición de cédulas catastrales, los que se pagarán el equivalente a 1 UMA.\nARTÍCULO 93.- De acuerdo al artículo 123 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, del importe de este derecho, tratándose de vivienda de interés social y vivienda popular, se le hará una reducción del 50%.\nSECCIÓN DÉCIMA\nDerechos por Registro de Directores Responsables de Obra\nARTÍCULO 94.- De acuerdo a lo establecido por el artículo 124 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, es objeto de este derecho, el registro de directores con relación a las obras para las cuales otorgue su responsiva.\nARTÍCULO 95.- En concordancia con el artículo 125 de la Ley de Hacienda de los Municipios del\nEstado de Campeche, son sujetos de este derecho, las personas físicas o morales que soliciten el registro ante las Autoridades Municipales.\nARTÍCULO 96.- En lugar de lo establecido por el artículo 126 de la Ley de Hacienda de los Municipios del Estado de Campeche, este derecho se causará y pagará a razón de 22 UMAS\nSECCIÓN DÉCIMA PRIMERA\nPor la Expedición de Certificados, Certificaciones, Constancias y Duplicados de\nDocumentos\nARTÍCULO 97.- En lugar de lo establecido en el artículo 128 de la Ley de Hacienda de los Municipios del Estado de Campeche, será objeto de este derecho, la expedición por parte de servidores públicos municipales de toda clase de certificados, certificaciones, constancias y duplicados de documentos, los cuales causarán y pagarán derechos de acuerdo con el número de UMAS, según lo establece la siguiente:\n{\"tabla_3\":{\"columnas\":[\"I. POR CERTIFICADO DE NO ADEUDAR\",\"2.09\"],\"filas\":[{\"columna_1\":\"II. POR CERTIFICADO DE NO CAUSAR\",\"columna_2\":\"2.09\"},{\"columna_1\":\"III. POR CERTIFICADO DE SEGURIDAD DEL LUGAR DE\\nCONSUMO DE EXPLOSIVOS, RADIACTIVOS, ARTIFICIOS\",\"columna_2\":\"30\"},{\"columna_1\":\"IV. POR CERTIFICADOS DE SEGURIDAD DE POLVORINES\\nO ALMACENES\",\"columna_2\":\"30\"},{\"columna_1\":\"V. POR CERTIFICACIÓN DE MEDIDAS, COLINDANCIAS Y\\nSUPERFICIALES DE INMUEBLES INSCRITOS EN EL\\nPADRÓN CATASTRAL, SE CAUSARÁ SOBRE EL VALOR\\nCATASTRAL DEL PREDIO:\",\"columna_2\":\"(sin dato)\"},{\"columna_1\":\"Hasta $10,000.00\",\"columna_2\":\"2.12\"},{\"columna_1\":\"Por cada $1,000 o fracción\",\"columna_2\":\"0.25%\"},{\"columna_1\":\"VI. LOS CERTIFICADOS QUE TENGAN POR OBJETO ACREDITAR EL VALOR CATASTRAL\\nDE LA PROPIEDAD RAÍZ:\",\"columna_2\":\"(sin dato)\"},{\"columna_1\":\"VII. POR CONSTANCIA DE ALINEAMIENTO Y/O NÚMERO\\nOFICIAL\",\"columna_2\":\"3\"},{\"columna_1\":\"VIII. POR DUPLICADO DE DOCUMENTOS\",\"columna_2\":\"3\"},{\"columna_1\":\"IX. POR LOS DEMÁS CERTIFICADOS, CERTIFICACIONES\\nY CONSTANCIAS\",\"columna_2\":\"3\"}]}}\nARTÍCULO 98.- De acuerdo a lo establecido en el artículo 129 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, tratándose de los servicios a que se refiere la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Campeche, se pagarán derechos conforme a las cuotas que para cada caso se señalan, salvo en aquellos casos que expresamente se establezcan excepciones.\nUMA.\nI. POR EXPEDICIÓN DE COPIAS CERTIFICADAS,\nDOCUMENTOS QUE EXPLIDAN LOS ENTES PÚBLICOS:\nA) POR LA PRIMERA HOJA: 1\nB) POR LAS HOJAS SUBSECUENTES, CADA UNA.025\nII. POR EXPEDICIÓN DE COPIAS SIMPLES, CADA HOJA\n.025\nIII. POR REPRODUCCIÓN DE LA INFORMACÓN EN MEDIOS\nELECTRÓNICOS:\nA) DISCO MAGNÉTICO Y CD POR CADA UNIDAD.20\nB) DVD, POR CADA UNO.40\nSi el interesado aporta el medio magnético u óptico en el que será almacenada la información, la reproducción será sin costo. Lo anterior queda sujeto a la compatibilidad del medio magnético u\nPúblico.\nEn el caso de reproducción de fotografías, cintas de video, audio casetes, planos, cartografía y, en general, todos aquellos medios o soportes derivados de los avances de la ciencia y la tecnología, en que obre la información pública solicitada, serán proporcionados o correrán por cuenta del interesado.\nEl envío de la información solicitada podrá realizarse por correo o paquetería, para lo cual los solicitantes que opten por estos servicios deberán cubrir los costos que correspondan según las tarifas vigentes que mantengan las empresas de mensajería establecidas y el Servicio Postal\nMexicano, costo que se deberá incluir en la resolución correspondiente y notificarse al interesado.\nNo se cobrarán costos de envío, cuando el solicitante manifieste expresamente en su solicitud que se presentará personalmente a recoger la información solicitada.\nSECCIÓN DÉCIMA SEGUNDA\nPor Autorización del Permiso de Demolición de una Edificación\nARTÍCULO 99.- De acuerdo los artículos 112 y 113 de la Ley de Hacienda de los Municipios del\nEstado de Campeche, es objeto de este derecho, la autorización del permiso de demolición, el cual se causará el equivalente al número de UMAS, conforme a la siguiente:\nTARIFA\nPOR DEMOLICIÓN DE HASTA 40.00 m2 DE SUPERFICIE 1.15\nDE 40.10 A 80.00m2 2.15\nDE 80.10 EN ADELANTE 3.20\nSECCIÓN DÉCIMA TERCERA\nPor Licencia de Urbanización\nARTÍCULO 100.- Es objeto de este derecho la expedición de licencia de urbanización, la cual se causara del monto de la obra el 1.15%\nSECCIÓN DÉCIMA CUARTA\nPor Control y Limpieza de Lotes Baldíos\nARTÍCULO 101.- De acuerdo a lo establecido en el artículo 85-A de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, es objeto de este derecho, los servicios que proporcione el encuentren en construcción sin terminar, que cuenten en su interior con maleza, basura o escombros.\nARTÍCULO 102.- En concordancia al artículo 85-B de la Ley de Hacienda de los Municipios del\nEstado de Campeche, son sujetos de este derecho, las personas físicas o morales propietarias o poseedoras de terrenos que no realicen conforme lo disponen los ordenamientos municipales, la adecuada limpieza de los mismos y que cuenten en su interior con maleza, basura o escombros.\nARTÍCULO 103.- En concordancia al artículo 85-C de la Ley de Hacienda de los Municipios del\nEstado de Campeche, el monto del derecho se cubrirá por cada servicio de limpieza que realice el\nAyuntamiento, aplicándose la cuota de 1 a 500 UMA por metro cuadrado, dependiendo del tipo de limpieza que se requiera. Para efectos de desmonte, deshierba o limpieza de lotes baldíos a cargo de los particulares, éstas se llevarán a cabo en el momento en que la autoridad municipal competente juzgue necesario.\nARTÍCULO 104.- De acuerdo con el artículo 85-D de la Ley de Hacienda de los Municipios del Estado de Campeche, los derechos a que se refiere esta sección deberán pagarse en la Tesorería Municipal defecto, de manera conjunta con el Impuesto Predial.\nARTÍCULO 105.- Además de lo señalado en los artículos anteriores, cuando el municipio considere que dichos terrenos son refugio de delincuentes y que en los mismos se acumula basura o animales, procederá al cercado del terreno, previa notificación al propietario del mismo, y se cobrará de acuerdo al material con el que se realice la misma por los metros cuadrados de bardeado, de acuerdo a:\nMATERIAL UMA POR M2\nMuro 3.5\nMalla ciclónica 5.5\nSECCIÓN DÉCIMA QUINTA\nProtección Civil\nARTÍCULO 106.- Las tarifas aplicables a los derechos que se causen por los servicios (constancias, simulacros, asesorías, programas internos y externos) que preste el Centro de\nProtección Civil del Municipio de Campeche, se cubrirán conforme al tabulador. Anexo 4.\nSECCIÓN DÉCIMA SEXTA\nTransporte Público\nARTÍCULO 107.- Del Servicio Público de Transporte Municipal. La prestación de Servicio Público de Transporte Urbano en la modalidad de autobús en ruta fija pertenecientes al Municipio, se causarán y pagarán al momento de utilizar el servicio en veces el valor diario de la Unidad de\nMedida y Actualización (UMA), y de acuerdo con lo siguiente:\nLa determinación de las tarifas estará sujeto a lo dispuesto en los artículos 28, 29 fracción VII, 99, 100 y 101 de la Ley de Transporte del Estado de Campeche y lo que se autorice en la Ley de\nIngresos del Estado de Campeche del año correspondiente al ejercicio que se trate.\nApartado III\nOtros Derechos\nSECCIÓN PRIMERA\nOrquesta-Escuela\nARTÍCULO 108.- Los cursos o talleres que impartan la Orquesta-Escuela Sinfónica Infantil y\nJuvenil “Jesús Cervera Pinto”, del Municipio de Campeche, causarán el pago de las siguientes tarifas:\nTARIFA\nCONCEPTO U.M.A.\nInscripción 5.0\nSemestral\nInscripción anual 7.0\n.8455\n77 7.0\nCOSTO DE MENSUALIDAD\nCONCEPTO U.M.A.\nGRUPO 1: Violín, Piano y Guitarra 3.0\nGRUPO 2: Flauta, Trompeta, Clarinete, Viola, Chelo, Contrabajo, 3.0\nSaxofón\nGRUPO 3: Oboe, Fagot, Trombón, Corno, Francés, Percusión 3.0\nSECCIÓN SEGUNDA\nGrupos Musicales\nARTÍCULO 109.- Los servicios de actuaciones de grupos musicales pertenecientes al Municipio, causarán el pago por integrante de 7.0 veces el valor diario de la Unidad de Medida y Actualización\n(U.M.A.) de las siguientes agrupaciones:\n{\"tabla_4\":{\"columnas\":[\"GRUPO MUSICAL\",\"(sin encabezado)\",\"INTEGRANT\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"ES\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Orquesta de Cámara del H. Ayuntamiento\",\"columna_2\":\"11\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Orquesta Típica “Ah Kim Pech”\",\"columna_2\":\"25\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Charanga “U Paaxil Ka´ah”\",\"columna_2\":\"12\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Danzonera “Carey”\",\"columna_2\":\"15\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Clave de Son\",\"columna_2\":\"11\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Voces y Cuerdas\",\"columna_2\":\"15\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Grupo Romance\",\"columna_2\":\"4\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Ballet Folklórico del H. Ayuntamiento\",\"columna_2\":\"24\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Marimba “Maderas que cantan”\",\"columna_2\":\"9\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Banda Filarmónica Municipal\",\"columna_2\":\"32\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Luna Azul\",\"columna_2\":\"5\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Trovadores del Mar\",\"columna_2\":\"6\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Son del mar\",\"columna_2\":\"12\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Nova Bohemia\",\"columna_2\":\"4\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Sol de mi Tierra\",\"columna_2\":\"10\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Son Candela\",\"columna_2\":\"7\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"}]}}\n* El costo de este servicio no incluye la sonorización, iluminación y transporte de las agrupaciones, este costo incluye el servicio de 1 hora y 30 minutos.\nARTÍCULO 110.- Para efectos de lo establecido en el artículo 136 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, por el uso de estacionamientos públicos propiedad del\nAyuntamiento, causarán y pagarán 5 pesos por hora y 50 pesos por día.\nEl uso de baños públicos administrados por el ayuntamiento, pagarán 3 pesos.\nPeriódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente ley.\nTERCERO.- Para los efectos de esta Ley y demás ordenamientos fiscales, son autoridades fiscales\nAgua Potable y Alcantarillado de Campeche.\nSe autoriza al SMAPAC, a celebrar convenios de pago con los usuarios que adeudan el pago de servicios de 2013 a 2018, para que se regularicen, cubriendo tan sólo el 50% del adeudo, sin actualizaciones, recargos, multas y gasto de ejecución.\n<Para ejercer esta opción, los usuarios interesados en regularizarse, deberán suscribir el convenio de pago, a más tardar el 31 de marzo de 2019, y no dejar de pagar ninguna de sus parcialidades.\nLos usuarios que no suscriban el convenio correspondiente, serán sujetos del procedimiento administrativo de ejecución, en los términos del Código Fiscal Municipal del Estado. Los posesionarios de predios irregulares, podrán acceder al convenio previsto en el segundo párrafo de este artículo, y el recibo oficial que se les expida, no prejuzgará ni podrá ser utilizado como prueba de su dominio.\nCUARTO.- Para los efectos de lo dispuesto en la fracción VI del artículo 22 y en lugar de lo señalado en el artículo 91, ambos de la Ley de Agua y Alcantarillado del Estado de Campeche, se faculta al\nSistema Municipal de Agua Potable y Alcantarillado de Campeche (SMAPAC), para limitar el servicio de los usuarios domésticos, cuando estos, hayan dejado de cubrir dos mensualidades consecutivas.\nQUINTO.- Como unidad para determinar la cuantía de pago o cobro de los ingresos, contribuciones, aprovechamientos, accesorios, créditos fiscales o supuestos establecidos en los Reglamentos\nMunicipales, será el valor diario de la Unidad de Medida y Actualización (UMA) que publica el\nInstituto Nacional de Estadística y Geografía (INEGI), en consecuencia, se derogan las referencias a los Salarios Mínimos vigentes en el Estado.\nSEXTO.- Se autoriza a la Tesorería Municipal, a realizar las adecuaciones necesarias a los montos de la presente Ley, de conformidad con lo que en su caso establezcan las disposiciones de carácter federal o local que resulten aplicables, así como en base a los ingresos locales y extraordinarios, participaciones, aportaciones y otras transferencias federales que se reciban en el ejercicio fiscal\n2019.\n<SÉPTIMO.- Se autoriza que, cuando el Municipio recaude cantidades superiores o en exceso a las que resulten conforme a los lineamientos dados en el artículo 1 de esta Ley, y la Tesorería Municipal previa aprobación del H. Ayuntamiento pueda realizar los ajustes y aplicarlas en los distintos renglones del Presupuesto, observando los criterios de jerarquización y orden para aplicación de\nEntidades Federativas y los Municipios.\nOCTAVO.- Cuando acontezcan situaciones que impidan al final del ejercicio fiscal a que se contrae la vigencia de esta Ley, la expedición de la que deba regir para el subsecuente ejercicio fiscal, se\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los dieciocho días del mes de diciembre del año dos mil dieciocho.\nC. María del Carmen Guadalupe Torres Arango, Diputada Presidenta.- C. Leonor Elena Piña\nSabido, Diputada Secretaria.- C. Rigoberto Figueroa Ortiz, Diputado Secretario.- Rúbricas.\nAnexo 1\nClasificación de Ingresos por Rubro, Tipo y Clase\nMUNICIPIO DE CAMPECHE, ESTADO DE CAMPECHE\nINGRESOS\nESTIMADOS\nINICIATIVA DE LEY DE INGRESOS PARA EL EJERCICIO FISCAL\n2019\n(PESOS)\nIMPUESTOS 103,394,411.00\nImpuestosSobrelosIngresos 531,880.00\nSobreEspectáculosPúblicos 502,893.00\nSobre Honorarios por Servicios MedicosProfesonales 28,987.00\nImpuestosSobre el Patrimonio 75,675,925.00\nPredial 75,675,925.00\nImpuestos Sobre Producciòn, el Consumo y las Transacciones 25,249,108.00\nSobreAdquisición de Inmuebles 18,106,462.00\nSobre Instrumentos Públicos y Operaciones Contractuales 387,659.00\nSobre Adquisición de Vehículos de Motor Usados que se Realicen\n6,754,987.00 entre Particulares\nImpuestos al cobro Exterior 0.00\nImpuestos Sobre Nóminas y Asimilables 0.00\nImpuestosEcológicos 0.00\nAccesorios de Impuestos 1,937,498.00\nRecargos 1,937,498.00\nMultas 0.00\nHonorarios de Ejecución 0.00\nOtrosImpuestos 0.00\nIngresos causados en Ejercicios Fiscales Anteriores Pendientes 0.00 de Liquidación o Pago.\nCUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL 0.00\nAportaciones para Fondos de Vivienda 0.00\nCuotas para la Seguridad Social 0.00\nCuotas de Ahorro para el Retiro 0.00\nOtras Cuotas y Aportaciones de Seguridad Social 0.00\nAccesorios de Cuotos y Aportaciones de Seguridad Social 0.00\nCONTRIBUCIONES DE MEJORAS\nContribución de mejoras por Obras Públicas. 0.00 la Ley de Ingresos causados en ejercicios fiscales anteriores 0.00 pendientes de liquidación o pago.\nDERECHOS 192,388,238.00\nDerechos por el Uso, Goce, Aprovechamiento o Explotación de 39,204,406.00\nBienes de Dominio Público.\nRastro Municipal 576,937.00\nPor el Uso de Relleno Sanitario 7,543,876.00\nMercadosmunicipales 2,387,654.00\nPor la Autorizaciòn de Uso de la VìaPùblica 5,518,084.00\nPor las Licencias, Permisos o Autorizaciones por Anuncios, Carteles o 23,097,198.00\nPublicidad\nPor la Autorización de roturas de pavimiento 80,657.00\nDerechos a los Hídrocarburos (Derogado) 0.00\nDerechos por Prestación de Servicios 149,877,750.00\nPorServicios de Tránsito 0.00\nPor Servicios de uso de Rastro Público 406,112.00\nPor Servicios de Aseo y Limpia por Recolección de Basura 22,190,760.00\nPor Control y Limpieza de Lotes Baldíos 35,307.00\nPor Servicios de Alumbrado Público 28,905,456.00\nPor Servicios de Agua Potable 80,897,572.00\nPor Servicios en Panteones y Mercados 660,279.00\nPorLicencias de Construcción 6,182,959.00\nPorLicencias de Urbanización 322,418.00\nPor Licencias de Uso De Suelo 591,060.00\nPor el Permiso de Autorización Demolición de una Edificación 25,697.00\nPor Expedición de Cédula Catastral 867,766.00\nPor Registro de Directores Responsables de Obra 149,136.00\nPor la Expedición de Certificados, Certificaciones, Constancias y 5,692,539.00\nDuplicados de Documentos\nProtección Civil 2,950,689.00\nOtros Derechos 3,306,082.00\nOrquesta- Escuela 12,678.00\nGrupos Musicales 8,234.00\nTrasporte Urbano Municipal 3,285,170.00\nAccesorios de Derechos 0.00\nRecargos 0.00\nSanciones 0.00\nGastos de Ejecución 0.00\nDerechos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de 0.00\nLiquidación o Pago\nPRODUCTOS 3,321,630.00\nProductos 3,321,630.00\nPor Enajenación de Bienes Muebles e Inmuebles del Municipio 0.00\nPor Arrendamiento de Bienes Muebles e Inmuebles del Municipio 0.00\nPor Uso de Estacionamientos y Baños Públicos 3,321,630.00\nUtilidades de los Organismos Descentralizados, Empresas de\n0.00\nParticipación Municipal y Fideicomisos\nOtros Productos 0.00\nProductos de Capital (Derogado) 0.00\nProductos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de 0.00\nLiquidación o Pago\nAPROVECHAMIENTOS 2,176,891.00\nAprovechamientos 2,176,891.00\nMultas 2,176,891.00\nReintegros 0.00\nDonaciones 0.00\nIncentivos Derivados de la Colaboración Fiscal 0.00\nOtros Aprovechamientos 0.00\nAprovechamientosPatrimoniales 0.00\nAccesorios de Aprovechamientos 0.00\nAccesorios de Aprovechamientos 0.00\nAprovechamientos no Comprendidos en la Ley de Ingresos\nVigente, Causados en Ejercicios Fiscales Anteriores Pendientes 0.00 de Liquidación o Pago\nINGRESOS POR VENTAS DE BIENES, PRESTACIÓN DE SERVICIOS\n0.00\nY OTROS INGRESOS\nIngresos por Venta de Bienes y Prestación de Servicios de\n0.00\nInstituciones Públicas de Seguridad Social\nIngresos por Venta de Bienes y Prestación de Servicios de\n0.00\nEmpresas Productivas del Estado\nEntidades Paraestatales y Fideicomisos No Empresariales y No 0.00\nFinancieros\nEntidades Paraestatales Empresariales No Financieras con 0.00\nParticipación Estatal Mayoritaria\nEntidades Paraestatales Empresariales Financieras Monetarias 0.00 con Participación Estatal Mayoritaria\nEntidades Paraestatales Empresariales Financieras No Monetarias 0.00 con Participación Estatal Mayoritaria\n0.00\n0.00\nPoderes Legislativo y Judicial, y de los Órganos Autónomos\nOtros Ingresos 0.00\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS\nDERÍVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS 900,209,721.00\nDE APORTACIONES\nParticipaciones 451,219,537.00\nFondo General de Participaciones 290,227,133.00\nFondo de Fiscalización y Recaudación 13,449,060.00\nFondo de Fomento Municipal 70% 76,813,260.00\nImpuesto Especial sobre Producción y Servicios 3,703,793.00\nImpuesto Sobre Tenencia o Uso de Vehículos (Rezago) 0.00\nImpuesto sobre Automóviles Nuevos 2,118,297.00\nFondo de Compensación del ISAN 655,759.00\nImpuesto a la Gasolina y Diésel 12,807,417.00\nImpuestoSobre la Renta 51,444,818.00\nAportaciones 238,806,422.00\nFondo de Aportaciones para la Infraestructura Social Municipal 64,111,272.00\nFondo de Aportaciones para el Fortalecimiento de los Municipios 174,695,150.00\nConvenios 87,533,112.00\nFondo para la Zona Federal Marítimo Terrestre 275,897.00\nFondo Para Entidades Federativas y Municipios Productores de 22,025,809.00\nHidrocarburos\nA la Venta Final de Bebidas con Contenido Alcohólico 644,316.00\nImpuesto Sobre Nóminas 11,334,171.00\nFORTASEG 13,764,988.00\nImpuesto adicional para la preservación del Patrimonio Cultural\n3,740,277.00\nInfraestructura y Deporte\nDerechos por placas y Refrendos Vehiculares 35,747,654.00\nIncentivos Derivados de la Colaboración Fiscal 15,169,361.00\nFondo de Colaboración Administrativa del Predial 12,607,330.00\nIncentivos por Administración de la Zona Federal Marítima Terrestre 1,478,464.00\nIncentivos de Inspección y Vigilancia (Multas Administrativas Federales\n1,083,567.00 no Fiscales)\nFondos Distintos de Aportaciones 107,481,289.00\nFondo para entidades y municipios Productores de Hidrocarburos 107,481,289.00\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y\n0.00\nSUBVENCIONES, Y PENSIONES Y JUBILACIONES\n91 Transferencias y Asignaciones 0.00\nTransferencias al Resto del Sector Público (Derogado) 0.00\nSubsidios y Subvenciones 0.00\nFondo para el Desarrollo de las instancias municipales de las mujeres. 0.00\nSubsidios extraordinarios 0.00\nDonativos 0.00\nOtros 0.00\nAyudasSociales (Derogado) 0.00\nPensiones y Jubilaciones 0.00\nTransferncias a Fideicomisos, Mandatos y Análogos (Derogado) 0.00\nTransferencias del Fondo Mexicano del Petróleo para la\n0.00\nEstabilización y Desarrollo\nINGRESOS DERIVADOS DE FINANCIAMIENTOS 0.00\nEndeudamientoInterno 0.00\nEndeudamientoInterno 0.00\nEndeudamientoExterno 0.00\nEndeudamientoExterno 0.00\nFinanciamientoInterno 0.00\nFinanciamientoInterno 0.00\nGRAN TOTAL DE: 1,201,490,891.00\nAnexo 2\n<FORMATO 7a) Proyecciones de Ingresos LDF\nMUNICIPIO DE CAMPECHE, ESTADO DE CAMPCHE\nProyecciones de Ingresos - LDF\n(PESOS) (CIFRAS NOMINALES)\nAñoenCuesti (de iniciativa\nConcepto de Ley para Año 1 (d) Año 2 (d) Año 3 (d) el Ejercicio fiscal 2019) (c)\n1. Ingresos de Libre\nDisposición\n948,643,584.0 997,024,406.7 1,047,872,651 1,101,314,156\n(1=A+B+C+D+E+F+G+H+I+\n0 8.53.76\nJ+K+L)\nA. Impuestos 103,394,411.0 108,667,525.9 114,209,569.7 120,034,257.8\nB. Cuotas y\nAportaciones de Seguridad\nSocial\nMejoras - - D. Derechos 192,388,238.0 202,200,038.1 212,512,240.0 223,350,364.3\nE. Productos\n3,321,630.00 3,491,033.13 3,669,075.82 3,856,198.69\nF. Aprovechamientos\n2,176,891.00 2,287,912.44 2,404,595.98 2,527,230.37\nG. Ingresos por\nVentas de Bienes y\nPrestaciòn de Servicios\nH. Participaciones 451,219,537.0 474,231,733.3 498,417,551.7 523,836,846.9\nI. Incentivos Derivados $ $ $ $ de la Colaboración Fiscal 15,169,361.00 15,942,998.41 16,756,091.33 17,610,651.99\nAsiganciones - - K. Convenios\n73,492,227.00 77,240,330.58 81,179,587.44 85,319,746.40\nL. Otros Ingresos de 107,481,289.0 112,962,834.7 118,723,939.3 124,778,860.2\nLibre Disposición\nFederales Etiquetadas 252,847,307.0 265,742,519.6 279,295,388.1 293,539,452.9\nA. Aportaciones 238,806,422.0 250,985,549.5 263,785,812.5 277,238,888.9\nB. Convenios\n14,040,885.00 14,756,970.14 15,509,575.61 16,300,563.97\nC. Fondos Distintos $ $ $\nD. Transferencias, Asignaciones, Subsidios y\nSubvenciones, y Pensiones y\nJubilaciones\nE. Otras\nTransferencias Federales\nEtiquetadas\n3. Ingresos Derivados de $ $ $ $\nFinanciamientos (3=A) - - - A. Ingresos Derivados $ $ $ $\nIngresosProyectados 1,201,490,891 1,262,766,926 1,327,168,039 1,394,853,609\n(4=1+2+3).00.44.69.71\nDatosInformativos\n1. Ingresos Derivados de\nFinanciamientos con Fuente $ $ $ $ de Pago de Recursos de 47,424,479.00 49,843,127.43 52,385,126.93 55,056,768.40\nLibre Disposición\n2. Ingresos derivados de\nFinanciamientos con Fuente de Pago de Transferencias\nFederales Etiquetadas\nFinanciamiento (3 = 1 + 2) 47,424,479.00 49,843,127.43 52,385,126.93 55,056,768.40\nAnexo 3\nANEXO 4\nCATALOGO DE GIROS DE ALTO Y BAJO RIESGO, PROTECCIÓN CIVIL MUNICIPAL\n39\n2. Lo s im po rtes co rrespo nden a lo s ingreso s devengado s al cierre trim estral m ás reciente dispo nible y estim ado s para el resto del ejercicio.\nTIPO PROGRAMA RIESGO\nDE INTERNO EXTERNO TARIFA\nRIESGO EN UMA EN UMA EN UMA\n1 ACADEMIA DE BAILE ALTO - - 9.12\n2 ACADEMIAS DE EDUCACIÓN FÍSICA Y ARTÍSTICA ALTO - - 9.12\n3 AGENCIA DE AUTOS ALTO 22.81 14.60 54.74\nAGENCIA DE DISTRIBUCIÓN DE SEÑAL TELEVISIVA\n4 DE PAGA ALTO - - 13.68\n5 AIRE ACONDICIONADO (COMERCIALIZACIÓN) ALTO - - 9.12\nALBERGUE PARA FAMILIAS DE PERSONAS CON\n6 CÁNCER ALTO - - 9.12\n7 ALBERGUE PARA PERSONAS CON CÁNCER ALTO - - 9.12\n8 ALBERGUES (ALCOHOLISMO, DROGADICCIÓN) ALTO 22.81 14.60 9.12\n9 ALIMENTO PARA GANADO, AVES, MASCOTAS ALTO - - 9.12\nALMACEN DE TELAS Y OTROS (MODATELAS, SAN\n10 FCO DE ASIS) ALTO 22.81 14.60 54.74\n11 ALMACEN DE ROPA ALTO 22.81 14.60 18.25\n12 ANTOJITOS ALTO - - 9.12\n13 ARTESANÍAS (KOBEN) ALTO - - 9.12\n14 ARTÍCULOS DE LIMPIEZA ALTO - - 9.12\n15 ARTÍCULOS DE PLÁSTICO ALTO - - 9.12\n16 ASADERO DE POLLOS ALTO - - 13.68\n17 ASERRADERO ALTO - - 54.74\n18 ASESORÍAS DE 31 A 60 PERSONAS ALTO - - 91.23\n19 ASESORÍAS DE 5 A 30 PERSONAS ALTO - - 54.74\n20 BANCO DE ALIMENTOS ALTO - - 18.25\n21 BANCOS ALTO - - 91.23\n22 BAR ALTO - - 18.25\n23 BODEGA ALTO - - 18.25\n24 BOLSAS DE POLIETILENO ALTO - - 9.12\n25 CAFETERÍA ALTO - - 9.12\n26 CAJA DE AHORRO ALTO - - 18.25\n27 CANTINA ALTO - - 18.25\n{\"tabla_5\":{\"columnas\":[\"28\",\"CARNES FRÍAS\",\"ALTO\",\"-\",\"-\",\"9.12\"],\"filas\":[{\"columna_1\":\"29\",\"columna_2\":\"CARPINTERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"30\",\"columna_2\":\"CASA DE CAMBIO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"22.80\"},{\"columna_1\":\"31\",\"columna_2\":\"CASA DE EMPEÑO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"37.41\"},{\"columna_1\":\"32\",\"columna_2\":\"CASINOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"136.85\"},{\"columna_1\":\"33\",\"columna_2\":\"CENTRO COMUNITARIO DE CAPACITACIÓN\\nDIGITAL\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"34\",\"columna_2\":\"CENTRO DE ACOPIO DE METALES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"22.81\"},{\"columna_1\":\"35\",\"columna_2\":\"CENTRO DE ACOPIO Y TRANSFORMACIÓN PARA\\nCARBÓN VEGETAL\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"45.62\"},{\"columna_1\":\"36\",\"columna_2\":\"CENTRO DE ALMACENAMIENTO Y\\nTRANSFERENCIA DE MADERA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"45.62\"},{\"columna_1\":\"37\",\"columna_2\":\"CENTRO DE CAPACITACIÓN\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"23.73\"},{\"columna_1\":\"38\",\"columna_2\":\"CENTRO DE DESARROLLO INFANTIL\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"13.68\"},{\"columna_1\":\"39\",\"columna_2\":\"CENTRO DE LENGUAS, TRADUCCIONES Y\\nASESORÍAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"9.12\"},{\"columna_1\":\"40\",\"columna_2\":\"CENTRO NOCTURNO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"91.23\"},{\"columna_1\":\"41\",\"columna_2\":\"CENTROS RECREATIVOS Y DE ENTRETENIMIENTO\\n(SAN PEDRO, YA HA)\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"23.73\"},{\"columna_1\":\"42\",\"columna_2\":\"CHATARRERÍA (COMERCIO DE FIERRO VIEJO)\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"22.81\"},{\"columna_1\":\"43\",\"columna_2\":\"CHICHARRONERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"44\",\"columna_2\":\"CHURRERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"45\",\"columna_2\":\"CLIMAS PARA AUTOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"46\",\"columna_2\":\"CLÍNICA\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"54.74\"},{\"columna_1\":\"47\",\"columna_2\":\"CLÍNICA OFTALMOLÓGICA\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"9.12\"},{\"columna_1\":\"48\",\"columna_2\":\"COCINA ECONÓMICA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"49\",\"columna_2\":\"COCKTELERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"50\",\"columna_2\":\"COMERCIALIZADORA DE ACEROS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"23.73\"},{\"columna_1\":\"51\",\"columna_2\":\"COMERCIO DE LECHE Y PODUCTOS LACTEOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"52\",\"columna_2\":\"COMPRA VENTA DE ACUMULADORES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"53\",\"columna_2\":\"COMPRA VENTA DE ANTIGÜEDADES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"54\",\"columna_2\":\"COMPRA VENTA DE AUTOMOVILES O\\nMOTOCICLETAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"}]}}\n55 COMPRA VENTA DE IMPERMEABILZANTES ALTO - - 18.25\n{\"tabla_6\":{\"columnas\":[\"56\",\"COMPRA VENTA DE MOTOCICLETAS\",\"ALTO\",\"-\",\"-\",\"18.25\"],\"filas\":[{\"columna_1\":\"57\",\"columna_2\":\"COMPRA VENTA DE PINTURAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"58\",\"columna_2\":\"CONGELADORA DE PESCADOS Y MARISCOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"59\",\"columna_2\":\"CONSTRUCCIONES Y PERFORACIONES DE POZOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"36.74\"},{\"columna_1\":\"60\",\"columna_2\":\"CONSULTORIO DE ESPECIALIDADES MÉDICAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"61\",\"columna_2\":\"CREMATORIO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"54.74\"},{\"columna_1\":\"62\",\"columna_2\":\"CREPERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"5.02\"},{\"columna_1\":\"63\",\"columna_2\":\"CUARTERÍA (HOSPEDAJE)\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"22.81\"},{\"columna_1\":\"64\",\"columna_2\":\"DEPÓSITO DE VEHÍCULOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"65\",\"columna_2\":\"DISCOTECAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"91.23\"},{\"columna_1\":\"66\",\"columna_2\":\"DISEÑO GRÁFICO, SERIGRAFÍA Y RÓTULOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"67\",\"columna_2\":\"DISPENSADORA DE AGUA PURIFICADA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"68\",\"columna_2\":\"DISTRIBUCIÓN DE PRODUCTOS CÁRNICOS Y\\nDERIVADOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"69\",\"columna_2\":\"DISTRIBUIDORA DE CALZADO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"70\",\"columna_2\":\"DISTRIBUIDORA DE PRODUCTOS INFLAMABLES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"71\",\"columna_2\":\"DISTRIBUIDORA DE PRODUCTOS FLAMABLES\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"23.72\"},{\"columna_1\":\"72\",\"columna_2\":\"EDICIÓN, PUBLICACIÓN Y VENTA DE PERIÓDICOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"37.40\"},{\"columna_1\":\"73\",\"columna_2\":\"ESTANCIAS INFANTILES\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"23.72\"},{\"columna_1\":\"74\",\"columna_2\":\"ELABORACIÓN DE JABONES Y GLICERINA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"75\",\"columna_2\":\"ELABORACIÓN DE PRODUCTOS A BASE DE\\nMORINGA Y ESTEVIA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"76\",\"columna_2\":\"ELABORACIÓN Y ENVASADO DE SALSA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"77\",\"columna_2\":\"ELABORACIÓN, COMPRA Y VENTA DE CARBÓN\\nVEGETAL\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"78\",\"columna_2\":\"EMBOTELLADORAS A / GASEOSAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"54.74\"},{\"columna_1\":\"79\",\"columna_2\":\"ENVASADO Y DISTRIBUCIÓN DE TE Y BEBIDAS\\nNATURALES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"80\",\"columna_2\":\"SERVICIO DE REFRIGERACIÓN\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"81\",\"columna_2\":\"ESCUELA DE BELLEZA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"82\",\"columna_2\":\"ESCUELA DE MÚSICA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"}]}}\n83 ESCUELA DE NATACIÓN ALTO - - 9.12\n{\"tabla_7\":{\"columnas\":[\"84\",\"ESCUELAS PARTICULARES\",\"ALTO\",\"22.81\",\"14.60\",\"18.25\"],\"filas\":[{\"columna_1\":\"85\",\"columna_2\":\"ESTACIONAMIENTO Y PENSIONES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"86\",\"columna_2\":\"EXPENDIO DE CERVEZAS VINOS Y LICORES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"87\",\"columna_2\":\"FÁBRICA DE ALIMENTOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"45.62\"},{\"columna_1\":\"88\",\"columna_2\":\"FÁBRICA DE CALCETAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"91.23\"},{\"columna_1\":\"89\",\"columna_2\":\"FÁBRICA DE FRITURAS Y ALMACEN DE CARGA Y\\nDESCARGA\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"54.74\"},{\"columna_1\":\"90\",\"columna_2\":\"FÁBRICA DE HIELO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"23.73\"},{\"columna_1\":\"91\",\"columna_2\":\"FÁBRICA DE PRODUCTOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"45.62\"},{\"columna_1\":\"92\",\"columna_2\":\"FÁBRICA DE TOSTADAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"93\",\"columna_2\":\"FERRETERÍA/TLAPALERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"94\",\"columna_2\":\"FINANCIERA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"37.41\"},{\"columna_1\":\"95\",\"columna_2\":\"FONDA/COCINA ECONÓMICA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"96\",\"columna_2\":\"FRITURAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"97\",\"columna_2\":\"FUMIGACIONES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"98\",\"columna_2\":\"FUNERARÍA O VELATORIO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"99\",\"columna_2\":\"GASERAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"136.85\"},{\"columna_1\":\"100\",\"columna_2\":\"GASOLINERAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"136.85\"},{\"columna_1\":\"101\",\"columna_2\":\"GIMNASIO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"102\",\"columna_2\":\"GRANOS Y SEMILLAS /CON BODEGA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"103\",\"columna_2\":\"GUARDERÍAS DEL IMSS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"23.72\"},{\"columna_1\":\"104\",\"columna_2\":\"GUARDERÍAS SEDESOL Y CAIC\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"23.71\"},{\"columna_1\":\"105\",\"columna_2\":\"HOSTAL\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"18.25\"},{\"columna_1\":\"106\",\"columna_2\":\"HOTEL HASTA DE 20 CUARTOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.80\",\"columna_5\":\"14.60\",\"columna_6\":\"18.25\"},{\"columna_1\":\"107\",\"columna_2\":\"HOTEL MAS DE 20 CUARTOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"54.74\"},{\"columna_1\":\"108\",\"columna_2\":\"IMPRENTA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"109\",\"columna_2\":\"LABORATORIO DE ANÁLISIS CLÍNICOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"110\",\"columna_2\":\"LAVADO Y ENGRASADO DE AUTOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"}]}}\n111 LAVANDERÍA Y TINTORERÍA ALTO - - 9.12\n{\"tabla_8\":{\"columnas\":[\"112\",\"LIBRERÍA\",\"ALTO\",\"-\",\"-\",\"9.12\"],\"filas\":[{\"columna_1\":\"113\",\"columna_2\":\"LLANTERA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"114\",\"columna_2\":\"LONCHERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"115\",\"columna_2\":\"MADERERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"116\",\"columna_2\":\"MAQUILADORA\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"91.23\"},{\"columna_1\":\"117\",\"columna_2\":\"MAQUINARIA AGRÍCOLA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"54.74\"},{\"columna_1\":\"118\",\"columna_2\":\"MARISQUERÍA / COCTELERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"119\",\"columna_2\":\"MATERIALES PARA EL CAMPO (AGROINSUMOS)\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"120\",\"columna_2\":\"MATERIALES PARA LA CONSTRUCCIÓN\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"121\",\"columna_2\":\"MINISUPER\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"6.51\"},{\"columna_1\":\"122\",\"columna_2\":\"MINISUPER CON VENTA DE BEBIDAS\\nALCOHÓLICAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"123\",\"columna_2\":\"MOBILIARIO PARA FIESTAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"124\",\"columna_2\":\"MOTEL\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"22.81\"},{\"columna_1\":\"125\",\"columna_2\":\"MUEBLERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"126\",\"columna_2\":\"MUSEO, GALERÍA / ESTUDIO DE ARTE\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"127\",\"columna_2\":\"PALETERÍA Y NEVERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"128\",\"columna_2\":\"PANADERÍA C, ELABORACIÓN DE PAN CON\\nHORNOS INDUSTRIALES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"13.69\"},{\"columna_1\":\"129\",\"columna_2\":\"PANADERÍAS B, ELABORACIÓN DE PAN CON\\nHORNOS DE LEÑA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"130\",\"columna_2\":\"PAPEL, CARTÓN, PLÁSTICO Y DERIVADOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"131\",\"columna_2\":\"PAPELERÍAS GRANDES MAS DE 40MTS2 (OFICE\\nDEEPOT, TONY)\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"18.25\"},{\"columna_1\":\"132\",\"columna_2\":\"PASTELERÍA Y REPOSTERÍA /ELABORACIÓN Y\\nVENTA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"133\",\"columna_2\":\"PELETERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"134\",\"columna_2\":\"PENSIÓN DE LANCHAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"135\",\"columna_2\":\"PIROTÉCNIA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"91.23\"},{\"columna_1\":\"136\",\"columna_2\":\"PISOS Y AZULEJOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"137\",\"columna_2\":\"PIZZERIA A PEQUEÑAS Y MEDIANAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"138\",\"columna_2\":\"PIZZERIA B GRANDES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"}]}}\n139 PLANTA DE AGUA PURIFICADORA ALTO - - 13.68\n{\"tabla_9\":{\"columnas\":[\"140\",\"PLANTA DE PRODUCCIÓN DE EMULSIÓN\\nASFÁLTICA\",\"ALTO\",\"22.81\",\"14.60\",\"45.62\"],\"filas\":[{\"columna_1\":\"141\",\"columna_2\":\"PLANTA DE PRODUCCIÓN DE HARINA\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"45.62\"},{\"columna_1\":\"142\",\"columna_2\":\"PLASTIQUERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"143\",\"columna_2\":\"RADIADORES\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"9.12\"},{\"columna_1\":\"144\",\"columna_2\":\"RADIODIFUSORAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"145\",\"columna_2\":\"REFACCIONARIA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"146\",\"columna_2\":\"RENTA DE AUTOBUSES DE PASAJEROS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"147\",\"columna_2\":\"RENTA DE CUARTOS NO AMUEBLADOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"22.81\"},{\"columna_1\":\"148\",\"columna_2\":\"RENTA DE MAQUINARIA LIGERA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"149\",\"columna_2\":\"RESTAURANTE A / MENOR A 20 MTS2\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"150\",\"columna_2\":\"RESTAURANTE B / MATOY A 20 MTS2\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"22.81\"},{\"columna_1\":\"151\",\"columna_2\":\"SALA DE CINES\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"23.73\"},{\"columna_1\":\"152\",\"columna_2\":\"SALA DE FIESTAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"153\",\"columna_2\":\"SALCHICHONERÍA Y CARNES FRÍAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"154\",\"columna_2\":\"SERVICIO DE ALINEACIÓN Y BALANCEO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"155\",\"columna_2\":\"SERVICIO DE BANQUETES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"156\",\"columna_2\":\"SERVICIO DE CAMBIO DE ACEITES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"157\",\"columna_2\":\"SERVICIO DE GRUAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"13.69\"},{\"columna_1\":\"158\",\"columna_2\":\"SERVICIO SÉPTICO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"159\",\"columna_2\":\"SERVICIO, LIMPIEZA DE INMUEBLE APLICACIÓN\\nDE PLATA COLOIDAL, FUMIGACIÓN Y JARDINERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"160\",\"columna_2\":\"SOPLADO DE ENVASES E INYECCIÓN DE\\nENVASES\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"13.68\"},{\"columna_1\":\"161\",\"columna_2\":\"SUPERMERCADOS (TIENDAS DE AUTOSERVICIO)\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"91.23\"},{\"columna_1\":\"162\",\"columna_2\":\"TALLER DE REFRIGERACIÓN Y AIRE\\nACONDICIONADO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"163\",\"columna_2\":\"TALLER DE AUTOMÓVILES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"164\",\"columna_2\":\"TALLER DE EMBOBINADO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"165\",\"columna_2\":\"TALLER DE HERRERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"166\",\"columna_2\":\"TALLER DE HOJALATERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"}]}}\n167 TALLER DE HOJALATERÍA Y PINTURA ALTO - - 9.12\n{\"tabla_10\":{\"columnas\":[\"168\",\"TALLER DE IDIOMAS\",\"ALTO\",\"-\",\"-\",\"23.72\"],\"filas\":[{\"columna_1\":\"169\",\"columna_2\":\"TALLER DE MOFLES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"170\",\"columna_2\":\"TALLER DE MOTORES DIESEL\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"171\",\"columna_2\":\"TALLER DE MOTOCICLETAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"172\",\"columna_2\":\"TALLER DE RECTIFICACIÓN\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"173\",\"columna_2\":\"TALLER DE REFRIGERACIÓN\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"174\",\"columna_2\":\"TALLER DE SOLDADURA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"175\",\"columna_2\":\"TALLER DE TORNO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"176\",\"columna_2\":\"TALLER ELÉCTRICO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"177\",\"columna_2\":\"TALLER ELÉCTRICO AUTOMOTRIZ\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"178\",\"columna_2\":\"TALLER MECÁNICO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"179\",\"columna_2\":\"TAQUERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"180\",\"columna_2\":\"TELAS Y SIMILARES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"181\",\"columna_2\":\"TELEVISORA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"18.25\"},{\"columna_1\":\"182\",\"columna_2\":\"TIENDA DEPARTAMENTAL (LIVERPOOL,\\nSUBURBIA)\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"26.23\"},{\"columna_1\":\"183\",\"columna_2\":\"TIENDA NATURISTA A\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"184\",\"columna_2\":\"TIENDAS DE AUTOSERVICIOS (WALMART,\\nSORIANA, CHEDRAUI)\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"26.23\"},{\"columna_1\":\"185\",\"columna_2\":\"TORTILLERÍAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"186\",\"columna_2\":\"TRASLADO DE VALORES\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"187\",\"columna_2\":\"VENTA DE AGROINSUMOS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"188\",\"columna_2\":\"VENTA DE ALFOMBRAS Y PERSIANAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"189\",\"columna_2\":\"VENTA DE EQUIPO PARA TRATAMIENTO DE\\nAGUAS EN ALBERCAS\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"190\",\"columna_2\":\"VETERINARIA CON INCINERADOR VETERINARIO\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"191\",\"columna_2\":\"VULCANIZADORA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"192\",\"columna_2\":\"ZAPATERÍA\",\"columna_3\":\"ALTO\",\"columna_4\":\"-\",\"columna_5\":\"-\",\"columna_6\":\"9.12\"},{\"columna_1\":\"193\",\"columna_2\":\"OTROS (PARA AQUELLOS QUE NO APARESCAN\\nEN ESTA LISTA)\",\"columna_3\":\"ALTO\",\"columna_4\":\"22.81\",\"columna_5\":\"14.60\",\"columna_6\":\"9.12\"},{\"columna_1\":\"194\",\"columna_2\":\"ABARROTES AL PORMENOR (TENDEJÓN,\\nMISCELÁNEA, TIENDA)\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"}]}}\n194 MISCELÁNEA, TIENDA) BAJO 5.02\n195 ACCESORIOS AUTOMOTRICES BAJO 5.02\n{\"tabla_11\":{\"columnas\":[\"196\",\"ACUARIO\",\"BAJO\",\"(sin encabezado)\",\"(sin encabezado)\",\"5.02\"],\"filas\":[{\"columna_1\":\"197\",\"columna_2\":\"AGENCIA DE PRONÓSTICOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"198\",\"columna_2\":\"AGENCIA DE PUBLICIDAD\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"199\",\"columna_2\":\"AGENCIA DE SEGURIDAD\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"200\",\"columna_2\":\"AGENCIA DE TELEFONÍA CELULAR / SEGÚN No:\\nDE EMPLEADOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"201\",\"columna_2\":\"AGENCIA DE VIAJES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"202\",\"columna_2\":\"AGENCIA MERCANTIL\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"203\",\"columna_2\":\"AGENCIA NOTICIOSA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"204\",\"columna_2\":\"ALIMENTO PARA MASCOTAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"205\",\"columna_2\":\"APARATOS ELÉCTRICOS Y ELÉCTRONICOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"206\",\"columna_2\":\"APARATOS ORTOPÉDICOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"207\",\"columna_2\":\"ARTESANÍAS (PEQUEÑAS)\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"208\",\"columna_2\":\"ARTÍCULOS DE IMPORTACIÓN\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"209\",\"columna_2\":\"ARTÍCULOS DEPORTIVOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"210\",\"columna_2\":\"ARTÍCULOS ESOTÉRICOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"211\",\"columna_2\":\"ARTÍCULOS FOTOGRÁFICOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"212\",\"columna_2\":\"ARTÍCULOS MAGNETOFÓNICOS Y MUSICALES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"213\",\"columna_2\":\"ARTÍCULOS PARA COSTURA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"214\",\"columna_2\":\"ARTICULOS PARA FIESTAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"215\",\"columna_2\":\"ARTÍCULOS RELIGIOSOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"216\",\"columna_2\":\"ASEGURADORA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"217\",\"columna_2\":\"BILLETES DE LOTERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"218\",\"columna_2\":\"BOMBAS ELÉCTRICAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"219\",\"columna_2\":\"BONETERÍA/MERCERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"220\",\"columna_2\":\"BORDADOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"221\",\"columna_2\":\"BOUTIQUE / TIENDA DE ROPA (SUP MENOR A 20\\nMTS2)\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"222\",\"columna_2\":\"CARNICERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"}]}}\n{\"tabla_12\":{\"columnas\":[\"223\",\"CASETA TELEFÓNICA\",\"BAJO\",\"(sin encabezado)\",\"(sin encabezado)\",\"5.02\"],\"filas\":[{\"columna_1\":\"224\",\"columna_2\":\"CENTRO DE CONSULTA POR INTERNET\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"225\",\"columna_2\":\"CENTRO DE FOTOCOPIADO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"226\",\"columna_2\":\"CENTRO VETERINARIO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"227\",\"columna_2\":\"CERRAJERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"228\",\"columna_2\":\"CIBER\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"229\",\"columna_2\":\"CONFECCIÓN DE UNIFORMES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"230\",\"columna_2\":\"CONSERVAS Y ARTESANÍAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"231\",\"columna_2\":\"CONSTRUCTORA (OFICINAS)\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"232\",\"columna_2\":\"CONSULTORES A/OFICINAS /No. DE EMPLEADOS,\\nHASTA 10 EMPLEADOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"233\",\"columna_2\":\"CONSULTORÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"234\",\"columna_2\":\"CONSULTORIO MÉDICO / DENTAL\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"235\",\"columna_2\":\"CONSULTORIO PSICOPEDAGÓGICO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"236\",\"columna_2\":\"CONTRATISTA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"237\",\"columna_2\":\"DESPACHO CONTABLE\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"238\",\"columna_2\":\"DIAGNÓSTICO Y CONTROL DE LA OSTEOPOROSIS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"239\",\"columna_2\":\"DULCERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"240\",\"columna_2\":\"ELECTRODOMÉSTICOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"241\",\"columna_2\":\"ELECTRÓNICA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"242\",\"columna_2\":\"EQUIPO DE BUCEO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"243\",\"columna_2\":\"EQUIPO DE CÓMPUTO (VENTA DE\\nEQUIPOS)SEGÚN MTS2\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"244\",\"columna_2\":\"EQUIPO INSTRUMENTAL MÉDICO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"245\",\"columna_2\":\"ESCRITORIO PÚBLICO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"246\",\"columna_2\":\"ESTANQUILLO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"247\",\"columna_2\":\"ESTANQUILLO DE REVISTASY PERIÓDICOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"248\",\"columna_2\":\"ESTÉTICA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"249\",\"columna_2\":\"ESTÉTICA DE ANIMALES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"250\",\"columna_2\":\"ESTUDIO FOTOGRÁFICO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"}]}}\n{\"tabla_13\":{\"columnas\":[\"252\",\"FARMACIA DERMATOLÓGICA\",\"BAJO\",\"(sin encabezado)\",\"(sin encabezado)\",\"5.02\"],\"filas\":[{\"columna_1\":\"253\",\"columna_2\":\"FARMACIA VETERINARIA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"254\",\"columna_2\":\"FINANCIAMIENTO DE AUTOS Y CASAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"255\",\"columna_2\":\"FLORERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"256\",\"columna_2\":\"GABINETE DE PATOLOGÍA CLÍNICA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"257\",\"columna_2\":\"INMOBILIARIA O ARRENDAMIENTO DE BIENES\\nMUEBLES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"258\",\"columna_2\":\"JOYERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"259\",\"columna_2\":\"JUEGOS INFANTILES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"260\",\"columna_2\":\"JUGOS NATURALES Y COCKTEL DE FRUTAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"261\",\"columna_2\":\"LABORATORIO DE ANATOMÍA Y PATOLOGÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"262\",\"columna_2\":\"LABORATORIO MÉDICO Y DE DIAGNÓSTICO DEL\\nSECTOR PRIVADO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"263\",\"columna_2\":\"LAVADERO DE AUTOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"264\",\"columna_2\":\"LAVADO ESTÉTICA DE AUTOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"265\",\"columna_2\":\"LOCERÍA Y CRISTALERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"266\",\"columna_2\":\"LOCUTORIOS (CASETAS TELEFÓNICAS)\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"267\",\"columna_2\":\"MANTENIMIENTO Y REPARACIÓN DE APARATOS\\nELECTRODOMÉSTICOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"268\",\"columna_2\":\"MAQUINARIA AGRÍCOLA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"269\",\"columna_2\":\"MATERIAL ELÉCTRICO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"270\",\"columna_2\":\"MATERIAS PRIMAS Y ARTÍCULOS PARA FIESTAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"271\",\"columna_2\":\"MENSAJERÍA, PAQUETERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"272\",\"columna_2\":\"MERCERÍA Y BONETERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"273\",\"columna_2\":\"MICELANEA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"274\",\"columna_2\":\"MOBILIARIO DE OFICINA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"275\",\"columna_2\":\"MOCHILAS Y MALETAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"276\",\"columna_2\":\"MUEBLES, EQUIPO E INSTRUMENTALDE\\nESPECIALIDADES MÉDICAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"277\",\"columna_2\":\"NOTARÍA PUBLICA / COMPRAVENTA DE\\nESCRITURAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"278\",\"columna_2\":\"OFICINA O DESPACHO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"}]}}\n{\"tabla_14\":{\"columnas\":[\"280\",\"PANADERÍAS A, SOLO EXPENDIO\",\"BAJO\",\"(sin encabezado)\",\"(sin encabezado)\",\"5.02\"],\"filas\":[{\"columna_1\":\"281\",\"columna_2\":\"PAPELERÍA/ PEQUEÑAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"282\",\"columna_2\":\"PASTELERÍA Y POSTRERÍA / EXPENDIO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"}]}}\nSERVICIOS DE REPARACIÓN DE MÁQUINAS DE\n{\"tabla_16\":{\"columnas\":[\"305\",\"SPA\",\"BAJO\",\"(sin encabezado)\",\"(sin encabezado)\",\"5.02\"],\"filas\":[{\"columna_1\":\"306\",\"columna_2\":\"SUB- AGENCIA DE REFRESCOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"307\",\"columna_2\":\"TABAQUERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"308\",\"columna_2\":\"TALABARTERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"309\",\"columna_2\":\"TALLER DE BICICLETAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"310\",\"columna_2\":\"TALLER DE CORTE Y CONFECCIÓN\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"311\",\"columna_2\":\"TALLER DE MANUALIDADES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"312\",\"columna_2\":\"TAPICERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"313\",\"columna_2\":\"TAQUILLA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"314\",\"columna_2\":\"TIENDA DE ARTÍCULOS PARA CAMPAMENTO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"315\",\"columna_2\":\"TIENDA DE ARTÍCULOS PARA PESCA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"316\",\"columna_2\":\"TIENDA DE DISCOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"317\",\"columna_2\":\"TIENDA DE JUGUETES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"318\",\"columna_2\":\"TIENDA DE REGALOS / NOVEDADES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"319\",\"columna_2\":\"TIENDA NATURISTA B\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"320\",\"columna_2\":\"TOMA DE MUESTRAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"321\",\"columna_2\":\"TOMA DE RADIOGRAFÍAS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"322\",\"columna_2\":\"VENTA DE BISUTERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"323\",\"columna_2\":\"VENTA DE JUGUETES Y MATERIALES\\nEDUCATIVOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"324\",\"columna_2\":\"VENTA Y ALQUILER DE DISFRACES\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"325\",\"columna_2\":\"VENTA Y RENTA DE VIDEOJUEGOS\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"326\",\"columna_2\":\"VETERINARIA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"327\",\"columna_2\":\"VIDEOCLUB\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"328\",\"columna_2\":\"VIDRIERÍA\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"329\",\"columna_2\":\"VIVERO\",\"columna_3\":\"BAJO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"5.02\"},{\"columna_1\":\"330\",\"columna_2\":\"OTROS (PARA AQUELLOS QUE NO APARESCAN\\nEN ESTA LISTA SE CONSIDERA ALTO RIESGO)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"-\"}]}}\nNOTA: TODOS LOS GIROS DE BAJO RIESGO PUDIERAN CONSIDERARSE DE ALTO RIESGO EN\nFUNCION AL TAMAÑO DEL INMUEBLE, NUMERO DE EMPLEADOS O AFORO DEL MISMO, ASI COMO\nLOS QUE SE ENCUENTREN EN PLAZAS, RESPETANDO EL COSTO DE BAJO RIESGO.\nOBJETIVOS DE LA LEY DE INGRESOS DEL MUNICIPIO DE CAMPECHE, CAMPECHE, PARA\nEL EJERCICIO FISCAL 2019\n➢ Incrementar los ingresos propios, así como la aplicación estricta de los egresos, logrando optimizar los recursos financieros.\nESTRATEGIAS DE LA LEY DE INGRESOS DEL MUNICIPIO DE CAMPECHE, CAMPECHE,\nPARA EL EJERCICIO FISCAL 2019.\n➢ Diseñar políticas de planeación financiera que permita tomar decisiones congruentes a las necesidades del gasto público, buscando otras fuentes de financiamiento para no incurrir en deuda pública que afecte el patrimonio municipal.\n➢ Instrumentar programas de recaudación que incentiven la participación ciudadana en el pago de impuestos, derechos, productos y aprovechamientos, para aumentar los ingresos propios municipales.\n➢ Reducir el gasto corriente a través de mecanismos de optimización de recursos humanos, materiales y de servicios para lograr mayor autonomía financiera municipal.\n➢ Modernizar el Marco Jurídico aplicable a los ingresos.\n➢ Actualizar los padrones de contribuyentes para tener un mejor control de los mismos.\n➢ Utilizar razonablemente el financiamiento público.\nMETAS DE LA LEY DE INGRESOS DEL MUNICIPIO DE CAMPECHE, CAMPECHE, PARA EL\nEJERCICIO FISCAL 2019.\n➢ Eficiencia en la Recaudación.\n➢ Equilibrio financiero.\n➢ Finanzas sanas.\nMUNICIPIO DE CAMPECHE, CAMPECHE.\n• Una disminución en el desempeño económico de la economía nacional y local.\n• Una disminución en las operaciones inmobiliarias\n• Una disminución en los ingresos tributarios federales impactaría la Recaudación Federal\nParticipable y por ende las Participaciones Federales que reciben los Estados y Municipios, por lo que se debe vigilar su evolución y en su caso, tomar las medidas que se consideren\nMunicipios.\n• El municipio de Campeche, Campeche, está situado en una zona de potenciales fenómenos hidrometeorológicos y en caso de que sufriera el impacto de un fenómeno de este tipo, impactaría sus ingresos propios, por lo que se deben de considerar las acciones que se\nEntidades Federativas y los Municipios.\n• El municipio de Campeche, Campeche, tiene en garantía sus participaciones como fuente de pago de deuda pública. (artículo 61 fracción I, inciso b) de la LGCG.), por lo que las posibles fluctuaciones en la tasa de interés, inflación y tipo de cambio, afectarían directamente el pago de intereses por servicio de la deuda.\nsaliente, la cual asciende a la cantidad de $398'040,026.69 integrados como sigue:\n{\"tabla_17\":{\"columnas\":[\"DEUDAS A CORTO PLAZO\",\"(sin encabezado)\",\"(sin encabezado)\",\"$298,025,817.16\",\"(sin encabezado)\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"CUENTAS POR PAGAR A CORTO PLAZO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"• SERVICIOS PERSONALES POR PAGAR A CORTO PLAZO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"$1,878,654.97\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"• PROVEEDORES POR PAGAR A CORTO PLAZO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"$78,423,060.25\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"• CONTRATISTAS POR OBRAS PÚBLICAS POR PAGAR A CORTO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"$791,196.07\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"• TRANSFERENCIAS OTORGADAS POR PAGAR A CORTO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"$2,130,676.85\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"• RETENCIONES Y CONTRIBUCIONES POR PAGAR A CORTO\\nPLAZO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"$171,550,625.35\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"• OTRAS CUENTAS POR PAGAR A CORTO PLAZO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"$305,559.11\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"DOCUMENTOS POR PAGAR A CORTO PLAZO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"$ 2,262.00\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"PORCION A CORTO PLAZO DE LA DEUDA PUBLICA A LARGO PLAZO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"$ 1'848,478.11\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"PROVISIONES A CORTO PLAZO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"• PROVISIÓN PARA DEMANDAS Y JUICIOS A CORTO PLAZO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"$5,095,304.45\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"• OTRAS PROVISIONES A CORTO PLAZO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"$36,000,000.00\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"DEUDAS A LARGO PLAZO\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$100,014,209.53\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"DOCUMENTOS POR PAGAR A LARGO PLAZO (ISR RETENIDO,\\nMOTIVO DE EMBARGO DE CUENTAS BANCARIAS 05/0CT/2018)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"$34,135,031.35\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"DEUDA PÚBLICA A LARGO PLAZO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"$65,879,178.18\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"}]}}\nCabe mencionar que se integraron las siguientes Cuentas por Pagar que en cantidad de $67, 484,544.00 no fueron registrados por dicha administración, por lo tanto no fue afectado el\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 19, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintiún días del mes de diciembre del año dos mil dieciocho.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.- RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de diciembre de 2019",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}