{
  "titulo": "Decreto 227 REFORMA LEY DE ACCESO DE LAS MUJERES",
  "Contenido": "LXIII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 227\nÚNICO: Se reforma el párrafo primero del artículo 32 y se adicionan los artículos 32 bis; 32 ter; 32 quater; 32 quinquies; 32 sexies; 32 septies; 32 octies; 32 novies; 32 decies; 32 undecies; 32 duodecies; 32 ter decies; 32 quater decies; 32 quinquies decies; 32 sexies decies a la Ley de\nAcceso de las Mujeres a una Vida Libre de Violencia del Estado de Campeche, para quedar como sigue:\nARTÍCULO 32.- Las órdenes de protección son actos de urgente aplicación en función del interés superior de la víctima, son fundamentalmente precautorias y cautelares, deberán otorgarse de oficio o a petición de parte, por las autoridades administrativas, el Ministerio Público o por los órganos jurisdiccionales competentes, en el momento en que tengan conocimiento del hecho de violencia presuntamente constitutivo de un delito o infracción, que ponga en riesgo la integridad, la libertad o la vida de las mujeres o niñas, evitando en todo momento que la persona agresora, directamente o a través de algún tercero, tenga contacto de cualquier tipo o medio con la víctima.\nEn ……………………..…\nARTÍCULO 32 bis.- Quien en ejercicio de funciones públicas tenga conocimiento de la probable existencia de un hecho que la ley señale como delito en contra de una mujer o niña, está obligado a denunciarlo inmediatamente al Ministerio Público, proporcionándole todos los datos que tuviere, poniendo a su disposición a la persona imputada, si hubiere sido detenida en flagrancia.\nQuien tenga el deber jurídico de denunciar y no lo haga, será acreedor a las sanciones correspondientes.\nARTÍCULO 32 ter.- Las órdenes de protección que señala la presente ley son personalísimas e intransferibles y podrán ser:\nI. Administrativas: que son emitidas por el Ministerio Público y las autoridades administrativas, y\nII. De naturaleza jurisdiccional: que son las emitidas por los órganos encargados de la administración de justicia.\nLas órdenes de protección tendrán una duración de hasta 60 días, prorrogables por 30 días más o al conocimiento de los hechos que las generan.\nARTÍCULO 32 quater.- Las órdenes de protección se deberán dictar e implementar con base en los siguientes principios:\nI. Principio de protección: Considera primordial la vida, la integridad física, la libertad y la seguridad de las personas;\nII. Principio de necesidad y proporcionalidad: Las órdenes de protección deben responder a la situación de violencia en que se encuentre la persona destinataria, y deben garantizar su seguridad o reducir los riesgos existentes;\nIII. Principio de confidencialidad: Toda la información y actividad administrativa o jurisdiccional relacionada con el ámbito de protección de las personas, debe ser reservada para los fines de la investigación o del proceso respectivo;\nIV. Principio de oportunidad y eficacia: Las órdenes deben ser oportunas, específicas, adecuadas y eficientes para la protección de la víctima, y deben ser otorgadas e implementadas de manera inmediata y durante el tiempo que garanticen su objetivo;\nV. Principio de accesibilidad: Se deberá articular un procedimiento sencillo para que facilite a las víctimas obtener la protección inmediata que requiere su situación;\nVI. Principio de integralidad: El otorgamiento de la medida a favor de la víctima deberá generarse en un solo acto y de forma automática, y\nVII. Principio pro persona: Para interpretar lo referente al otorgamiento de las órdenes de protección, en caso de duda, con relación a la situación de violencia, se estará a lo más favorable para la víctima, tratándose de niñas siempre se garantizará que se cumpla en todas las decisiones que se tomen respecto de las órdenes de protección. De igual forma, cuando las determinaciones que se tomen respecto de una mujer víctima de violencia pudieran impactar en los derechos de las hijas o hijos menores de 18 años de edad.\nARTÍCULO 32 quinquies.- Cuando una mujer o una niña víctima de violencia soliciten una orden de protección a la autoridad administrativa, ministerial y/o judicial, se le deberá brindar toda la información disponible sobre el procedimiento relacionado con la propia orden.\nLa autoridad deberá informar con un lenguaje claro, sencillo y empático a la mujer víctima de violencia sobre su derecho a solicitar las órdenes de protección, y evitará cualquier información tendiente a inhibir o desincentivar la solicitud. Así también deberá realizar la medición y valoración del riesgo, la valoración médica en caso de requerirse, así como la valoración psicológica.\nARTÍCULO 32 sexies.- Para la emisión de las órdenes de protección las autoridades administrativas, el Ministerio Público o el órgano jurisdiccional competente tomará en consideración:\nI. Los hechos relatados por la mujer o la niña, en situación de violencia, considerando su desarrollo evolutivo y cognoscitivo o por quien lo haga del conocimiento a la autoridad;\nII. Las peticiones explícitas de la mujer o la niña, en situación de violencia, considerando su desarrollo evolutivo y cognoscitivo o de quien informe sobre el hecho;\nIII. Las medidas que ella considere oportunas, una vez informada de cuáles pueden ser esas medidas. Tratándose de niñas, las medidas siempre serán determinadas conforme al principio del interés superior de la niñez;\nIV. Las necesidades que se deriven de su situación particular analizando su identidad de género, orientación sexual, raza, origen étnico, edad, nacionalidad, discapacidad, religión, así como cualquier otra condición relevante;\nV. La persistencia del riesgo aún después de su salida de un refugio temporal, y\nVI. La manifestación de actos o hechos previos de cualquier tipo de violencia que hubiese sufrido la víctima.\nAdemás, deberán ordenar la protección necesaria, atendiendo:\nI. Los principios establecidos en esta ley;\nII. Que sea adecuada, oportuna y proporcional;\nIII. Que los sistemas normativos propios basados en usos y costumbres no impidan la\nEstados Unidos Mexicanos, así como en los tratados internacionales ratificados por el\nEstado Mexicano;\nIV. La discriminación y vulnerabilidad que viven las mujeres y las niñas por razón de identidad de género, orientación sexual, raza, origen étnico, edad, nacionalidad, discapacidad, religión o cualquiera otra, que las coloque en una situación de mayor riesgo, y\nV. Las necesidades expresadas por la mujer o niña solicitante.\nLas autoridades administrativas, el Ministerio Público y los órganos jurisdiccionales determinarán las órdenes de protección para denunciantes anónimas de violencia, privilegiando la integridad y la seguridad de las víctimas.\nARTÍCULOS 32 septies.- Las órdenes de naturaleza jurisdiccional, además de las previstas en otros ordenamientos, podrán consistir en una o varias de las siguientes acciones:\nI. La reserva del domicilio, lugar de trabajo, profesión o cualquier otro dato que permita que a la persona agresora o su familia puedan ubicar a la víctima;\nII. El uso de medios o dispositivos electrónicos para impedir el contacto directo de la persona agresora con la víctima;\nIII. Entrega inmediata de objetos de uso personal y documentos de identidad de la víctima y en su caso, de sus hijas e hijos;\nIV. Medidas para evitar que se capten y/o se transmitan por cualquier medio o tecnologías de la información y la comunicación, imágenes de la mujer en situación de violencia que permitan su identificación o la de sus familiares. Tratándose de niñas hay una prohibición absoluta de transmitir datos e imágenes que permitan su identificación;\nV. Prohibir el acceso a la persona agresora al domicilio, permanente o temporal de la mujer, o la niña, en situación de violencia, así como acercarse al lugar de trabajo, estudio o cualquier lugar que frecuente;\nVI. Embargo preventivo de bienes de la persona agresora, a efecto de garantizar las obligaciones alimentarias;\nVII. La desocupación por la persona agresora, del domicilio conyugal o de pareja, independientemente de la acreditación de propiedad o posesión del inmueble, aún en los casos de arrendamiento del mismo, y en su caso el reingreso de la mujer en situación de violencia una vez que se resguarde su seguridad;\nVIII. Obligación alimentaria provisional e inmediata;\nIX. La notificación al superior jerárquico inmediato, cuando la persona agresora sea servidora pública y en el ejercicio de su cargo, comisión o servicio, se le involucre en un hecho de violencia contra las mujeres.\nEsta orden será emitida en todos los casos donde la persona agresora pertenezca a los cuerpos policiacos o de seguridad, ya sea corporaciones públicas o privadas;\nX. La obligación de la persona agresora de presentarse periódicamente ante el órgano jurisdiccional que emitió la orden;\nXI. La prohibición a la persona agresora de salir sin autorización judicial del país o del ámbito territorial que fije el juez o la jueza, y\nXII. Las demás que se requieran para brindar una protección a la víctima.\nARTÍCULO 32 octies.- Las autoridades competentes deberán de establecer los lineamientos responsables de atenderlas e implementarlas.\nARTÍCULO 32 novies.- La tramitación y otorgamiento de una orden de protección podrá contener una o varias medidas, atendiendo al principio de integralidad. No se necesita una orden para cada medida, una sola orden de protección podrá concentrar el número de medidas necesarias para víctimas indirectas.\nARTÍCULO 32 decies.- Las órdenes de protección deberán ser evaluadas para modificarse o adecuarse, en caso de que al momento de evaluar la efectividad de la orden se detecten irregularidades o incumplimiento, se sustanciará la comunicación correspondiente a los órganos internos de control de las dependencias involucradas.\nPrevio a la suspensión de las órdenes de protección decretadas, las autoridades administrativas, que la situación de riesgo o peligro de la víctima ha cesado, realizando una nueva evaluación de su cumplimiento.\nARTÍCULO 32 undecies.- En los casos donde la persona agresora pertenezca a los cuerpos policiacos o de seguridad, ya sea de corporaciones públicas o privadas, la autoridad deberá retirar el arma de cargo o de cualquier otra que tenga registrada.\nARTÍCULO 32 duodecies.- Al momento de dictarse sentencia las autoridades judiciales competentes determinarán las órdenes de protección y medidas similares que deban dictarse de manera temporal o durante el tiempo que dure la sentencia.\nLas órdenes de protección podrán ser dictadas de oficio o a solicitud de la mujer en situación de violencia, de su representante legal o del Ministerio Público, tratándose de niñas víctimas de un delito, la autoridad judicial se encuentra obligada a hacer la determinación del interés superior de la niñez, a fin de dictar órdenes de protección, aun cuando no exista una solicitud.\nARTÍCULO 32 ter decies.- Por ninguna circunstancia las autoridades administrativas, el Ministerio\nPúblico o el órgano jurisdiccional notificará de sus actuaciones a la persona agresora a través de la víctima. Cualquier notificación es responsabilidad exclusiva de la autoridad.\nLas autoridades que intervengan en el cumplimiento de una orden, también serán las responsables de informar a la autoridad ordenadora sobre su implementación de forma periódica.\nARTÍCULO 32 quater decies.- A ninguna mujer o niña y sus hijas e hijos en situación de violencia que solicite orden de protección, se le podrá requerir que acredite su situación migratoria, ni cualquier otro elemento que impida su derecho al acceso a la justicia y la protección.\nARTÍCULO 32 quinquies decies.- La Procuraduría de Protección de los Derechos de Niñas, Niños y Adolescentes del Estado de Campeche, deberán solicitar las órdenes de protección a las autoridades correspondientes de manera oficiosa de conformidad con las disposiciones normativas aplicables.\nARTÍCULO 32 sexies decies.- En caso de que la persona agresora incumpla la orden de protección, se emitirán las medidas de apremio conforme a la legislación aplicable.\nAsimismo, se reforzarán las acciones que se contemplaron en un primer momento con la finalidad de salvaguardar la vida y seguridad de las mujeres y niñas.\nTRANSITORIOS\nPrimero. El presente decreto entrará en vigor a los quince días después de su publicación en el\nPeriódico Oficial del Estado.\nSegundo. Se derogan todas las disposiciones legales y reglamentarias del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los diecinueve días del mes de mayo del año dos mil veintiuno.\nC. Leonor Elena Piña Sabido, Diputada Presidenta.- C. Óscar Eduardo Uc Dzul, Diputado\nSecretario.- C. Álvar Eduardo Ortiz Azar, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 227 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los diecinueve días del mes de mayo del año dos mil veintiuno.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, DR. JORGE DE JESÚS ARGÁEZ URIBE.-\nRÚBRICAS.\nTABLA DE REFORMAS\n3 JUNIO 2021 REFORMA, ADICIONA Y DEROGA",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "género"
  ]
}