{
  "titulo": "Decreto 185",
  "Contenido": "“2020, Año del Centenario del Natalicio de Román Piña Chan”\nLXIII LEGI SLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 185\nLEY DE INGRESOS DEL MUNICIPIO DE CARMEN\nPARA EL EJERCICIO FISCAL 2021\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público, de interés social y de observancia general en el ámbito territorial del Municipio de Carmen y establece los ingresos que percibirá la Hacienda\nPública del Municipio, durante el ejercicio fiscal correspondiente al año 2021, por los conceptos que esta misma Ley señala.\nArtículo 2.- Esta Ley se emite en cumplimiento del artículo 115 fracción IV de la Constitución\nPolítica de los Estados Unidos Mexicanos; así como el artículo 54 bis de la Constitución Política del\nEstado de Campeche; con el objeto de definir y reglamentar los ingresos que recibirá el Municipio de Carmen para cubrir los gastos derivados de las funciones y servicios públicos a cargo del municipio, durante el ejercicio fiscal comprendido del 1ro. de enero al 31 de diciembre de 2021.\nComo se establece el artículo 1 y 15 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, el Municipio de Carmen percibirá los impuestos, cuotas y aportaciones de seguridad social, contribuciones de mejoras, derechos, productos, aprovechamientos, ingresos por venta de bienes, prestación de servicios y otros ingresos, participaciones, aportaciones, convenios, incentivos derivados de la colaboración fiscal y fondos de distintas aportaciones, transferencias, asignaciones, subsidios y subvenciones, y pensiones y jubilaciones que se establecen en esta Ley.\nArtículo 3.- En el Ejercicio Fiscal 2021, el Municipio de Carmen percibirá ingresos provenientes de los conceptos y cantidades que a continuación se enumeran:\nINICIATIVA DE LEY DE INGRESOS DEL MUNICIPIO DE CARMEN PARA EL INGRESO\nEJERCICIO FISCAL 2021 ESTIMADO\nTOTAL 1,622,097,533\n1 IMPUESTOS 95,748,250\n1 1 Impuestos sobre los ingresos 5,604\n1 1 04 Sobre Espectáculos Públicos 5,603\n1 1 05 Sobre Honorarios por Servicios Médicos Profesionales 1\n1 2 Impuestos sobre el Patrimonio 91,606,142\n1 2 02 Predial 80,611,351\n1 2 03 1,184,797\nEntre Particulares\n1 2 04 Sobre Adquisición de Inmuebles 9,809,994\n1 3 Impuestos sobre la Producción, el Consumo y las Transacciones 0\n1 3 02 Sobre Instrumentos Públicos y Operaciones Contractuales 0\n1 4 Impuestos al Comercio Exterior 0\n1 5 Impuestos sobre Nóminas y Asimilables 0\n1 6 Impuestos Ecológicos 0\n1 7 Accesorios de Impuestos 1,518,810\n1 7 01 Recargos 1,518,807\n1 7 03 Honorarios de Ejecución 1\n1 7 04 20% Devolución de Cheques 1\n1 8 Otros Impuestos 2,617,694\nImpuestos no Comprendidos en la Ley de Ingresos Vigente, 1 9 Causados en Ejercicios Fiscales Anteriores Pendientes de 0\nLiquidación o Pago\n2 CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL 0\n2 1 Aportaciones para Fondos de Vivienda 0\n2 2 Cuotas para la Seguridad Social 0\n2 3 Cuotas de Ahorro para el Retiro 0\n2 4 Otras Cuotas y Aportaciones para la Seguridad Social 0\n2 5 Accesorios de Cuotas y Aportaciones de Seguridad Social 0\n3 CONTRIBUCIONES DE MEJORAS 2\n3 1 Contribución de Mejoras por Obras Públicas 1\nContribuciones de Mejoras no Comprendidas en la Ley de 3 9 Ingresos Vigente, Causadas en Ejercicios Fiscales Anteriores 1\nPendientes de Liquidación o Pago\n4 DERECHOS 293,818,716\nDerechos por el Uso, Goce, Aprovechamiento o Explotación de 4 1 12,349,796\nBienes de Dominio Público\n4 1 02 Por Autorizaciones de Uso de la Vía Pública 12,349,796\n4 1 03 Por Uso de Rastro Público 0\n4 1 04 Roturas de Pavimento 0\n4 2 Derechos a los hidrocarburos (Derogado)\n4 3 Derechos por Prestación de Servicios 268,343,087\n4 3 03 Por Certificaciones y Copias Certificadas 15\n4 3 09 Por Servicios de Tránsito 7,500,621\n4 3 10 Por Servicios de Aseo y Limpia por Recolección de Basura 0\n4 3 11 Por Servicio de Alumbrado Público 46,943,876\n4 3 12 Por Servicios de Agua Potable 128,955,830\n4 3 13 Por Licencia de Construcción 35,098,252\n4 3 14 Por Licencia de Urbanización 1\n4 3 15 Por Licencia de Uso de Suelo 13,310,872\n4 3 16 Por la Autorización del Permiso de Demolición de una Edificación 19,687\n4 3 17 Por Expedición de Cedula Catastral 219,669\n4 3 18 Por Registro de Directores Responsables de Obra 243,403\nPor la Expedición de Certificados, Certificaciones, Constancias y 4 3 19 36,050,861\nDuplicados de Documentos\n4 3 20 Por Servicios Prestados por los Órganos Autónomos 0\n4 4 Otros Derechos 13,125,829\n4 4 01 Otros Derechos 13,125,829\n4 5 Accesorios de Derechos 4\n4 5 03 Honorarios de Ejecución 1\n4 5 04 20% Devolución de Cheques 1\n4 9 Derechos no Comprendidos en la Ley de Ingresos Vigente, Liquidación o Pago\n5 PRODUCTOS 4,132,061\n5 1 Productos 4,132,061 a Régimen de Dominio Público\n5 1 03 Por Bienes Mostrencos y Vacantes 3,289,218\n5 1 06 Intereses Financieros 640,756\n5 1 07 Por Uso de Estacionamientos y Baños Públicos 202,018\n5 1 08 Otros Productos 68\n5 2 Productos de capital (Derogado)\nProductos no Comprendidos en la Ley de Ingresos Vigente, 5 9 Causados en Ejercicios Fiscales Anteriores Pendientes de\nLiquidación o Pago\n6 APROVECHAMIENTOS 48,188,036\n6 1 Aprovechamientos 47,944,274\n6 1 01 Incentivos Derivados de la Colaboración Fiscal (derogado)\n6 1 02 Multas 4,454,616\n6 1 03 Indemnizaciones 556,023\n6 1 05 Aprovechamientos Provenientes de Obras Públicas 1\nAprovechamientos por Participaciones derivadas de la aplicación de\nLeyes\n6 1 07 Aprovechamientos por Aportaciones y Cooperaciones 1\n6 1 09 Otros Aprovechamientos 42,933,627\n6 2 Aprovechamientos Patrimoniales 0\n6 3 Accesorios de Aprovechamientos 243,762\n6 3 01 Recargos 243,762\nAprovechamientos no Comprendidos en la Ley de Ingresos\n6 9 Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes 0 de Liquidación o Pago\nINGRESOS POR VENTA DE BIENES, PRESTACIÓN DE SERVICIOS\n7 6,249,463\nY OTROS INGRESOS\nIngresos por Venta de Bienes, Presentación de Servicios de\nInstituciones Públicas de Seguridad Social\nIngresos por Venta de Bienes y Prestación de Servicios de\nEmpresas Productivas del Estado\nIngresos por Venta de Bienes y Prestación de Servicios de 7 3 Entidades Paraestatales y Fideicomisos No Empresariales y No 0\nFinancieros\nIngresos por Venta de Bienes y Prestación de Servicios de 7 4 Entidades Paraestatales Empresariales No Financieras con 0\nParticipación Estatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de Servicios de 7 5 Entidades Paraestatales Empresariales Financieras Monetarias 0 con Participación Estatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de Servicios de 7 6 Entidades Paraestatales Empresariales Financieras No Monetarias 0 con Participación Estatal Mayoritaria\n7 7 Fideicomisos Financieros Públicos con Participación Estatal 0\nMayoritaria.\nPoderes Legislativo y Judicial, y de los órganos autónomos\n7 9 Otros Ingresos 6,249,463\n8 PARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS 1,129,887,693\nDERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS\nDISTINTOS DE APORTACIONES\n8 1 Participaciones 715,627,902\n8 1 02 Participaciones del Municipio 715,627,902\n8 2 Aportaciones 291,066,453\n8 2 02 Fondos de Aportaciones para Municipios 291,066,453\n8 3 Convenios 78,836,749\n8 3 03 Convenios o Programas de Aportación Federal para el Municipio 16,522,457\n8 3 05 Convenios o Programas de Aportación Estatal para los Municipios 62,314,292\n8 4 Incentivos Derivados de la Colaboración Fiscal 568,971\n8 4 02 Incentivos Derivados de la Colaboración Fiscal del Municipio 568,971\n8 5 Fondos Distintos de Aportaciones 43,787,618\nFondo para entidades federativas y municipios productores de 8 5 01 43,787,618 hidrocarburos\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y 9 44,073,310\nSUBVENCIONES, Y PENSIONES Y JUBILACIONES\n9 1 Transferencias y Asignaciones 44,073,310\nTransferencias Internas y Asignaciones Recibidas del Sector Público\n9 1 01 44,073,310 para Financiar Gastos Corrientes\n0 INGRESOS DERIVADOS DE FINANCIAMIENTOS 2\n0 1 Endeudamiento interno 1\n0 2 Endeudamiento Externo 0\n0 3 Financiamiento Interno 1\nCuando una Ley o convenio que establezca alguno de los ingresos previstos en este artículo, contenga disposiciones que señalen otros ingresos, estos últimos se considerarán comprendidos en la fracción que corresponda a los ingresos a que se refiere este artículo.\nArtículo 4.- Para los efectos de esta Ley se entenderá:\nI. Presidente Municipal: Presidente Municipal del H. Ayuntamiento del Municipio de Carmen;\nII. Alumbrado público: servicio que presta el H. Ayuntamiento que consiste en iluminar calles, plazas, jardines y otros lugares públicos, de acceso libre y de uso común;\nIII. H. Ayuntamiento: H. Ayuntamiento del Municipio de Carmen;\nIV. Contribuyente: persona física o moral que debe cubrir un crédito fiscal;\nV. Crédito fiscal: lo dispuesto en el artículo 21 del Código Fiscal Municipal del Estado de\nCampeche;\nVI. INEGI: Instituto Nacional de Estadística y Geografía, es el ente encargado por mandato legal de calcular la inflación y demás variables macroeconómicas;\nVII. INPC: Índice Nacional de Precios al Consumidor publicado por el INEGI y utilizado por el\nServicio de Administración Tributaria y el Banco de México para el cálculo de inflación y actualización de valores monetarios;\nVIII. Tesorería: Tesorería Municipal del H. Ayuntamiento de Carmen;\nIX. Transferencia electrónica de fondos: es el pago que se realiza por instrucción de los contribuyentes, a través de la afectación de fondos de su cuenta bancaria a favor del H.\nAyuntamiento, que se realice por las instituciones de crédito en forma electrónica;\nX. UMA: Unidad de Medida y Actualización;\nXI. Vivienda de interés social: Es aquella que tiene una construcción mayor de 45 metros cuadrados y menor de 90 metros cuadrados;\nXII. Vivienda media: Es aquella que tiene una construcción de 90 hasta 180 metros cuadrados;\nXIII. Vivienda popular: Es aquella que tiene como máximo una construcción de 45 metros cuadrados, y;\nXIV. Vivienda residencial: Es aquella que tiene una construcción superior a 180 metros cuadrados;\nXV. Vía pública: Todo espacio terrestre de dominio público o uso común destinado al tránsito y transporte de personas, vehículos o semovientes, tales como las avenidas, calles, zonas peatonales, plazas, andadores y cualquier otro espacio destinado a la libre circulación.\nArtículo 5.- Se declara de utilidad pública la recaudación realizada por la Tesorería de todos los ingresos provenientes de los conceptos a que se refiere esta Ley.\nI. Los lugares para la recaudación y recuperación de los créditos fiscales señalados en esta\nLey son:\na. Las oficinas recaudadoras de la Tesorería;\nb. Las instituciones de crédito autorizadas por la Tesorería;\nc. Los lugares que la propia Tesorería autorice para tal efecto mediante reglas de carácter general;\nd. Los organismos del sector descentralizado de la administración pública municipal, estos organismos sólo podrán recaudar los conceptos que específicamente autorice la Tesorería y; e. Las oficinas recaudadoras de la Secretaría de Finanzas del Estado, cuando el\nMunicipio haya signado el convenio correspondiente con el Estado.\nII. Todos los pagos deberán realizarse en moneda nacional de curso legal y uso corriente.\nIII. Se aceptarán como medio de pago:\na. Dinero en efectivo;\nb. Transferencia electrónica de fondos, para lo cual la Tesorería deberá publicar el procedimiento que realizará el contribuyente;\nc. Cheques girados contra bancos nacionales, para abono en cuenta a favor del\nMunicipio. Cuando el importe del cheque supere las 25 UMA, deberá ser cheque certificado o cheque de caja y; d. Tarjetas de crédito o de débito, cuando en las oficinas recaudadoras se encuentren pago.\nIV. Las tarifas y cuotas que están expresadas en UMA cuando sean convertidas a pesos, el resultado deberá redondearse al múltiplo de $0.50 superior.\nArtículo 6.- Todos los impuestos, derechos, productos y aprovechamientos señalados en esta Ley, se consideran créditos fiscales.\nArtículo 7.- Los ingresos autorizados por esta Ley se causarán, liquidarán y recaudarán de acuerdo con esta Ley, la Ley de Hacienda de los Municipios del Estado de Campeche y supletoriamente el Código Fiscal Municipal del Estado de Campeche, así como las demás disposiciones fiscales aplicables.\nLa Tesorería podrá establecer los criterios necesarios para la interpretación de esta Ley, en sus aspectos operativos y funcionales.\nArtículo 8.- Los ingresos provenientes de participaciones, fondos de aportaciones federales y convenios federales, serán administrados y operados como se establece en: la Ley de\nCoordinación Fiscal, la Ley Federal de Presupuesto y Responsabilidad Hacendaria, el Presupuesto de Egresos de la Federación para el Ejercicio Fiscal 2021, y las demás leyes federales aplicables, la Ley del Sistema de Coordinación Fiscal del Estado de Campeche, la Ley de Disciplina convenios y acuerdos que se celebren sobre el particular.\nLos ingresos de origen federal que hayan sido afectados como fuente de pago o garantía de las obligaciones contraídas por el Estado o sus municipios, estarán sujetos a lo establecido por la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios.\nCon fundamento en los artículos 9 y 49 de la Ley de Coordinación Fiscal, 14 de la Ley del Sistema de Coordinación Fiscal del Estado de Campeche y 18 de la Ley de Bienes del Estado de\nCampeche y sus Municipios, los ingresos previstos en esta ley incluyendo las participaciones y los fondos de aportaciones federales y estatales que correspondan al Municipio de Carmen son inembargables.\nArtículo 9.- Las cantidades que se recauden por los conceptos establecidos en esta Ley, serán concentrados en la Tesorería y deberán reflejarse en los registros contables correspondientes de conformidad con lo dispuesto en la Ley General de Contabilidad Gubernamental, así como todas las disposiciones aplicables que emita el Consejo Nacional de Armonización Contable.\nLa gestión, administración y registro de todos los aspectos financieros del H. Ayuntamiento deberá cumplir con lo establecido en la Ley de Disciplina Financiera de las Entidades Federativas y los\nMunicipios y en la Ley de Disciplina Financiera y Responsabilidad Hacendaria del Estado de\nCampeche y sus Municipios.\nArtículo 10.- De conformidad con lo establecido en el artículo 12 del Código Fiscal Municipal del\nEstado de Campeche para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el recibo oficial, comprobante fiscal impreso por medios propios o a través de terceros, comprobante fiscal digital o cualquier otra documentación que impresa o digital expida la Tesorería o las Entidades Paramunicipales, según el caso y, conforme a las disposiciones jurídicas correspondientes.\nConforme a lo previsto en el artículo 16 del Código Fiscal Municipal del Estado de Campeche el cheque recibido por el Municipio que sea presentado en tiempo y no sea pagado, dará lugar al se exigirá independientemente de los demás conceptos que correspondan conforme a derecho.\nPara tal efecto, el Municipio mediante mandamiento fundado y motivado, requerirá al librador del cheque para que, dentro de un plazo de seis días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito, con fundamento en el artículo 97 fracción II del Código Fiscal\nMunicipal del Estado de Campeche.\nextremos antes señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nCuando el librador del cheque devuelto sea persona distinta al contribuyente, éste quedará obligado solidariamente a realizar su pago.\nArtículo 11.- Con fundamento en el artículo 14 del Código Fiscal Municipal del Estado de\nCampeche; cuando no se cubran las contribuciones o los aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno.\nEl crédito fiscal que deberá cubrir el contribuyente en caso de mora, se constituirá por la suma de:\nI. El valor actualizado del concepto que se adeuda.\nII. Indemnización a la Hacienda Pública en la forma de recargo moratorio.\nIII. Gastos de ejecución y\nIV. Multa por infracción a las disposiciones fiscales.\nEl valor actualizado se determinará aplicando el procedimiento señalado en el artículo 12.\nEn ningún caso las autoridades fiscales podrán liberar a los contribuyentes de la actualización de las contribuciones o los aprovechamientos.\nEl recargo por mora será calculado aplicando al monto de las contribuciones o de los aprovechamientos actualizados, la tasa que resulte de sumar las aplicables en cada año para cada uno de los meses transcurridos en el período de actualización de la contribución o aprovechamiento de que se trate.\nLa tasa de recargos durante el ejercicio fiscal 2021 será de 0.98 por ciento mensual sobre saldos insolutos, y deberá incrementarse en 50 por ciento para cada uno de los meses de mora conforme lo establece el artículo 14 del Código Fiscal Municipal del Estado de Campeche.\nLos recargos se causarán hasta por cinco años, en tanto no se extingan las facultades de las accesorios y se calcularán sobre el total del crédito fiscal, excluyendo: los propios recargos, la indemnización por cheque no cobrado a que se refiere el artículo 10 de la presente Ley y los gastos de ejecución.\nLas multas y sanciones pecuniarias sólo se actualizarán en los términos previstos en este artículo, y no causarán recargos, aun cuando deban hacerse efectivas a través del procedimiento administrativo de ejecución.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nhacerse el pago y hasta que el mismo se efectúe.\nSi se obtiene autorización para pagar a plazos, ya sea en forma diferida o en parcialidades, se causarán además los recargos por la parte diferida.\nArtículo 12.- La Tesorería procederá a actualizar el monto de contribuciones, aprovechamientos y devoluciones a cargo de la hacienda pública municipal. Para ello, la Tesorería aplicará un factor de actualización a las cantidades que se adeuden.\nPara los fines de la actualización de que prevé este artículo, a las cantidades que se deban actualizar, se aplicará el factor de actualización que se obtenga dividiendo el Índice Nacional de\nPrecios al Consumidor (INPC) del mes anterior al más reciente del periodo que deba actualizarse, entre el citado índice correspondiente al mes anterior al más antiguo de dicho periodo. Las actualizaciones a que se refiere este artículo, no se realizarán por fracciones de mes.\nLas cantidades actualizadas conservan la naturaleza jurídica que tenían antes de la actualización.\nComo se establece en el artículo 13 del Código Fiscal Municipal del Estado de Campeche, cuando el resultado de la operación a que se refiere el primer párrafo de este artículo sea menor a 1, el factor de actualización que se aplicará al monto de las contribuciones, aprovechamientos y devoluciones a cargo de la hacienda pública municipal, así como a los valores de bienes u operaciones de que se traten, será 1.\nArtículo 13.- Con base a lo dispuesto en el artículo 113 del Código Fiscal Municipal del Estado de\nCampeche, los créditos fiscales que se hagan efectivos mediante la aplicación del procedimiento administrativo de ejecución, causarán gastos de ejecución, para determinarlos se estará a lo siguiente:\nI. Por la diligencia de requerimiento, el 2% del crédito fiscal;\nII. Por la diligencia de embargo, incluyendo el precautorio, el 2% del crédito fiscal; y\nIII. Por la celebración del remate, enajenación fuera de remate o adjudicación a la hacienda pública municipal, el 2% del crédito fiscal.\nEntendiendo por crédito fiscal la suma de: valor actualizado de la contribución o aprovechamiento, las disposiciones fiscales.\nEn los casos en los que el 2% del crédito fiscal sea inferior a 6 UMA, se cobrarán 6 UMA.\nartículo, excluyendo las erogaciones extraordinarias y las contribuciones que se paguen por el\nMunicipio para liberar de cualquier gravamen bienes que sean objeto de remate, podrán exceder de 2 UMA elevados al año.\nAsimismo, se pagarán los gastos de ejecución extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los embargos ejecución.\nArtículo 14.- Se autoriza al Municipio por conducto de su Presidente Municipal y Secretario para\nAdministración Fiscal del Estado de Campeche efectúe la administración y cobro de los ingresos municipales, así como para que se suministren recíprocamente la información fiscal que requieren con el propósito de que cada una de las partes pueda tener acceso para instrumentar programas de verificación y sobre el ejercicio de facultades de comprobación del cumplimiento de obligaciones fiscales. En estos mismos convenios podrán participar, en su caso, las entidades paramunicipales a través de sus titulares, previa aprobación de sus órganos de gobierno, cuando dichos ingresos municipales estén a cargos de éstas, con el propósito de que el Estado por sí o a través del\nServicio de Administración Fiscal del Estado de Campeche efectúe también la administración y cobro de estos ingresos.\nLos Convenios referidos en el párrafo anterior, podrán referirse a la administración de algún servicio público municipal, por parte del Poder Ejecutivo del Estado de Campeche.\nEl H. Ayuntamiento podrá celebrar convenios para facultar a las autoridades de las juntas, agencias o comisarías municipales para el cobro de las contribuciones municipales. Dichos convenios deberán incluir el o los procedimientos, formularios y calendarios necesarios para un funcionamiento responsable y transparente.\nArtículo 15.- La Tesorería podrá autorizar el pago a plazos de contribuciones omitidas y de sus accesorios a fin de que los contribuyentes puedan regularizarse en sus pagos. El plazo máximo no podrá exceder de 12 meses. La Tesorería establecerá el procedimiento y los formatos que deberán llenar los contribuyentes.\nArtículo 16.- Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de los contribuyentes, apoyándolos para su regularización, la Tesorería podrá emitir resoluciones de carácter general mediante las cuales sean condonadas las multas fiscales, recargos y gastos de ejecución ordinarios, derivados del pago de contribuciones municipales en los porcentajes, plazos y condiciones que considere convenientes.\nArtículo 17.- Se prorrogan los valores fiscales de suelo y construcción mediante las tablas de valores unitarios del ejercicio fiscal 2020, para el ejercicio fiscal 2021.\nArtículo 18.- La Tesorería implementará programas para emitir y notificar las resoluciones que determinen créditos fiscales, citatorios, requerimientos, solicitud de informes y todos los actos contribuyentes.\nla Ley de Disciplina Financiera de las Entidades Federativas y los Municipios y 20 de la Ley de los Anexos 1 a 4 que forman parte de la presente Ley se detalla la siguiente información:\nI. Los resultados de ingresos que abarquen un periodo de los tres últimos años y el ejercicio fiscal 2020, de acuerdo con los formatos emitidos por el Consejo Nacional de Armonización\nContable para este fin.\nII. Los objetivos anuales, estrategias y metas.\nIII. Proyecciones de ingresos, considerando las premisas empleadas en los Criterios\nGenerales de Política Económica, con base en los formatos emitidos por el Consejo fiscal 2021.\nIV. Descripción de los riesgos relevantes para las finanzas públicas, incluyendo los montos de\nDeuda Contingente, acompañados de propuestas de acción para enfrentarlos.\nArtículo 20.- El Municipio podrá contratar obligaciones a corto plazo sin autorización del Congreso del Estado. En cumplimiento de lo establecido en la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios, en sus artículos 30, 31 y 32, y en la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios, en sus artículos 34, 35 y 36, el Municipio deberá cumplir las condiciones siguientes:\nI. En todo momento el saldo insoluto total del monto principal de estas Obligaciones a corto plazo no exceda del 6 por ciento de los ingresos totales aprobados en la Ley de Ingresos, sin incluir Financiamiento Neto del Municipio durante el ejercicio fiscal;\nII. Las Obligaciones a corto plazo queden totalmente pagadas antes de que concluya el periodo de la administración, no pudiendo contratar nuevas obligaciones a corto plazo durante esos últimos tres meses;\nIII. Las Obligaciones a corto plazo deberán ser quirografarias;\nIV. Los recursos derivados de las Obligaciones a corto plazo deberán ser destinados exclusivamente a cubrir necesidades de corto plazo, entendiendo dichas necesidades como insuficiencias de liquidez de carácter temporal;\nV. Las Obligaciones a corto plazo no podrán ser objeto de Refinanciamiento o Reestructura a plazos mayores a un año y\nVI. Las obligaciones a corto plazo deben ser inscritas en el Registro Público Único de la para establecer plazos, formas y procedimientos.\nArtículo 21.- El Municipio podrá contratar empréstitos en términos de lo dispuesto en el artículo que antecede, en términos de la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado que le correspondan al municipio.\nAsí mismo, se autoriza a que el municipio disponga en los términos de los artículos 50 y 51 de la\nLey de Coordinación Fiscal, de los fondos de aportaciones federales que sean susceptibles de afectarse, a fin de garantizar obligaciones en caso de incumplimiento, o servir como fuente de pago de dichas obligaciones que contraigan con la Federación, las instituciones de crédito que operen en el territorio nacional o con personas físicas o morales de nacionalidad mexicana. El programa financiero municipal se presenta en el Anexo 5.\nCAPÍTULO SEGUNDO\nDE LOS IMPUESTOS\nArtículo 22.- El impuesto predial se causará y pagará de conformidad con las disposiciones\nCampeche, la Ley de Catastro del Estado de Campeche y de acuerdo con lo que resulte de aplicar a la base fiscal, las tasas y tarifas a que se refiere esta sección y demás disposiciones establecidas en la presente Ley.\nArtículo 23.- Tratándose de la aplicación de la tarifa señalada en el artículo 26 de la Ley de\nHacienda de los Municipios del Estado de Campeche para la determinación del impuesto predial, cuando se trate de jubilados, pensionados, discapacitados o adultos mayores, se deducirá de la base gravable la cantidad que configure el 75% de ésta, cuando ante la autoridad fiscal se acredite debidamente su condición de jubilado, pensionado, discapacitado o adulto mayor y se acredite que el predio:\nI. Es la única propiedad raíz que posee;\nII. Éste lo destina para habitarlo por sí\nIII. El predio sólo se utiliza como vivienda;\nIV. Su valor catastral no exceda de 14,000 UMA y;\nV. El predio se encuentra al corriente en el impuesto predial.\nPara que la Tesorería autorice la deducción de 75% el contribuyente deberá acreditar que cumple con todas las condiciones.\nArtículo 24.- Con relación al Impuesto sobre espectáculos públicos referido en los artículos 42 al 48 de la Ley de Hacienda de los Municipios del Estado de Campeche, las personas físicas o morales que organicen espectáculos públicos en territorio del Municipio de Carmen, deberán sujetarse a las siguientes disposiciones:\nI. En todos los espectáculos públicos en que se cobre el ingreso, se deberá contar con el documento de autorización por el área competente, así como el boletaje previamente autorizado por la Tesorería, el cual en ningún caso será mayor a la capacidad de localidades del lugar donde se realice la actividad. Para el caso de que la expedición del boletaje o controles similares se hagan por medios electrónicos, la persona física o moral sobre espectáculos públicos, para el caso que el organizador sea omiso en cumplir con el mismo.\nII. Para los efectos de la determinación del aforo en los lugares donde se presenten espectáculos públicos, el organizador deberá entregar constancia emitida por el propietario, administrador, arrendador o cualquiera que sea el caso del inmueble en el que se presentará dicho espectáculo, en la que se indique la capacidad de aforo.\nIII. En los casos de actos o espectáculos públicos de carácter eventual, los organizadores deberán obtener previamente el permiso correspondiente, sin el cual no podrán llevar a cabo la actividad señalada. De originarse algún gasto para el Municipio por la celebración de ésta, su costo se cubrirá anticipadamente por los organizadores.\nIV. Cuando se obtengan ingresos por la celebración de espectáculos públicos, cuyos fondos se canalicen a instituciones de asistencia social, escuelas públicas, partidos políticos, o cualquier otro ente de beneficencia, y que la persona organizadora del evento, solicite la exención el pago del impuesto, deberá presentar la solicitud por escrito a más tardar cinco días hábiles antes de la celebración del evento y acreditar que el ingreso sea al 100% para la(s) misma(s) mediante convenios, contratos o cualquier documento legal celebrado entre las partes que indique el destino de los fondos recaudados. Este beneficio estará limitado únicamente para los casos en que ambos, organizador y beneficiado, comprueben su domicilio y/o residencia en el territorio del Municipio de Carmen.\nV. Las personas físicas o morales que resulten beneficiadas con la exención de este impuesto, deberán comprobar documentalmente, en un plazo máximo de diez días después de realizada la actividad, ante la Tesorería, que los fondos por la celebración de dicho espectáculo fueron canalizados a instituciones de asistencia social, escuelas públicas o partidos políticos, o cualquier otro ente de beneficencia. Transcurrido ese plazo sin que se hubiere acreditado fehacientemente la exención del impuesto, las personas que resultaron beneficiadas deberán realizar el pago correspondiente de acuerdo con la tasa aplicable.\nVI. Las personas físicas o morales, que organicen espectáculos públicos deberán informar previamente a la celebración de dichos eventos el número de cortesías que serán emitidas, las cuales no podrán exceder el aforo autorizado en el permiso correspondiente. Todo el boletaje destinado a cortesía, deberá expresarlo así en el boleto.\nVII. Con el fin de promover y fomentar la cultura, impulsando el desarrollo de la producción teatral en el municipio, se otorga un estímulo fiscal en el impuesto sobre espectáculos públicos a las obras de teatro y presentaciones culturales, consiste en una reducción del 50% sobre el impuesto causado.\nVIII. La base para el pago de este impuesto es el monto total de los ingresos obtenidos por la venta de boletos de entrada. Incluidos los boletos de cortesías o cualquier otro concepto similar que se aplique para la entrada de personas que disfruten el espectáculo, ocupen o no asientos o butaca en caso de existir.\nLa tasa de este impuesto se aplicará conforme a lo siguiente:\nConcepto Tasa\nA. Presentaciones teatrales 8.0%\nB. Presentaciones culturales 8.0%\nC. Circos 8.0%\nD. Conferencias y otros 8.0%\nE. Espectáculos y eventos deportivos 8.0%\nF. Corridas de toros 12.0%\nG. Otros no señalados 12.0%\nH. Presentaciones musicales y bailes 12.0%\nI. Box y lucha libre 12.0%\nArtículo 25.- Acorde lo dispuesto en los artículos 55 al 62 de la Ley de Hacienda de los Municipios del Estado de Campeche, referente al Impuesto Sobre Adquisición de Inmuebles, estarán obligados al pago de este impuesto las personas físicas o morales que adquieran inmuebles que consistan en el suelo y las construcciones adheridas a él, ubicados en el territorio del municipio de\nCarmen así como los derechos relacionados con los mismos a que esta Ley se refiere.\nEs objeto de este impuesto, el traslado del dominio, de la propiedad o de los derechos de copropiedad sobre bienes inmuebles, por cualquier hecho, acto o contrato, ya sea que comprendan el suelo, o el suelo y las construcciones adheridas a él, incluyendo los accesorios y las instalaciones especiales que pertenezcan al inmueble, siempre que se ubique en el territorio del municipio de Carmen, y que una misma operación no se grave dos veces.\nPara efectos de este artículo, se entiende que existe traslado de dominio o de derechos de propiedad o copropiedad de bienes inmuebles siempre que se realice:\nI) Todo acto por el que se transmita la propiedad, incluyendo la donación, la que ocurra por causa de muerte y la aportación a toda clase de asociaciones o sociedades, a excepción de las que se realicen al constituirse la copropiedad o la sociedad conyugal siempre que sean inmuebles propiedad de los copropietarios o de los cónyuges;\nII) La compraventa en la que el vendedor se reserva la propiedad, aun cuando la transferencia de ésta opere con posterioridad;\nIII) La promesa de compraventa, cuando se pacte que el futuro comprador entrará en posesión de los bienes o que el futuro vendedor recibirá el precio de la venta, o parte de él, antes de que se celebre el contrato prometido;\nIV) La cesión de derechos del comprador o del futuro comprador en los casos de las fracciones\nII y III que antecede, respectivamente;\nV) La fusión de sociedades;\nVI) La dación en pago y la liquidación, reducción de capital, pago en especie de remanentes utilidades o dividendos de asociaciones o sociedades civiles o mercantiles;\nVII) La constitución de usufructo o su acrecentamiento, transmisión de la nuda propiedad, así como la extinción del usufructo;\nVIII) Usucapión o Prescripción positiva;\nIX) La cesión de derechos del heredero, legatario o copropietario en la parte relativa y en proporción a los inmuebles; cuando entre los bienes de la sucesión haya inmuebles, en la parte relativa y en proporción a éstos;\nX) Se entenderá como cesión de derechos la renuncia de la herencia o legado efectuada después de la declaratoria de herederos o legatarios.\nXI) Enajenación a través del fideicomiso, en los términos siguientes:\na) En el caso en que el fideicomitente designa o se obliga a designar fideicomisario diverso de él y siempre que no tenga derecho a readquirir del fiduciario los bienes;\nb) En el acto en que el fideicomitente pierda el derecho a readquirir los bienes del fiduciario, si se hubiera reservado tal derecho; y\nc) La cesión de los derechos que se tengan sobre los bienes afectos al fideicomiso, en cualquiera de los siguientes momentos:\ni) En el acto en que el fideicomisario designado ceda sus derechos o dé instrucciones al fiduciario para que transmita la propiedad de los bienes a un tercero. En estos casos, se considerará que el fideicomisario adquiere los bienes en el acto de su designación y que los enajena en el momento de ceder sus derechos o de dar dichas instrucciones; y ii) En el acto en que el fideicomitente ceda sus derechos, si entre éstos se incluye el de que los bienes se transmitan a su favor;\nXII) La división, liquidación de la copropiedad o de la sociedad conyugal o legal, por lo que se refiere a los excedentes del valor que le correspondería a la porción de cada copropietario o cónyuge;\nXIII) Las transmisiones de la propiedad realizadas en procedimientos judiciales o administrativos.\nXIV) La constitución y transmisión del derecho de superficie;\nXV) Cualquier otro acto o contrato por el que se transmitan bienes inmuebles o derechos sobre los mismos.\nXVI) La cancelación y revocación de los traslados previamente tramitados.\nTratándose de permutas, se considerará que se efectúan dos adquisiciones.\nArtículo 26.- En la determinación de la base del impuesto sobre adquisición de inmuebles, se aplicarán las siguientes disposiciones:\nI. Será base del impuesto el valor catastral actualizado con los valores unitarios vigentes en la fecha de causación.\nII. En la constitución, adquisición, acrecentamiento y extinción del usufructo, del derecho de superficie o de la nuda propiedad, y en la adquisición de bienes en remate, la base de este impuesto será el valor catastral actualizado, de conformidad con la fracción I de este artículo.\nIII. Tratándose de permutas será base de este impuesto el 100% cien por ciento del valor de cada uno de los bienes permutados, determinado de conformidad con lo dispuesto en la fracción I de este artículo;\nIV. En los casos de transmisión o cesión de derechos hereditarios, o de disolución de copropiedad o de sociedad legal, la base del impuesto será el valor de la parte que se incrementen las correspondientes porciones de los copropietarios o coherederos, determinado de acuerdo con lo señalado en la fracción I de este artículo;\nV. Si en la disolución de copropiedad o de la sociedad legal se recurre a la compensación de valores pecuniarios que repercuta en los inmuebles a repartir, la Tesorería estará facultada para exigir que se acredite la existencia de los mismos a efecto de determinar este impuesto;\nVI. Cuando los inmuebles que forman el patrimonio de la copropiedad o sociedad conyugal se ubiquen en distintos municipios, el excedente se cubrirá en aquél en que exista el mayor porcentaje de valor del patrimonio.\nArtículo 27.- El impuesto sobre adquisición de inmuebles se calculará aplicando la tasa del 2% a la base gravable, de conformidad con lo dispuesto en el artículo 58 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche.\nArtículo 28.- El pago del impuesto sobre adquisición de inmuebles deberá hacerse en la Tesorería correspondiente dentro de los quince días siguientes a aquel en que se realice cualquiera de los supuestos que a continuación se señalan:\nI. Usufructo o nuda propiedad. Cuando se constituya o adquiera el usufructo o la nuda propiedad.\nII. Adjudicación por sucesión o herencia. A la adjudicación de los bienes de la sucesión o a los tres años de la muerte del autor de la misma si transcurrido dicho plazo no se hubiera llevado a cabo la adjudicación, así como al cederse los derechos hereditarios o al enajenarse bienes por la sucesión.\nIII. En estos dos últimos casos, el impuesto correspondiente a la adquisición por causa de muerte, se causará en el momento en que se realice la cesión o la enajenación, independientemente del que se cause por el cesionario o por el adquirente.\nIV. Adjudicación mediante fideicomiso. Tratándose de adquisiciones efectuadas a través de fideicomiso, cuando se realicen los supuestos de enajenación en los términos del Código\nFiscal de la Federación.\nV. Prescripción positiva. Al protocolizarse o inscribirse el reconocimiento judicial de la prescripción positiva.\nVI. Actos con escritura o registro público. En los casos no previstos en las fracciones anteriores, cuando los actos de que se trate se eleven a escritura pública o se inscriban en registro público, para poder surtir efectos ante terceros en los términos del derecho común;\ny si no están sujetos a esta formalidad, al adquirirse el dominio conforme a las leyes.\nEl contribuyente podrá pagar el impuesto por anticipado.\nArtículo 29.- En las adquisiciones que se hagan constar en escrituras públicas, actas fuera de protocolo o cualquier otro instrumento o contrato en que intervengan, los notarios, jueces, corredores y demás fedatarios que por disposición legal tengan funciones notariales, calcularán el impuesto bajo su responsabilidad, haciéndolo constar en la escritura o documento y lo declararán y enterarán en la Tesorería correspondiente.\nSi el impuesto es cubierto directamente por el contribuyente, el fedatario hará constar tal circunstancia en la escritura o documento en que intervenga, antes de proceder a autorizar dicho instrumento.\nTesorería.\nLos fedatarios públicos darán aviso a la Tesorería correspondiente, de los poderes irrevocables para la venta de inmuebles que se otorguen o ratifiquen ante su fe, cuando no se especifique en ellos el nombre del adquirente.\nSe presentará declaración por todas las adquisiciones aun cuando no haya impuesto que enterar.\nLos fedatarios no estarán obligados a enterar el impuesto cuando consignen en escrituras públicas operaciones por las que ya se hubiera pagado el impuesto y acompañen a su declaración copia de aquella con la que se efectúo dicho pago.\nEl enajenante responde solidariamente del impuesto que deba pagar el adquirente.\nSiempre que se omita el pago de este impuesto, cuya determinación corresponde a los notarios o corredores públicos y demás fedatarios que por disposición legal tengan funciones notariales, los accesorios, incluyendo la multa que corresponda, serán a cargo exclusivamente de ellos, y los contribuyentes sólo quedarán obligados a pagar las contribuciones omitidas.\nCAPÍTULO TERCERO\nDE LOS DERECHOS, PRODUCTOS Y APROVECHAMIENTOS\nArtículo 30.- Para el funcionamiento de toda clase de giros mercantil, industriales, de servicios o de cualquier índole que traten de establecerse y operar en la jurisdicción del Municipio de Carmen, deberán contar con Licencia Municipal de Funcionamiento. Si un establecimiento opera en varias demarcaciones del Municipio, deberá estar amparada por una licencia individual de cada uno de ellos.\nLas licencias de funcionamiento tendrán una vigencia anual que iniciará en la fecha de su expedición, siempre y cuando subsista la misma situación del giro mercantil, industrial, de servicios, comercio ambulante o negociación de cualquier otra índole; en caso de cualquier modificación en la negociación, el contribuyente deberá presentar el aviso correspondiente ante la\nCoordinación de Gobernación Municipal, la cual podrá emitir la autorización correspondiente, sólo si el interesado reúne los requisitos que señalen los ordenamientos aplicables.\nrequisitos señalados en los diversos ordenamientos aplicables, así como los señalados por las\nCoordinación de Gobernación, y pago de los derechos correspondientes por la autorización para su funcionamiento, en los términos de la Ley Estatal en la materia.\nArtículo 31.- Los horarios para el funcionamiento de los establecimientos con giros de ventas de bebidas alcohólicas, serán los marcados en las disposiciones que se establezcan en las leyes y reglamentos que rijan la venta de productos con contenido alcohólico; por lo que ningún reglamentos.\nEn el caso de requerir de alguna extensión de horario para su funcionamiento, deberá contar con la\nConstancia de Autorización de Extensión de Horario ante la Coordinación de Gobernación.\nArtículo 32.- Atento a lo dispuesto en la sección primera del Título Tercero de la Ley de Hacienda de los Municipios del Estado de Campeche, por los servicios de tránsito se pagarán derechos conforme a lo siguiente:\nServicio solicitado Cuota en UMA\n1. Licencia de chofer primera vez 6.49\n2. Licencia de automovilista primera vez 4.64\n3. Licencia de motociclista primera vez 3.71\n4. Permiso de menor 10.60\n5. Reposición de licencia de chofer 4.64\n6. Reposición de licencia de automovilista 3.64\n7. Reposición de licencia de motociclista 1.66\n8. Reposición de permiso de menor 5.30\n9. Renovación de licencia de chofer 5.30\n10. Renovación de licencia de automovilista 4.11\n11. Renovación de licencia de motociclista 2.00\n12. Baja de vehículo por venta 0.95\n13. Baja por cambio de servicio 3.18\n14. Cambio de estado foráneo 1.27\n15. Baja por pérdida total local 0.95\n16. Traslado de dominio 1.59\n17. Baja de placas por extravío 0.95\n18. Baja por robo de vehículo 0.95\n19. Cambio de motor 1.59\n20. Baja por devolución a la agencia 0.95\n21. Baja por cambio de razón social 1.59\n22. Cambio de propietario local 2.5% del precio de venta, basados en la guía EBC más 1.60 UMA por la baja.\n23. Cambio de propietario foráneo 2.5% del precio de venta, basados en la guía EBC más 1.60 UMA por la baja.\n24. Cambio de propietario para vehículos extranjeros 2.5% del precio de venta, basados en la guía EBC más 1.60 UMA por la baja.\n25. Permiso para enseñar a manejar 1.83\n26. Permiso provisional para circular 3.71 UMA por 30 días\n2.05 UMA por 15 días\n27. Estadía de vehículo (auto) 2.0\n28. Estadía de vehículo (moto) 0.5\n29. Liberación de vehículo 1.18 UMA por día por auto\n0.59 UMA por día por moto\n30. Permiso de uso de vía pública para cierre de calle 4.93 por fiesta\n31. Permiso uso de vía pública para descarga y 2.0 UMA por día y por vehículo\nServicio solicitado Cuota en UMA revoltura de concreto\n32. Permiso uso de vía pública para realizar maniobras 2.04 UMA por día y por vehículo diversas que complican el tránsito vehicular\n33. Permiso de uso de vía pública para circulación de 3.0 UMA por día y por vehículo vehículos con exceso de dimensiones\n34. Permiso de uso de vía pública para caravanas de 3.0 UMA por día y por vehículo publicidad (cada vehículo por día)\n35. Vallas para eventos (cada valla por día) 1.0 UMA por valla por día\n36. Verificación vehicular 1.0\n37. Baja de Vehículo 1.0\n38. Cambio de vehículo 1.0\n39. Baja por término de vida útil 0.95\n40. Certificado médico 2.25\n41. Verificación vehicular externa 2.0\n42. Otros derechos por modificación a vehículos 1.59\n43. Servicio de grúa dentro de la ciudad de moto 5.30\n44. Servicio de grúa dentro de la ciudad de vehículo 9.27\nEn el caso del numeral 30, Permiso de uso de vía pública para cierre de calles por fiesta, están exentos del pago de derechos, los cierres de calle por motivo de un funeral durante las 24 horas siguientes a la hora de fallecimiento registrada en el acta de defunción correspondiente.\nArtículo 33.- En materia de Derechos por el servicio de alumbrado público, y con base a lo establecido en los artículos del 86 al 89 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, se aplicarán para el Ejercicio Fiscal 2021, las siguientes disposiciones:\nI. Es objeto de este derecho, la prestación del servicio de alumbrado público.\nII. Son sujetos de este derecho, los propietarios o poseedores de predios urbanos o rústicos ubicados dentro de la circunscripción territorial que ocupa el Municipio de Carmen.\nIII. La base de este derecho es el costo anual del servicio de alumbrado público erogado, actualizado en los términos de la fracción V, de este artículo.\nIV. La cuota mensual para el pago del derecho de alumbrado público, será la obtenida como resultado de dividir el costo anual de 2020 actualizado, erogado por el Municipio en la prestación de este servicio, actualizado por inflación y dividido entre el número de sujetos de este derecho. El cociente se dividirá entre 12 y el resultado de esta operación será el derecho a pagar.\nV. Para los efectos de este artículo, se entiende por costo anual actualizado, la suma que resulte del total de las erogaciones efectuadas por el Municipio en 2020, por gasto directamente involucrado con la prestación de este servicio, traídos a valor presente tras la aplicación de un factor de actualización que se obtendrá para el ejercicio 2021, dividiendo de 2020. La Tesorería Municipal publicará en el Periódico Oficial del Estado o en su caso, en la Gaceta Municipal el monto mensual determinado.\nVI. La base a que se refiere la fracción III, de este artículo, incluye el consumo de energía eléctrica de las redes de alumbrado público del municipio, así como la ampliación, instalación, reparación, limpieza y mantenimiento del alumbrado público y luminarias.\nVII. El Derecho de Alumbrado Público se causará mensualmente. El pago se hará directamente en las oficinas de la Tesorería Municipal, dentro de los primeros 15 días siguientes al mes en que se cause el derecho.\nVIII. Los contribuyentes, cuando sean usuarios del servicio de energía eléctrica, en lugar de pagar este derecho conforme al procedimiento anterior, podrán optar por pagarlo cuando la efecto expida, junto con el consumo de energía eléctrica, en el plazo y las oficinas autorizadas por esta última.\nIX. En este caso, dicha cuota no podrá exceder del 6% del consumo respectivo. Para los anterior, el H. Ayuntamiento podrá coordinarse con la Comisión Federal de Electricidad. Si la Comisión Federal de Electricidad no incluye en su recibo el pago de este derecho, la\nTesorería Municipal, deberá facilitar el pago del mismo, junto con el impuesto predial, concediendo el mismo descuento por pago anual para los dos primeros meses en que se inicie la aplicación de este método de recaudación.\nX. Los ingresos que se perciban por este concepto se destinarán al pago y mantenimiento del servicio de alumbrado público que proporciona el Municipio.\nLos poseedores o propietarios de predios rústicos o urbanos que no sean usuarios registrados ante la Comisión Federal de Electricidad pagarán la cuota determinada conforme a la fórmula establecida en las fracciones III, IV, V, VI y VII, anteriores; mediante el recibo que para tal efecto expida la Tesorería Municipal, esta deberá facilitar el pago, junto con el impuesto predial, concediendo el mismo descuento por pago anual para los dos primeros meses del año.\nArtículo 34.- Con relación a lo señalado en los artículos 91 al 93-A de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, las tarifas aplicables a panteones serán:\nConcepto Período Cuota en UMA\n1. Renta de Cripta / Renovación de\n24.00 cripta 3 años\n2. Venta de Osario No aplica 20.00\nArtículo 35.- Con relación a lo señalado en los artículos 91 al 93-A de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, las tarifas aplicables a mercados serán una tarifa en UMA por metro cuadrado por día desde 0.01 UMA hasta 0.07 UMA por metro cuadrado por mes.\nEste pago se deberá realizar de forma mensual dentro de los primeros 5 días de cada mes. En el caso que el contribuyente omita pagos o no sean cubiertos durante el mes correspondiente, señalado en la presente ley y el Código Fiscal Municipal.\nEl recargo que se aplicará por cargos con más de un año de atraso será del 10.0% del monto total.\nexentos del recargo del 10.0%.\nCuando se acumulen 2 meses de pagos omisos, deberá clausurarse el local, en tanto el locatario regulariza sus pagos.\nPor los cambios de giro, ampliación de giro, así como la cesión de derechos autorizada por la\nAutoridad Municipal competente se aplicará una tarifa de 20 a 135 UMA.\nArtículo 36.- Para efecto de lo dispuesto en artículo 98 de la Ley de Hacienda de los Municipios del Estado de Campeche, por la licencia de construcción, remodelación o ampliación se causará del monto de la obra e inversión, derechos conforme a la siguiente:\nTipo Porcentaje\n1. Vivienda popular e interés social 0.42%\n2. Vivienda media 0.78%\n3. Vivienda residencial 1.05%\n4. Equipamiento urbano e infraestructura 1.80%\n5. Equipamiento comercial 2.00%\n6. Construcción industrial 2.50%\nSe podrá aplicar, en sustitución del presupuesto de obra e inversión, las tasas marcadas en la siguiente tabla para los siguientes casos:\nUMA por metro\nConcepto cuadrado\n1. Licencia de construcción de habitación popular, pie de casa e interés social hasta 40.00 m2 a. Unifamiliar 0.25 b. Multifamiliar 0.20\n2. Licencia de construcción de habitación media hasta 279.99 m2 a. Unifamiliar 0.55 b. Multifamiliar 0.45\n3. Licencia de construcción habitacional residencial\n1.05% del monto a. De 280.00 m2 en adelante del presupuesto\n4. Fosas sépticas y cisternas de agua 0.25\n5. Techos de lámina para cochera 0.25\n6. Piscinas 3.00\n7. Estacionamiento público 1.00\n8. Palapa a. Rústica habitacional 1.00 b. Comercial 2.00\n2.00% del monto c. Con obra civil del presupuesto\n1.80% del monto\n9. Licencia de construcción para urbanización de la inversión\n1.80 del monto de la\n10. Licencia de construcción con contenedores inversión\nUMA por metro\nConcepto lineal\n1. Construcción de barda a. Habitacional 0.25 b. Comercial 0.50 c. Industrial, otros 0.75\n2. Cerca de malla 0.15\nConcepto UMA por licencia\n1. Antenas 250\n2. Espectaculares 250\n3. Tótem 250\nEl tiempo de vigencia de las licencias de construcción, estará en relación con la naturaleza y magnitud de la obra por ejecutar conforme lo marca el Reglamento de Construcción del Municipio de Carmen.\nArtículo 37.- Para efecto de lo dispuesto en artículo 101 de la Ley de Hacienda de los Municipios del Estado de Campeche, los importes a pagar por la renovación de la licencia de construcción, remodelación o ampliación estarán en función a lo siguiente:\nConcepto UMA\n1. Licencias hasta $300.00 1.05\n2. Licencias de $301.00 a $ 600.00 5.30\n3. Licencias de $601.00 a $\n11.00\n1,000.00\n4. Licencias de $1,001.00 a\n11.50\n$10,000.00\n5. Licencias de $10,000.01 en adelante 25% del monto total de la a. Habitacional licencia 35% del monto total de la b. Comercial licencia\nArtículo 38.- Para efecto de lo dispuesto en el artículo 105 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, el H. Ayuntamiento cobrará licencias de uso del suelo, de la siguiente manera:\nLa tarifa por licencia de uso del suelo es la siguiente:\nTipo UMA\n1. Factibilidad de uso del suelo a. Zona urbana o rural 4.50 b. Zona federal o terrenos ganados al mar 9.00\n2. Habitacional\nTipo UMA a. Para casa-habitación hasta 40.00m2 de\n4.50 construcción b. De 40.01 m2 a 150.00 m2 de construcción 9.00 c. De 150.01 m2 en adelante 18.00 d. Fraccionamientos habitacionales 300.00 e. Alberca 20.00\n3. Para comercios a. Tiendas o locales menores a 50 m2 de construcción 10.00 b. Tiendas o locales de 50 m2 a 150 m2 de\n30.00 construcción c. Tiendas o locales mayores a 150 m2 de\n40.00 construcción d. Departamentos o cuartos de arrendamiento 40.00 e. Talleres automotriz o lavadero de autos 40.00 f. Restaurantes 50.00 g. Bar, cantina, discoteca y centro nocturno 300.00 h. Bancos o casas de préstamo y/o empeño 100.00 i. Estacionamientos públicos o privados 30.00 j. Tiendas de autoservicio hasta 200 m2 de\n40.00 construcción k. Tiendas de autoservicio mayor a 200.01 m2 y hasta\n50.00 400 m2 de construcción l. Tiendas de autoservicio mayor a 400.01 m2 de\n120.00 construcción m. Tiendas departamentales 200.00 n. Tiendas especializadas minoristas 125.00 o. Plazas comerciales menores a 1,000 m2 de\n100.00 construcción p. Plazas comerciales mayor a 1,000 m2 de\n250.00 construcción q. Sala de fiestas 50.00 r. Cine 100.00 s. Casino 1000.00 t. Terminal de autobuses y de transporte público 120.00\n4. Religioso a. Templos hasta 200 m2 de construcción 40.00 b. Templos mayores a 200 m2 de construcción 50.00\n5. Administrativo a. Oficinas menores a 50.00m2 de construcción 20.00 b. Oficinas de 50.01 hasta 100.00 m2 de construcción 30.00 c. Oficinas de 100.01m2 hasta 500.00 m2 de\n40.00 construcción d. Oficinas mayores de 500.01 m2 de construcción 80.00\n6. Hotelero a. Hospedaje básico o hostales 40.00 b. Hotel de cuatro estrellas 80.00 c. Hotel de cinco estrellas 100.00 d. Hotel de gran turismo 150.00 e. Moteles 100.00\n7. Educación a. Guardería y/o primaria y/o secundaria 30.00 b. Preparatoria y/o universidad 50.00 c. Aulas de capacitación 40.00\n8. Salud\nTipo UMA a. Consultorios 30.00 b. Clínicas privadas 50.00 c. Hospitales 100.00 d. Laboratorios 40.00 e. Farmacias 30.00 f. Farmacias con consultorio 60.00\n9. Industrial a. Nave industrial o bodegas de almacenamiento 500.00 b. Patio de maniobras 500.00 c. Talleres industriales 500.00 d. Instalaciones de hasta 500 m2 en parques\n500.00 industriales e. Instalaciones mayores de 500.01 m2en parques\n900.00 industriales f. Gasolinera 300.00 g. Estación de servicio de gas L.P. 300.00 h. Polvorín 600.00 i. Laboratorio de investigación científica 60.00 j. Granjas agrícolas 200.00 k. Patio de resguardo de unidades 150.00\n10. Infraestructura a. Potabilizadora para uso industrial 300.00 b. Planta de tratamiento de agua 200.00 c. Torres de telecomunicaciones 300.00\n11. Constancia de Improcedencia 3.00\nLas tarifas autorizadas para el cobro de la renovación de la licencia de uso del suelo, en el\nMunicipio de Carmen, serán las siguientes:\nTipo UMA\n1. Habitacional a. Para casa-habitación hasta 40.00 m2 de construcción 3.00 b. De 40.01 m2 a 150.00 m2 de construcción 6.00 c. De 150.01 m2 en adelante 12.00 d. Fraccionamientos habitacionales 200.00 e. Alberca 13.00\n2. Para comercios a. Tiendas o locales menores a 50 m2 de construcción 6.00 b. Tiendas o locales de 50 m2 a 150 m2 de\n20.00 construcción c. Tiendas o locales mayores a 150 m2 de construcción 25.00 d. Departamentos o cuartos de arrendamiento 25.00 e. Talleres automotriz o lavadero de autos 25.00 f. Restaurantes 30.00 g. Bar, cantina, discoteca y centro nocturno 300.00 h. Bancos o casas de préstamo y/o empeño 100.00 i. Estacionamientos públicos o privados 20.00 j. Tiendas de autoservicio hasta 200 m2 de\n30.00 construcción k. Tiendas de autoservicio mayor a 200.01 m2 y hasta\n40.00 400 m2 de construcción l. Tiendas de autoservicio mayor a 400.01 m2 de\n120.00 construcción\nTipo UMA m. Tiendas departamentales 200.00 n. Tiendas especializadas minoristas 125.00 o. Plazas comerciales menores a 1,000 m2 de\n100.00 construcción p. Plazas comerciales mayor a 1,000 m2 de\n250.00 construcción q. Sala de fiestas 30.00 r. Cine 40.00 s. Casino 1000.00 t. Terminal de autobuses 75.00\n3. Religioso a. Templos hasta 200 m2 de construcción 25.00 b. Templos mayores a 200 m2 de construcción 30.00\n4. Administrativo a. Oficinas menores a 50.00m2 de construcción 10.00 b. Oficinas de 50.01 hasta 100.00 m2 de construcción 20.00 c. Oficinas de 100.01m2 hasta 500.00 m2 de\n25.00 construcción d. Oficinas mayores de 500.01 m2 de construcción 50.00\n5. Hotelero a. Hospedaje básico o hostales 25.00 b. Hotel de cuatro estrellas 30.00 c. Hotel de cinco estrellas 40.00 d. Hotel de gran turismo 100.00 e. Moteles 100.00\n6. Educación a. Guardería y/o primaria y/o secundaria 20.00 b. Preparatoria y/o universidad 30.00 c. Aulas de capacitación 25.00\n7. Salud a. Consultorios 20.00 b. Clínicas privadas 50.00 c. Hospitales 60.00 d. Laboratorios 25.00 e. Farmacias 20.00 f. Farmacias con consultorio 60.00\n8. Industrial a. Nave industrial o bodegas de almacenamiento 300.00 b. Patio de maniobras 300.00 c. Talleres industriales 300.00 d. Instalaciones de hasta 500 m2 en parques\n300.00 industriales e. Instalaciones mayores de 500.01 m2en parques\n600.00 industriales f. Gasolinera 300.00 g. Estación de servicio de gas L.P. 300.00 h. Polvorín 600.00 i. Laboratorio de investigación 40.00 j. Granjas 130.00 k. Patio de resguardo de unidades 100.00\n9. Infraestructura a. Potabilizadora para uso industrial 300.00 b. Planta de tratamiento de agua 200.00\nTipo UMA c. Torres de telecomunicaciones 300.00\nLa licencia de uso del suelo tendrá vigencia de un año contado a partir de la fecha de su emisión, dicha licencia deberá renovarse al término de la misma, ya que esta es un requisito para obtener la\nLicencia de Funcionamiento. En el caso de la licencia de Uso de Suelo que no se hubiera dado el uso solicitado durante el año de su vigencia, una vez transcurrido dicho término deberá generarse una nueva solicitud.\nde la licencia de funcionamiento, así como su renovación, que en su caso expida la Tesorería.\nApertura Rápida de Empresa (SARE) se otorgará un descuento del 50% en la licencia de uso de suelo y en las cuotas aplicables establecidas en el artículo 144-BIS de la Ley de Hacienda de los\nMunicipio del Estado de Campeche, en los servicios que presta la Dirección de Protección Civil\nMunicipal. A su vez, estarán exentos por conceptos relacionados con criterios ambientales y el uso de anuncios luminosos.\nArtículo 39.- Cuando un mismo predio sea utilizado para habitación y para uno de los usos señalados en el artículo 38, se aplicará la tarifa que resulte más alta de entre habitacional y el otro uso del suelo que se le dé al predio.\nLa Tesorería podrá autorizar que se aplique la tarifa que resulte de calcular la parte proporcional de habitación y del otro uso del suelo que se le dé al predio de acuerdo con el artículo 38. El propietario o el apoderado del predio, deberá presentar la documentación que acredite la condición y extensión de ambos usos del suelo. La Tesorería podrá visitar el predio para comprobar lo solicitado por el propietario o su apoderado; en caso de que se negara el acceso al predio o se demuestre que la documentación presentada no corresponde con lo observado, la solicitud será desechada.\nArtículo 40.- Para efecto de lo dispuesto en el artículo 108 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, las tarifas autorizadas para el cobro de uso de la vía pública serán las siguientes:\nI. Licencia de uso de la vía pública emitida por la Dirección de Desarrollo Urbano superficial, subterránea y/o área, por metro lineal de ocupación, para la realización de cualquier actividad comercial, industrial o de prestación de servicios, sea de forma permanente o temporal.\nserán las siguientes:\nConcepto UMA (por metro lineal)\n0.1 ML en\n3.00 adelante\nII. Uso de la vía pública para comerciantes semifijos\nMetros cuadrados de\nTarifa diaria en UMA ocupación\nHasta 1.0 0.25 a 0.35\n1.1 a 2.0 0.36 a 0.45\n2.1 a 5.0 0.46 a 1.00\nMás de 5.1 1.01 a 1.03\nIII. Uso de la vía pública para comerciantes ambulantes\nMetros cuadrados de\nTarifa diaria en UMA ocupación\nHasta 0.5 0.30\n0.6 a 1.0 0.40\n1.1 a 2.0 0.50\nIV. Uso de la vía pública para fines comerciales temporales\nMetros cuadrados de Tarifa diaria en ocupación UMA\nHasta 5.0 2.50\n5.1 a 10.0 4.50\n10.1 a 25.0 7.00\n25.1 a 50.0 10.00\n50.1 a 75.0 15.50\n75.1 a 100.0 25.00\nMás de 100.0 50.00\nPara el uso de la vía pública para comerciantes fijos, semifijos y ambulantes, así como para fines comerciales temporales el importe se calculará por cada día de uso de la vía pública y podrá ser pagado de manera diaria, semanal, mensual, bimestral, semestral o anual, obligándose el contribuyente a portar el comprobante fiscal de pago correspondiente por el período que abarque.\nEl pago de este derecho deberá realizarse en los primeros 5 días de cada mes, cuando así aplique, en las cajas de la Tesorería habilitadas para tal efecto.\nPara el ejercicio del comercio fijo, semifijo o ambulante, los contribuyentes deberán contar con el permiso y/o autorización de la Coordinación de Gobernación, misma que se encargará de asignar la Zona en la que estarán autorizados a realizar esta actividad.\nEl comerciante ambulante está obligado a portar en un lugar visible el documento de permiso y/o autorización.\nSe faculta a la Tesorería a través de su Tesorero, Jefe de Ingresos o quienes ellos designen a realizar las verificaciones de cumplimiento con lo dispuesto en el presente artículo, así como para el caso en el que se esté ejecutando una actividad comercial diferente, fuera de la zona asignada o cualquier incumplimiento de este artículo.\nTodos los pagos previstos en este artículo se harán por adelantado. En el caso de los puestos y negocios de naturaleza permanente, el cobro se realizará por mensualidades anticipadas.\nArtículo 41.- Para efecto de lo dispuesto en el artículo 109 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, se pagarán derechos por la difusión de publicidad, sea de vía pública.\nvisual.\nlo siguiente:\nTarifa diaria en\nConcepto UMA\n1. Difusión fonética en vehículo 1.00 a 30.00\n2. Difusión visual en vehículo 1.00 a 30.00\nEn términos del artículo 110 de la Ley de Hacienda de los Municipios del Estado de Campeche el pago de los derechos previstos en el presente artículo se hará por adelantado. En el caso de los de naturaleza permanente, el cobro se realizará por mensualidades anticipadas.\nArtículo 42.- Para los derechos por el permiso de demolición de una edificación señalado por en el artículo 112 de la Ley de Hacienda de los Municipios del Estado de Campeche se causarán derechos de acuerdo con lo siguiente:\nMetros cuadrados Tarifa en UMA\nHasta 40.00 5.00\nDe 40.01 a 80.00 10.00\nDe 80.01 a 150.00 20.00\nDe 150.01 a 300.00 30.00\nDe 300.01 a 500.00 40.00\nDe 500.01 a 800.00 60.00\nDe 800.01 a 1000.00 80.00\nDe 1000.01 a 1500.00 100.00\nDe 1500.01 en adelante 150.00\nArtículo 43.- Para efectos del cálculo de los derechos por las licencias, permisos o autorizaciones por anuncios, carteles o cualquier tipo de publicidad señalados por los artículos 117 al 120 de la\nLey de Hacienda de los Municipios del Estado de Campeche, se establece que, en el Municipio de\nCarmen, los derechos se calcularán mensualmente de acuerdo con el número de metros cuadrados conforme a la tabla siguiente:\nTipo de anuncio UMA por\nA. De pared, en panel de vidrio, adosados al piso o azotea:\na. Pintado 0.58 b. Fijado o adherido 0.60 c. Luminoso 1.05 d. Giratorio 0.70 e. Electrónico 1.75\nTipo de anuncio UMA por f. Tipo bandera 0.80 g. Mantas en Propiedad Privada 0.60 h. Bancas y cobertizos publicitarios 0.53 i. Torre tipo directorio dentro de centros comerciales:\n1. Pintado, fijado o adherido hasta 3 metros de altura 1..53\n2. Pintado, fijado o adherido más de 3 metros de altura 2.35\n3. Luminoso hasta 3 metros de altura 2.03\n4. Luminoso más de 3 metros de altura 2.63\n5. Electrónico hasta 3 metros de altura 2.03\n6. Electrónico más de 3 metros de altura 2.85 j. Tipo tótem:\n1. Pintado, fijado o adherido hasta 3 metros de altura 1.50\n2. Pintado, fijado o adherido más de 3 metros de altura 2.30\n3. Luminoso hasta 3 metros de altura 2.00\n4. Luminoso más de 3 metros de altura 2.90\n5. Electrónico hasta 3 metros de altura 2.15\n6. Electrónico más de 3 metros de altura 2.90 k. Mantas y lonas atravesando calles o banquetas, o fijadas a 1.05 árboles o postes l. Publicidad en paraderos, por cada anuncio\n1. Pintado o publicidad adherida 1.05\n2. Luminosos (hasta 0.80m) 1.20\n3. Electrónicos (hasta 0.80m) 1.90 m. Espectacular en estructura metálica adosado a piso o azotea\n1. Fijado o adherido hasta 3 metros de altura 1.50\n2. Fijado o adherido más de 3 metros de altura 1.93\n3. Luminoso hasta 3 metros de altura 1.75\n4. Luminoso más de 3 metros de altura 2.18\n5. Electrónico hasta 3 metros de altura 2.25\n6. Electrónico más de 3 metros de altura 2.50 n. Casetas telefónicas 1.00\nB. Por cada anuncio colocado en vehículos de servicio público de pasajeros de ruta fija, urbana, suburbana y foránea a. En el exterior del vehículo 1.23 b. Tratándose de cuerpos adheridos al techo del mismo 1.88 c. En el interior de la unidad 1.13\nC. De servicio particular 1.38\nTodos aquellos anuncios, carteles o medios de publicidad que no se encuentren relacionados en el cuadro anterior, estarán sujetos a lo que disponga la autoridad municipal competente, que deberá fijar una tarifa acorde a la naturaleza y magnitud del anuncio.\nI. Este derecho deberá pagarse anualmente antes del 31 de marzo; o bien cuando sea de nueva instalación deberá pagar diez días hábiles anteriores a la colocación, en este caso sólo tendrá que pagar la parte proporcional hasta el final del año.\nII. El incumplimiento en el pago, causará actualizaciones y recargos correspondientes con base en el artículo 31 del Código Fiscal del Estado de Campeche.\nIII. La vigencia de las licencias, permisos o autorizaciones por anuncios fijos o permanentes serán hasta el último día del año calendario, y deberá ser renovado de manera anual.\nSe entenderá por anuncio espectacular, todos los señalamientos o anuncios asentados sobre una estructura y que tienen un área de anuncio mayor a seis metros cuadrados.\nAl término de la licencia, permiso o autorización, los anuncios deberán ser retirados o despintados, según sus características, salvo que se obtenga nueva licencia.\npública, el contribuyente deberá garantizar mediante un depósito en garantía, el retiro de dichos anuncios; el monto del depósito en garantía será el mismo importe de la licencia. Si no se procede al retiro de los anuncios en el tiempo estipulado, se aplicará el ingreso del depósito en garantía en las Cajas de la Tesorería como concepto de indemnización.\nEn caso de que no sean pagados los anuncios de que habla este artículo, el H. Ayuntamiento podrá retirarlos, despintarlos o cubrirlos según sea el caso y en ese caso, el costo será cargado al propietario del predio.\nNo se causarán estos derechos cuando se trate de la siguiente publicidad:\nI. La que se realice por medio de televisión, radio, periódicos o revistas;\nII. Por colocación de un letrero o anuncio del nombre, denominación o razón social del negocio o establecimientos, el cual deberá estar colocado en el marco superior de la entrada o acceso principal de las fincas o establecimientos del mismo, siempre y cuando no excedan el ancho del referido marco; no aplicará este beneficio si excede de dichas dimensiones, así como la publicidad adicional, misma que se sujetarán a las tarifas establecidas en este artículo;\nIII. Las que realicen las entidades gubernamentales en sus funciones de derecho público; los partidos políticos; las instituciones de asistencia o beneficencia públicas; las iglesias y las de carácter cultural no comercial; y\nIV. Las micro y pequeñas empresas que tengan su domicilio fiscal en el Municipio de Carmen, sus anuncios que queden comprendidos en los tipos a. a la g. a que hace referencia este artículo y los utilicen para promocionar su propio negocio. Para ello, deberá acreditar su condición de micro o pequeña empresa.\nArtículo 44.- Cuando se trate de publicidad que se distribuya en la vía pública mediante volantes, folletos, revistas o cualquier otro medio impreso, el contribuyente responsable de dicha publicidad deberá solicitar el permiso para realizar este acto ante la Dirección de Desarrollo Urbano.\ndistribuidos o fracción de acuerdo con lo siguiente:\nConcepto Tarifa en UMA\n1. Volantes 1.00\n2. Folletos 1.00\n3. Revistas 1.50\n4. Otros 1.50\nSe exceptúan al pago de este derecho las Instituciones, Dependencias y organismos partidos políticos.\nArtículo 45.- Para lo dispuesto en el artículo 124 de la Ley de Hacienda de los Municipios del\nEstado de Campeche, para estar inscrito en el registro de directores de obra y por tanto poder otorgar responsiva por la obra debe pagar el derecho correspondiente. Así mismo, y con fundamento a lo dispuesto en el Reglamento de Construcciones del Municipio de Carmen, también deberán registrarse anualmente ante las Autoridades Municipales, quienes sean Corresponsables relativo a la seguridad estructural, diseño urbano y arquitectónico e instalaciones de las obras, para las cuales otorgue su responsiva.\nSon sujetos de este derecho las personas físicas o morales que soliciten el registro ante las\nAutoridades Municipales.\nEste derecho se causará y se pagará conforme a lo siguiente:\nConcepto Tarifa en UMA\n1. Director responsable de obra 35.00\n2. Corresponsable de seguridad estructural 35.00\n3. Corresponsable en diseño urbano y arquitectónico 35.00\n4. Corresponsable en instalaciones hidráulicas\n35.00 sanitarias\n5. Corresponsable de instalaciones eléctricas 35.00\nArtículo 46.- Para efecto de lo dispuesto en el artículo 128 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, por la expedición de certificados, certificaciones, constancias y duplicados de documentos pagarán derechos conforme a lo siguiente:\nConcepto Tarifa en\nA. Por certificado de no adeudar 2.50\nB. Por certificado de no causar 2.50\nC. Por certificación de medidas, colindancias y superficies de inmuebles inscritos en el Padrón Catastral, se causará sobre el valor catastral del predio:\na) Hasta 133 UMA 5.09\nb) En adición a lo establecido en el inciso a), por cada 13.3 UMA o\n0.22% fracción que exceda de 133.01 UMA\nD. Los certificados que tengan por objeto acreditar el valor catastral de la propiedad raíz:\na) Hasta 133 UMA 2.09\nb) En adición a lo establecido en el inciso a), por cada 13.3 UMA o\n0.21% fracción que exceda de 133.01 UMA\nE. Por constancia de alineamiento y/o número oficial:\na) Alineamiento 2.50\nb) Número oficial 2.50\nF. Por copias simples de documentos oficiales\na) De 01 a 10 hojas 0.59\nb) Por cada decena o fracción de hojas excedida del límite anterior 0.30\nConcepto Tarifa en\nG. Por duplicados de documentos oficiales\na) Documentos de 1 a 100 hojas 2.09\nb) Por cada decena o fracción de hojas excedida del límite anterior 0.30\nH. Por los demás certificados, certificaciones y constancias:\na) Carta de Residencia 3.00\nb) Copias certificadas, por cada hoja b.1.) Cuando se trate de Escrituras expedidas por el Municipio 1.50 b.2.) Cuando se trate de expedientes relativos a procedimientos administrativos y otros b.2.1.) De 01 a 10 hojas 1.50 b.2.2.) Por cada decena o fracción de hojas excedida del límite\n1.00 anterior b.3.) Demás certificaciones b.3.1.) De 01 a 10 hojas 3.00 b.3.2.) Por cada decena o fracción de hojas excedida del límite\n1.00 anterior\nI. Impresión del plano de la ciudad:\na) Impresión de 24 por 36 3.00\nb) Archivo digital 5.00\nJ. Cédula de registro catastral 2.09\nK. Cedula de Registro Catastral por Cambio de Propietario 2.09\nL. Otros documentos y/o licencias o constancias no comprendidas 2.00 a 20.00\nM. Reexpedición de documentos oficiales, por cada hoja 1.50 a 25.00\nN. Por certificación de inscripción en el Padrón de Contribuyentes 1.00\nArtículo 47.- Para efecto de lo dispuesto en el artículo 129 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, tratándose de los servicios a que se refiere la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Campeche, se pagarán derechos de acuerdo con lo siguiente:\nConcepto Tarifa en UMA\n1. Expedición de copias certificadas a. Primera hoja 0.59 b. Cada hoja subsecuente 0.017\n2. Expedición de copias simples 0.017\n3. Reproducción de copias en medios electrónicos a. Disco magnético y CD, por cada uno 0.17 b. DVD, por cada uno 0.34\nSi el interesado aporta el medio magnético u óptico, únicamente Disco magnético y CD, en el que será almacenada la información, la reproducción será sin costo. Lo anterior queda sujeto a la grabación con que cuente el Ente Público.\nEn el caso de reproducción de fotografías, cintas de video, audio casetes, planos, cartografía y, en general, todos aquellos medios o soportes derivados de los avances de la ciencia y la tecnología, en que obre la información pública solicitada, serán proporcionados o correrán por cuenta del interesado.\nEl envío de la información solicitada podrá realizarse por correo o paquetería, para lo cual los\nMexicano, costo que se deberá incluir en la resolución correspondiente y notificarse al interesado.\nse presentará personalmente a recoger la información solicitada.\nArtículo 48.- Las licencias emitidas por la Dirección de Desarrollo Urbano Municipal; de Fusión, Subdivisión y Lotificación, a que se refiere la Ley de Fraccionamientos, Unidades Habitacionales, Condominios y Uso de Inmuebles en Tiempo Compartido del Estado de Campeche, se calcularán de acuerdo con la siguiente tarifa:\nConcepto Tarifa en UMA\n1. Fusión y Subdivisión de lotes\nA. Para lotes de hasta 120.00 m2 20.00\nB. De 120.01 a 500.00 m2 30.00\nC. de 500.01 a 1,000.00 m2 40.00\nD. De 1,000.01 en adelante 80.00\n2. Fusión y Subdivisión de lotes Zona\nRural\nA. Para lotes de hasta 120.00 m2 15.00\nB. De 120.01 a 500.00 m2 20.00\nC. de 500.01 a 1,000.00 m2 30.00\nD. De 1,000.01 en adelante 60.00\n3. Lotificación\nA. Por lote 4.00\nArtículo 49.- Se entenderá por la Constancia de Terminación de Obra, como aquella que es emitida por la Dirección de Desarrollo Urbano y que es la que acredita el término de la obra conforme a lo entregado en el proyecto y autorizado por dicha Dirección.\nArtículo 50.- Es objeto de este derecho la Constancia de Terminación de Obra emitida por la\nDirección de Desarrollo Urbano.\nSon sujetos de este derecho todos aquellos que soliciten esta Constancia. La emisión de esta constancia causará derechos por 5.00 UMA para obras de tipo habitacional, comercial e industrial.\nArtículo 51.- Los establecimientos comerciales, industriales o de servicios que cuenten con autorizaciones de las autoridades correspondientes para ampliar el horario de sus actividades de acuerdo con la normatividad aplicable, deberán obtener, adicionalmente, la autorización para ese efecto emitida por la Coordinación de Gobernación mediante el pago de los derechos que serán de 5 a 15 UMA por cada hora autorizada.\nArtículo 52.- Por los servicios prestados por la Dirección de Educación y Cultura se entenderán aquellos cursos, talleres y demás actividades que sirvan para el fomento y desarrollo artístico y cultural de los usuarios.\nSon sujetos de este derecho, quienes hagan uso de los servicios y se pagarán tarifas conforme a lo siguiente:\nConcepto Tarifa en\nA. Inscripción a los talleres Libres de Casa de la Cultura 3.31\nB. Colegiatura mensual a los talleres Libres de Casa de la Cultura 1.79\nC. Inscripción a Escuela de iniciación Artísticas 3.31\nD. Colegiatura mensual a Escuela de iniciación Artísticas 1.80\nE. Visita o recorrido a la sala de exposición fija por el Museo Victoriano\n0.14\nNiévez (adultos)\nF. Visita o recorrido a la sala de exposición fija por el Museo Victoriano\nNiévez (niños, estudiante y Adultos mayores) 0.07\nG. Arrendamiento de Teatro para espectáculos públicos 273.82\nH. Arrendamiento de Teatro para instituciones educativas 100.00\nArtículo 53.- Para el registro, certificación, refrendo y cancelación de fierros, todo inicio de actividades pecuarias en el Municipio deberá registrarse dentro del plazo de 60 días naturales del inicio de estas, el cual se hará mediante escrito dirigido al H. Ayuntamiento.\nUna vez que se haya registrado la actividad pecuaria, el ganadero deberá refrendar anualmente a más tardar el último día hábil del mes de febrero.\nEstos derechos se pagarán conforme a lo siguiente:\nConcepto Tarifa en UMA\nA. Inscripción de fierros 3.00\nB. Certificación de fierros 3.00\nC. Refrendo de fierros 3.00\nD. Baja o cancelación de\n2.00 fierros\nPara el caso de que el ganadero decida dar de baja o cancelar el registro de fierro o marca, éste lo podrá hacer en cualquier tiempo.\nEl registro, certificación, refrendo y cancelación de fierros se realizará únicamente a través de la\nCoordinación de Asuntos Jurídicos del Municipio de Carmen.\nArtículo 54.- Con fundamento en la Ley General para la Prevención y Gestión Integral de los\nResiduos y su Reglamento, así como de las demás leyes y reglamentos aplicables en el Municipio de Carmen en materia ambiental, para la regulación del manejo integral de los residuos sólidos urbanos la Dirección de Medio Ambiente y Aprovechamiento Sustentable queda facultada para emitir las autorizaciones y permisos de acuerdo con lo siguiente:\nI. Expedición de Autorización de Dictamen de Viabilidad Ambiental (tarifas en UMA) en base a los metros cuadrados de superficie que integre el proyecto.\nMetros Industri Habitaciona Comerci Servici Infraestructur Equipamient Zona cuadrado a l o o a o Federa sH asta 50 36.00 3.00 5.00 5.00 5.00 7.00 l 5.0 51 a 100 36.00 5.00 10.0 7.00 5.00 7.00 5.00 101 a 400 48.00 10.00 14.00 13.00 10.00 13.00 100.\n401 a 800 60.00 15.00 18.00 20.00 15.00 20.00 1050.\n801 a 72.00 20.00 72.00 28.00 20.00 28.00 2000.\n11,,220001 a 84.00 25.00 84.00 35.00 25.00 35.00 2050.\n11,,660001 a 96.00 30.00 96.00 42.00 30.00 42.00 3000.\n22,,000001 a 108.00 35.00 1080. 49.00 35.00 49.00 3050.\n22,,440001 a 120.00 40.00 12000. 56.00 40.00 56.00 4000.\n44,,000001 a 132.00 45.00 13020. 63.00 45.00 63.00 4050.\n66,,000001 a 144.00 85.00 14040. 70.00 50.00 70.00 5000.\n10,000 00 00 s1 0,001 a 156.00 125.00 156. 77.00 55.00 77.00 l 55.\n1155,,000001 a 168.00 165.00 16080. 84.00 60.00 84.00 6000.\n2200,,000001 a 205.00 180.00 18000. 91.00 65.00 91.00 6050.\n2255,,000001 a 245.00 192.00 19020. 98.00 70.00 98.00 7000.\n3300,,000001 a 285.00 204.00 20040. 105.00 75.00 105.00 7050.\n3355,,000001 a 325.00 216.00 21060. 112.00 80.00 112.00 8000.\n4400,,000001 a 365.00 228.00 22080. 119.00 85.00 119.00 8050.\n405.00 240.00 126.00 90.00 126.00 45,000 y 0 00 hasta 50,000\nCuando se excedan de los 50 mil metros cuadrados señalados en la tabla anterior, se aplicará al excedente, la cuota que le aplique hasta cubrir el total de los metros cuadrados señalados.\nEl Dictamen de Viabilidad Ambiental deberá ser renovado anualmente conforme al ejercicio fiscal correspondiente.\nEn caso de refrendo, el costo del Dictamen de Viabilidad Ambiental será del 30% del monto que le corresponda en base al rubro (giro o actividad) del establecimiento; lo cual aplicará siempre y cuando el establecimiento haya dado cumplimiento a las condicionantes ambientales en tiempo y forma; y sin haber realizado modificación alguna en el giro, ampliación o disminución de las medidas que ocupa, razón social, cambio de propietario, u otras.\nII. Permiso Condicionado de Operación\nSe aplicará el permiso condicionado de operación cuando la operación de las obras o actividades públicas y privadas representen un impacto ambiental al entorno, esto derivado de las emisiones y residuos que generen, o bien se condicione su trámite en el dictamen de viabilidad ambiental. Para su cuantificación se tomará en cuenta los metros cuadrados de las áreas operativas en relación con la actividad o giro que corresponda.\nConcepto Tarifa en UMA por m2\nA. Habitacional (Vivienda popular, de\n0.16 interés social y media)\nB. Habitacional (Vivienda residencial) 0.35\nC. Industrial 0.50\nD. Comercio y Servicios 0.35\nE. Infraestructura 0.59\nF. Equipamiento 0.26 tiempo y forma estipulada, se le aplicará un descuento del 35% sobre el monto total que arroje el rubro que le aplique.\ntotal de las condicionantes del permiso, así como de todos los permisos municipales ambientales que apliquen al establecimiento; y sin haber realizado alguna modificación en el giro, ampliación o disminución de las medidas que ocupa, razón social, cambio de propietario, entre otras.\nIII. Registro de Plan de Manejo de Residuos Sólidos Urbanos\nLa autorización del Plan de Manejo de Residuos Sólidos Urbanos tendrá vigencia anual, conforme al ejercicio fiscal del H. Ayuntamiento del Municipio de Carmen y el cobro se realizará de manera individual de acuerdo a lo siguiente:\nConcepto Tarifa en UMA\nA. Industrial 8.00\nB. Comercio y\n7.00 servicios\nC. Infraestructura 9.00\nD. Equipamiento 10.00\nIV. Por la autorización para derribe de árboles (Vigencia de 30 días naturales) se aplicará la tarifa de 10 UMA por árbol derribado.\nEn la autorización, el solicitante estará condicionado a cumplir con una medida de compensación mediante el donativo de plantas que será de por lo menos 3 plantas por árbol derribado.\nEn caso de querer realizar el derribe de más de 10 árboles, se deberá tramitar el permiso de Remoción de Vegetación y/o Preparación de Sitio.\nV. Remoción de Vegetación y/o Preparación de Sitio (tarifa en UMA y vigencia de 30 días naturales).\nZona\nMetros Industria Habitaciona Comerci Infraestructur Equipamien\nServicio Federa\n1,500 1,501 a 100 20 75 25 20 25 20\n2,000 2,001 a 120 24 90 30 24 30 24\n2,500 2,501 a 140 28 105 35 28 35 28\n5,000 5,001 a 160 32 120 40 32 40 32\n10,000 10,001 a 180 36 135 45 36 45 36\n15,000 15,000 a 200 40 150 50 40 50 40\n20,000 20,001 a 220 44 165 55 44 55 44\n25,000 25,001 a 240 48 180 60 48 60 48\n50,000\n> 50,001 260 52 195 65 52 65 52\nVI. Permiso para vertimiento controlado de agua:\nConcepto Tarifa en UMA por cada m3\nA. Habitacional (Vivienda popular, de 1.50 interés social y media)\nB. Residencial 2.50\nC. Comercio y Servicios 3.33\nVII. Otros permisos y autorizaciones\nConcepto Tarifa en UMA\nA. Permiso Concesionado de Operación 83.00\nB. Autorización para el transporte de residuos sólidos 83.00 urbanos\nC. Autorización para el centro de acopio de residuos sólidos 85.00 urbanos\nCon respecto al Permiso Concesionado de Operación y el Permiso de Autorización para el transporte de residuos sólidos urbanos, la vigencia será anual y la tarifa de 83.00 UMA será aplicable hasta 3 unidades vehiculares registradas por la persona física y/o moral solicitante. Después de 3 unidades registradas, se aplicará como complemento de pago la tarifa de 12.00 UMA por unidad adicional.\nSi durante la vigencia del permiso la persona física y/o moral adquiriere una nueva unidad vehicular para ser utilizada en el servicio que presta, deberá notificar a la Dirección de\nMedio Ambiente y Aprovechamiento Sustentable, para el cobro de la tarifa adicional por unidad de 12.00 UMA.\nVIII. Multas e infracciones\nLas multas e infracciones se establecerán en base a las infracciones dispuestas en el artículo 123 del Reglamento de Medio Ambiente y Aprovechamiento Sustentable del Municipio de Carmen, y cuando aplique multa se cobrará conforme a lo siguiente:\nPrimer Primera Segunda Tercera\nInfracción\nInfracciones del Artículo 123 Amonestación. 5-100 UMA 10-200 UMA 250 UMA en del Reglamento de Medio Acuerdo de adelante\nAmbiente y Aprovechamiento adecuaciones.\nSustentable 1-250 UMA\nIX. Cuantificación de daños a especies (Flora)\nConcepto Valor (UMA)\nDerribe del árbol 35\nDaños a la estructura del árbol 20\nLa cuantificación será aplicada por cada árbol involucrado. En caso de que un árbol sufra de árbol.\nArtículo 55.- Para efecto de lo dispuesto en el artículo 144-bis de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, las cuotas aplicables por los servicios que presta la Dirección de Protección Civil Municipal serán:\nConcepto UMA\n1. Constancia de medidas de protección civil para eventos y espectáculos masivos\nA. De hasta 500 personas 10.00\nB. De 501 hasta 1500 personas 25.00\nC. De 1501 hasta 3000 personas 50.00\nD. De 3001 a 5000 personas 75.00\nE. De 5001 a 15000 personas 100.00\nF. De 15001 a 30000 personas 150.00\nG. De 30001 a 50000 personas 175.00\nH. Más de 50000 personas 200.00\n2. Análisis de daños\nA. De hasta 50 m2 15.00\nB. De 50.01 a 100.00 m2 50.00\nC. De 100.01 a 500.00 m2 100.00\nD. De 500.01 a 2500.00 m2 130.00\nE. De 2500.01 a 5000.00 m2 150.00\nF. A partir de 5000.01 m2, por cada metro cuadrado 0.06 o fracción\n3. Constancia de aprobación de análisis de riesgos\nA. De hasta 50 m2 50.00\nB. De 50.01 a 100.00 m2 100.00\nC. De 100.01 a 250.00 m2 125.00\nD. De 250.01 a 500.00 m2 150.00\nE. De 500.01 a 1500.00 m2 200.00\nF. De 1500.01 a 3000.00 m2 300.00\nG. De 3000.01 a 5000.00 m2 400.00\nH. A partir de 5000.01 m2, por cada metro 0.08 cuadrado o\nFracción\n4. Constancia de aprobación del programa interno de protección civil\nA. De hasta 50 m2 10.00\nB. De 50.01 a 100.00 m2 20.00\nC. De 100.01 a 250.00 m2 25.00\nD. De 250.01 a 500.00 m2 30.00\nE. De 500.01 a 1500.00 m2 45.00\nConcepto UMA\nF. De 1500.01 a 3000.00 m2 60.00\nG. De 3000.01 a 5000.00 m2 100.00\nH. De 5000.01 m2, por cada metro cuadrado o 0.02 fracción\n5. Constancia de zona de riesgo\nA. De hasta 50 m2 5.00\nB. De 50.01 a 100.00 m2 10.00\nC. De 100.01 a 250.00 m2 15.00\nD. De 250.01 a 500.00 m2 20.00\nE. De 500.01 a 1500.00 m2 30.00\nF. De 1500.01 a 3000.00 m2 40.00\nG. De 3000.01 a 5000.00 m2 50.00\nH. De 5000.01 m2, por cada metro cuadrado o 0.01 fracción\n6. Inspección y determinación del grado de riesgo a establecimientos y/o empresas\nA. De hasta 50 m2 5.00\nB. De 50.01 a 100.00 m2 10.00\nC. De 100.01 a 250.00 m2 15.00\nD. De 250.01 a 500.00 m2 20.00\nE. De 500.01 a 1500.00 m2 30.00\nF. De 1500.01 a 3000.00 m2 40.00\nG. De 3000.01 a 5000.00 m2 80.00\nH. A partir de 5000.01 m2, por cada metro 0.02 cuadrado o fracción\nI. *SARE, hasta 100 m2 10.00\n7. Acreditación de consultores e instructores independientes (persona física)\nA. Instructor independiente 20.00\nB. Consultor 60.00\n8. Acreditación de empresas capacitadoras, de consultoría y estudio de riesgo vulnerabilidad (persona moral)\nA. Empresas de 100.00 capacitación y consultoría\n9. Certificado de visto bueno de Protección\nCivil\nA. De hasta 50 m2 Riesgo Bajo 5.00\nRiesgo Ordinario o 50.00\nMedio\nRiesgo Alto 100.00\nB. De 50.01 a 100 m2 Riesgo Bajo 10.00\nRiesgo Ordinario o 70.00\nMedio\nRiesgo Alto 150.00\nC. De 100.01 a 250 m2 Riesgo Bajo 20.00\nRiesgo Ordinario o 100.00\nMedio\nRiesgo Alto 200.00\nD. De 250.01 a 500 m2 Riesgo Bajo 40.00\nRiesgo Ordinario o 200.00\nMedio\nRiesgo Alto 400.00\nE. De 500.01 a 1500 m2 Riesgo Bajo 60.00\nConcepto UMA\nRiesgo Ordinario o 300.00\nMedio\nRiesgo Alto 500.00\nF. De 1500.01 a 3000 m2 Riesgo Bajo 80.00\nRiesgo Ordinario o 400.00\nMedio\nRiesgo Alto 750.00\nG. De 3000.01 a 5000 m2 Riesgo Bajo 100.00\nRiesgo Ordinario o 500.00\nMedio\nRiesgo Alto 1100.00\nH. A partir de 5,000.01 m2, Riesgo Bajo 0.02 por cada m2 o fracción Riesgo Ordinario o 0.10\nMedio\nRiesgo Alto 0.22\nI. * SARE Hasta 100 m2 Bajo 10.00\n16. Otros\nA. Reposición de 1.00\nCertificado de visto bueno de Protección\nCivil o Acreditación.\n*Los establecimientos gestionados a través del sistema de apertura rápida de empresas SARE, que tengan una superficie menor a 100 metros cuadrados y se encuentren en el listado de actividades de bajo riesgo, pagarán el 50 por ciento de la tarifa que le corresponda.\nLos permisos, dictámenes aprobatorios y firmas de conformidad serán indispensables para el trámite de las correspondientes licencias de construcción, uso de suelo, uso de vía pública, y licencias, permisos o autorizaciones por anuncios, carteles o cualquier tipo de publicidad; así como, su renovación, que en su caso expida la Tesorería.\nArtículo 56.- De conformidad al artículo 136 de la Ley de Hacienda de los Municipios del Estado de Campeche, las tarifas aplicables por el uso de baños públicos administrados por el H.\nAyuntamiento serán las siguientes:\nConcepto Tarifa en Pesos\nUso de Baños públicos 5.00 siguientes:\nConcepto Tarifa en Pesos\n1. Centro de atención canino y felino a. Cremación de caninos y felinos $ 1,500.00\n2. Domo del Mar a. Renta por evento 15,000.00\n3. Palapa a. Renta de Palapa 1,500.00\n4. Mercado Alonso Felipe Andrade a. Derecho de piso a vendedores ambulantes 15.00 b. Renta de Cuarto Frío, por tara en general\n0.00\n(Fruta, pollo, queso) c. Renta de Cuarto Frío, por tara de\n0.00 menudencia d. Renta de Cuarto Frío, por tara de cerdo completo (1 cabeza, 2 cueros, vísceras, 4 patas, 0.00 sangre y grasa) e. Renta de Cuarto Frío, por tara de ½ Canal de\n0.00 cerdo f. Renta de Cuarto Frío, por tara de Res\nCompleta (1 cabeza, 1 mondongo, vísceras y 4 0.00 patas) g. Renta de Cuarto Frío, por tara de ½ Canal de\n0.00 h. Renta de Cuarto Frío, por tara de Cabeza\n0.00 sola de res y cerdo i. Uso de estacionamiento de motos 2.00 j. Uso de estacionamiento de autos 5.00 k. Derecho de piso 0.00 l. Uso de baños 5.00\n5. Mercado Morelos a. Renta de Cuarto Frío, por tara en general\n0.00\n(Fruta, pollo, queso) b. Renta de Cuarto Frío, por tara de\n50.00 menudencia c. Renta de Cuarto Frío, por tara de cerdo completo (1 cabeza, 2 cueros, vísceras, 4 patas, 0.00 sangre y grasa) d. Renta de Cuarto Frío, por tara de ½ Canal\n0.00 de cerdo e. Renta de Cuarto Frío, por tara de Res\nCompleta (1 cabeza, 1 mondongo, vísceras y 4 0.00 patas) g. Renta de Cuarto Frío, por tara de ½ Canal\n0.00 de res h. Renta de Cuarto Frío, por tara de Cabeza\n0.00 sola de res y cerdo i. Uso de estacionamiento de motos 2.00 j. Uso de estacionamiento de autos 5.00 k. Derecho de piso 0.00 l. Uso de baños 5.00\n6. Mercado de Mariscos a. Renta de cuarto frío, por tara de pescado y\n0.00 mariscos b. Derecho de piso de locatarios 0.00 c. Derecho de piso a ambulantes, semanal 160.00 d. Uso de estacionamiento de motos 2.00 e. Uso de estacionamiento de autos 5.00 f. Uso de baños 5.00\n7. Panteón Colonia a. Inhumación y exhumación 300.00 b. Venta de tapas para sellado de criptas 250.00 c. Rotulación de criptas 200.00 d. Trabajos de albañilería 200.00 e. Uso de estacionamiento por hora 3.00 f. Uso de baños 1.00\n8. Panteón Último Paseo a. Inhumación y Exhumación 300.00 b. Rotulación de cripta 200.00 c. Trabajos de albañilería 200.00 d. Venta de tapas para sellado de criptas 250.00\n9. Parque de Convivencia y Zoológico a. Ingreso al parque adultos 10.00 b. Ingreso al parque niños. INAPAM y\n8.00 discapacitados c. Derecho de piso a vendedores, entre\n25.00 semana d. Derecho de piso a vendedores, sábados y\n50.00 domingos e. Comodato de arrendamiento, mensual 3,000.00 f. Uso de baños 5.00\n10. Parque Ecológico Chuc Te a. Ingreso al parque De 8.00 a 10.00 b- Visitas guiadas especiales, dependiendo del Desde 150.00 número de personas c. Sesiones de foto Desde 500.00 d. Campamentos Desde 500.00 e. Kayak (por uso de instalación) 60.00 f. Derecho de piso a vendedores ambulantes De 25.00 a 50.00 g. Uso de baños 5.00\n11. Rastro Municipal a. Derecho de piso a vendedores A partir de 45.00 b. Uso de baños 5.00\nTRANSITORIOS\nPrimero.- La presente ley entrará en vigor el día primero de enero del año dos mil veintiuno, previa su publicación en el Periódico Oficial del Estado.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente ley.\nTercero.- Cuando se den situaciones que impidan, la expedición de la Ley de Ingresos del\nMunicipio de Carmen que deba regir para el subsecuente ejercicio fiscal, se estará a lo dispuesto\nCuarto.- Cuando en la Ley de Hacienda de los Municipios del Estado de Campeche, reglamentos, bando y demás disposiciones municipales hagan la referencia de salarios mínimos vigentes, se\nActualización.\nQuinto.- Se autoriza a la Tesorería Municipal, a realizar las adecuaciones necesarias a los montos de la presente Ley, de conformidad con lo que en su caso establezcan las disposiciones de carácter federal o local que resulten aplicables, así como en base a los ingresos locales y extraordinarios, participaciones, aportaciones y otras transferencias federales que se reciban en el ejercicio fiscal 2021.\nSexto.- En caso de que durante el ejercicio fiscal 2021, se perciban excedentes de libre disposición, la Tesorería Municipal previa aprobación del H. Cabildo puede realizar los ajustes y aplicarlos en los distintos renglones del Presupuesto, observando los criterios de jerarquización y orden para la correcta aplicación de estos recursos, los cuales son señalados tanto en la Ley de\nDisciplina Financiera de las Entidades Federativas y los Municipios, como en la Ley de Disciplina\nFinanciera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los nueve días del mes de diciembre del año dos mil veinte.\nC. Carlos César Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 185, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los once días del mes de diciembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nAnexo 1\nLos resultados de ingresos que abarquen un periodo de los tres últimos años y el ejercicio fiscal 2020, de acuerdo con los formatos emitidos por el Consejo Nacional de Armonización\nContable para este fin\nAño del ejercicio\nConcepto Año 2017 Año 2018 Año 2019 vigente 2020\n/1\n1. Ingresos de Libre Disposición\n912,119,486 1,096,047,805 1,265,883,057 1,156,070,018\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 120,485,604 99,093,264 110,959,683 92,815,600\nB. Cuotas y Aportaciones de\nSeguridad Social\nC. Contribuciones de Mejoras 0 0 0 0\nD. Derechos 140,593,986 116,307,284 135,210,296 155,588,739\nE. Productos 12,352,677 6,976,364 9,580,905 4,011,709\nF. Aprovechamientos 77,985,846 42,846,012 56,254,141 46,784,498\nG. Ingresos por Venta de Bienes y 0 0 684,900 6,067,440\nPrestación de Servicios\nH. Participaciones 410,418,281 695,379,615 754,289,506 748,557,346\nI. Incentivos Derivados de la 0 4,282,881 5,095,938 4,037,054\nColaboración Fiscal\nJ. Transferencias y Asignaciones 0 1,477,232 26,461,760\nK. Convenios 150,283,092 129,685,153 193,807,688 71,745,872\nL. Otros Ingresos de Libre Disposición 0 0 0\n2. Transferencias Federales Etiquetadas\n394,132,454 340,707,548 400,272,906 350,499,941\n(2=A+B+C+D+E)\nA. Aportaciones 231,796,961 249,598,455 300,611,074 294,616,785\nB. Convenios 142,843,543 70,548,445 71,009,350 15,001,001\nC. Fondos Distintos de Aportaciones 0 0 40,882,155\nD. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y 19,491,950 20,560,648 28,652,482\nJubilaciones\nE. Otras Transferencias Federales\nEtiquetadas\n3. Ingresos Derivados de Financiamientos\n0 262,356,995 0 30,090,999\n(3=A)\nA. Ingresos Derivados de Financiamientos 0 262,356,995 0 30,090,999\n4. Total de Resultados de Ingresos\n1,306,251,940 1,699,112,348 1,666,155,963 1,536,660,957\n(4=1+2+3)\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con\nFuente de Pago de Recursos de Libre\nDisposición\n2. Ingresos Derivados de Financiamientos con\nFuente de Pago de Transferencias Federales\nEtiquetadas\n3. Ingresos Derivados de Financiamiento (3 =\n/1 Ingresos devengados 31 de octubre y estimados para el resto del ejercicio\nAnexo 2\nObjetivos anuales, estrategias y metas\nObjetivos anuales\n• Incrementar la recaudación de ingresos locales\n• Disminuir el número de contribuyentes morosos\n<Estrategias\n• Celebración de convenio de colaboración con el Estado para la recaudación de ingresos municipales.\n• Apoyar la regularización de los contribuyentes para fomentar y estimular el cumplimiento de las obligaciones fiscales.\n• Actualización de las tarifas de los derechos correspondientes a giros de alto riesgo en materia de seguridad pública y protección civil.\n• Simplificación de trámites administrativos.\nMeta\nMantener el Balance Presupuestario Sostenible en las Finanzas Públicas Municipales.\nAnexo 3\nProyecciones de ingresos, considerando las premisas empleadas en los Criterios Generales de Política Económica, con base en los formatos que emitidos por el Consejo Nacional de\nArmonización Contable y por un periodo de tres años en adición al ejercicio fiscal 2021\nAÑO EN\nConcepto CUESTIÓN Año 2022 Año 2023 Año 2024\n(2021)\n1. Ingresos de Libre Disposición\n1,270,720,994 1,253,168,010 1,299,712,985 1,348,114,531\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 95,748,250 98,620,698 101,579,319 104,626,698\nB. Cuotas y Aportaciones de Seguridad\nSocial\nC. Contribuciones de Mejoras\nD. Derechos 293,818,711 302,633,272 311,712,271 321,063,639\nE. Productos 4,132,061 4,256,023 4,383,704 4,515,215\nF. Aprovechamientos 48,188,033 49,633,674 51,122,684 52,656,365\nG. Ingresos por Venta de Bienes y\nPrestación de Servicios\nH. Participaciones 715,627,902 747,115,529 779,988,613 814,308,112\nI. Incentivos Derivados de la 568,971 586,040 603,621 621,730\nColaboración Fiscal\nJ. Transferencias y Asignaciones 44,073,310 44,073,310 44,073,310 44,073,310\nK. Convenios 62,314,292\nL. Otros Ingresos de Libre Disposición 6,249,463 6,249,463 6,249,463 6,249,463\n2. Transferencias Federales Etiquetadas\n351,376,528 364,679,125 378,560,098 393,044,686\n(2=A+B+C+D+E)\nA. Aportaciones 291,066,453 303,873,377 317,243,806 331,202,533\nB. Convenios 16,522,457 17,018,131 17,528,674 18,054,535\nC. Fondos Distintos de Aportaciones\nD. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y\nJubilaciones\nE. Otras Transferencias Federales\n43,787,618 43,787,618 43,787,618 43,787,618\nEtiquetadas\n3. Ingresos Derivados de Financiamientos\n(3=A)\nA. Ingresos Derivados de\nFinanciamientos\n4. Total de Ingresos Proyectados\n1,622,097,521 1,617,847,135 1,678,273,083 1,741,159,217\n(4=1+2+3)\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con\nFuente de Pago de Recursos de Libre 0 0 0 0\nDisposición\n2. Ingresos Derivados de Financiamientos con\nFuente de Pago de Transferencias Federales 0 0 0 0\nEtiquetadas\n3. Ingresos Derivados de Financiamiento (3 =\nAnexo 4\nDescripción de los riesgos relevantes para las finanzas públicas, incluyendo los montos de\nDeuda Contingente, acompañados de propuestas de acción para enfrentarlos\nRIESGOS RELEVANTES PARA LAS FINANZAS PÚBLICAS\nRiesgos cuya materialización podría afectar el monto de las participaciones federales que se transfieren al Municipio de Carmen.\n• Reformas al marco regulatorio de impuestos federales como el Impuesto al Valor Agregado que se materialicen en forma de una disminución en la Recaudación Federal Participable y, en consecuencia, a las participaciones federales que se transfieren al Municipio de\nCarmen.\n• Reformas al marco regulatorio de la explotación de hidrocarburos como la Ley de Ingresos sobre Hidrocarburos y la Ley del Fondo Mexicano del Petróleo para la Estabilización y el\nDesarrollo que se materialicen en una disminución al Fondo para Entidades Federativas y\nMunicipios Productores de Hidrocarburos y el Fondo de Extracción de Hidrocarburos.\n• Sentencias y procedimientos de cobro derivados de incumplimientos de obligaciones fiscales de ejercicios fiscales anteriores que se materialicen en la forma de retenciones de participaciones federales u embargos.\nRiesgos cuya materialización podría afectar el monto de ingresos locales que recauda el Municipio de Carmen.\n• Desaceleración de la economía nacional que impacte las actividades industriales y comerciales que se realizan en el Municipio de Carmen.\nCarmen.\n• Incremento en la Tasa de Interés Interbancaria de Equilibrio (TIIE) que se materializaría en la forma de un incremento en el costo de la deuda pública de largo plazo del Municipio.\n• Sentencias y procedimientos de cobro derivados de incumplimientos de contratos con o convenios de pago.\nPROPUESTAS DE ACCIÓN PARA ENFRENTARLOS lograr un Balance Presupuestario Sostenible.\nmediante la depuración y ampliación del padrón de contribuyentes, de forma coordinada entre la\nTesorería Municipal y el Sistema Municipal de Agua Potable y Alcantarillado de Carmen.\nde descuentos a los contribuyentes cumplidos.\nAnexo 5\nPrograma Financiero Municipal\nI. El monto de la deuda que se propone contratar durante el siguiente ejercicio fiscal, financiamiento en el ejercicio en curso.\nEl monto de la deuda pública que se propone contratar durante el siguiente ejercicio fiscal es hasta el 25% de los recursos que anualmente le corresponde al Municipio por concepto del Fondo de\nAportaciones para la Infraestructura Social Municipal y de las Demarcaciones Territoriales del\nDistrito Federal, conforme al cuarto párrafo del artículo 50 de la Ley de Coordinación Fiscal que dice “Tratándose de obligaciones pagaderas en dos o más ejercicios fiscales, para cada año podrá destinarse al servicio de las mismas lo que resulte mayor entre aplicar el porcentaje a que se refiere el párrafo anterior a los recursos correspondientes al año de que se trate o a los recursos correspondientes al año en que las obligaciones hayan sido contratadas.”\nII. El destino que se dará a los recursos obtenidos por la celebración de las operaciones de deuda pública, indicando su vinculación con el Plan Municipal de Desarrollo y los programas a los que se encuentren relacionados.\nLos recursos que tienen como fuente de pago el Fondo de Aportaciones para la Infraestructura\nSocial Municipal y de las Demarcaciones Territoriales del Distrito Federal, se destinarán a los fines establecidos en el artículo 33 de la Ley de Coordinación Fiscal conforme a la siguiente vinculación con el Plan Municipal de Desarrollo 2018 – 2021.\nLos recursos que tienen como fuente de pago las participaciones federales se destinarán a inversión pública productiva en términos de la Ley de Obligaciones, Financiamientos y Deuda\nPública del Estado de Campeche y sus Municipios.\nEJE II DESARROLLO SOCIAL Y ORGULLO CARMELITA\nOBJETIVO ESPECÍFICO:\n5.2.1 ORIENTAR EL DESARROLLO SOCIAL E INTEGRAL DEL MUNICIPIO humano para la generación de una sociedad en igualdad, incluyente, saludable y justa.\nESTRATEGIA:\n5.2.1.1 Impulsar un Programa Integral de Combate a la Pobreza.\nLÍNEAS DE ACCIÓN:\n5.2.1.1.1 Gestionar recursos para el desarrollo de infraestructura productiva, social y acciones en el\nMunicipio\nIII. El plazo al que se pretende contratar el financiamiento.\nEl plazo considerado corresponde hasta a 18 meses considerando que quedará totalmente municipal.\nIV. En su caso, si se establecerá una fuente de pago primaria o exclusiva para el pago de las obligaciones o garantías que se deriven de la contratación de la deuda pública.\nEn términos del primer párrafo del artículo 50 de la Ley de Coordinación Fiscal se prevé afectar el\nTerritoriales del Distrito Federal para servir como fuente de pago. Asimismo, se prevé afectar participaciones federales.\nV. La proyección del monto de las partidas que se destinarían durante el ejercicio fiscal para el pago y servicio de las obligaciones de deuda pública.\nPor cada año podrá destinarse al pago y servicio de las obligaciones de deuda pública, lo que resulte mayor entre aplicar el 25% los recursos del Fondo de Aportaciones para la Infraestructura\nSocial Municipal y de las Demarcaciones Territoriales del Distrito Federal correspondientes al año de que se trate o a los recursos correspondientes al año en que las obligaciones hayan sido contratadas.\nPara lo anterior, se considera de forma preliminar el importe estimado del Fondo para la\nInfraestructura Social Municipal en la iniciativa de Ley de Ingresos del Municipio de Carmen para el ejercicio fiscal 2021 que asciende a ciento doce millones cuatrocientos sesenta y cuatro mil quinientos cincuenta y nueve pesos.\nVII. En su caso, si se prevé el otorgamiento de garantías, avales o la contratación de obligaciones solidarias o subsidiarias por parte del Estado.\nEn su caso, la contratación de instrumentos derivados u otras obligaciones vinculadas a la deuda que generen deuda contingente del Municipio, se realizará en las mejores condiciones de mercado para el Municipio, en la fecha de contratación de las mismas.\nVII. En su caso, si se prevé el otorgamiento de garantías, avales o la contratación de obligaciones solidarias o subsidiarias por parte del Estado.\nNo se prevé el otorgamiento de garantías, avales o la contratación de obligaciones solidarias por parte del Estado\nVIII. Detalle de la deuda pública y contingente a cargo del Municipio.\nAFECTACIÓN DE REGISTRO\nPARTICIPACIONES SHCP\nACREED IMPORT TASA SOB PLAZ FECHA\nSALDO FECHA Y\nINSOLU NÚMERO\nCRÉDIT ORIGIN INTER TAS (MES VENCIMIE AJE DE NÚME FEC\nO AL ÉS A /2 ES) NTO AFECTAC RO HA\nFIDEICO\nMISO\nBANOBR P04- 11AS / 120,588, 107,285, 05180 may-\n13292 540 088 TIEE 0.85 180 01-abr-33 22.54% F/3379 36 18\nBANOBR P04- 11AS / 162,903, 144,566, 05180 may-\n13305 665 489 TIEE 0.85 180 01-abr-33 30.46% F/3379 37 18\nBANOBR A04- 10AS / 30,099,9 27,332,2 07200 ago- 13305 99 29 6.30 6.46 13 01-sep-21 25.00% F/2207 49 2020\n313,592, 251,851,\nSUMA 204 577\n/2 Con base en la calificación preliminar BBB+(mex)\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado de 28 DICIEMBRE 2020 DEROGACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de diciembre de 2021",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}