{
  "titulo": "Decreto 185. Se Reforma la Ley Orgánica del Tribunal Electoral del Estado de Campeche.",
  "Contenido": "LXII LEGISLATURA\nCAMPECHE\nDECRETO\nCAMPECHE\nLa LXII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 185\nÚNICO.- Se reforman el inciso c) de la fracción II del artículo 9; la fracción XII del artículo 12, el artículo 14; la denominación del Capítulo Segundo “De la Contraloría Interna” para quedar como\nCapítulo Segundo “Del Órgano Interno de Control” del Título Cuarto; los artículos 64, 65, 66, 67, 69, 70 y 71 de la Ley Orgánica del Tribunal Electoral del Estado de Campeche, para quedar como sigue:\nArtículo 9.- ……..\nI. ……..\na) a f) …….\nII. …….\na) y b) ……..\nc) Órgano Interno de Control;\nd) …….\nArtículo 12.- Corresponde al Pleno del Tribunal:\nI. a XI …………………………….……..\nXII. Conocer de las denuncias o quejas que se presenten en contra del Secretario\nGeneral de Acuerdos del Tribunal y demás personal administrativo y jurisdiccional, por conducto del Titular del Órgano Interno de Control del\nTribunal Electoral, que le sean presentadas, quien deberá llevar la investigación y sustanciación correspondientes. Asimismo, en el caso de que por tales denuncias o quejas se acredite la comisión de faltas, el Titular del\nÓrgano Interno de Control del Tribunal Electoral hará del conocimiento al\nPleno por conducto de la Presidencia, de las sanciones que hubiere impuesto.\nXIII. a XXIV ………….……………………...…..\nArtículo 14.- Para la Presidencia y el Pleno del Tribunal Electoral se designará un Secretario\nGeneral de Acuerdos, un actuario, un Director de Administración, un Subdirector de Recursos\nHumanos y Materiales, un Subdirector de Contabilidad, un encargado del Departamento de\nInformática, un titular del Órgano Interno de Control, analistas especializados y auxiliares polivalentes, así como el número de empleados que se requiera y permita el presupuesto de egresos respectivo, conforme a lo que disponga el Reglamento Interior del propio Tribunal.\nCAPÍTULO SEGUNDO\nDEL ÓRGANO INTERNO DE CONTROL\nArtículo 64.- El Órgano Interno de Control del Tribunal Electoral es una unidad administrativa a cargo de promover, evaluar y fortalecer el buen funcionamiento del control interno, que tiene a su cargo ejercer, dentro del ámbito del Tribunal Electoral, las atribuciones que la Constitución Política órganos internos de control, así como las que establece la legislación en la materia de obras públicas y de adquisiciones, arrendamientos y prestación de servicios de bienes muebles.\nSe exceptúan del párrafo anterior, las actuaciones que correspondan a los Magistrados.\nArtículo 65.- El Órgano Interno de Control del Tribunal Electoral, dependerá del Pleno y administrativamente de la Presidencia, se integra por un Titular, el área de Investigación, el área de\nSustanciación y Sanción de las responsabilidades administrativas, así como el personal técnico y administrativo necesarios para el desempeño de sus atribuciones y que permita la correspondiente previsión presupuestal, conforme a lo que se disponga en los manuales de organización y de procedimientos del Órgano Interno de Control, cuya elaboración corresponderá a su titular y deberá ser aprobado por el Pleno del Tribunal Electoral.\nArtículo 66.- El Titular del Órgano Interno de Control será nombrado por el Pleno del Tribunal\nElectoral a propuesta de la Presidencia. Su designación se orientará por el principio de paridad de género.\nArtículo 67.- El personal del Órgano Interno de Control será nombrado por el Pleno del Tribunal\nElectoral. Su integración se orientará por el principio de paridad de género.\nArtículo 69.- Las ausencias temporales del Titular del Órgano Interno de Control serán cubiertas por el servidor público designado por el Pleno del Tribunal Electoral. Dicha determinación se tomará con enfoque de género.\nEl Titular del Órgano Interno de Control así como el personal que tenga bajo su mando, no podrán tener otro empleo, cargo o comisión, con excepción de aquéllos en que actúen en representación del Tribunal Electoral y del que desempeñe en asociaciones docentes, científicas, culturales, de investigación o de beneficencia, siempre y cuando no sea remunerado.\nArtículo 70.- El Órgano Interno de Control del Tribunal Electoral tendrá las siguientes atribuciones:\nI. Elaborar y proponer al Pleno del Tribunal Electoral los proyectos, programas, políticas, estrategias y lineamientos en materia de fiscalización, vigilancia, control y seguimiento de la aplicación de los recursos humanos, materiales y financieros asignados al Tribunal\nElectoral, y ejecutarlos una vez aprobados;\nII. Realizar acciones de control presupuestal y programático, así como inspecciones, verificaciones y auditorías a las diferentes áreas y unidades del Tribunal, informando periódicamente al Pleno del Tribunal Electoral sobre sus resultados, así como las observaciones que, en su caso, se deriven de las mismas y las solventaciones realizadas;\nIII. Elaborar el contenido del programa anual de auditoría interna del Tribunal Electoral en el mes de noviembre del año en curso, aplicable en el ejercicio fiscal inmediato posterior, y someterlo a consideración del Pleno del Tribunal Electoral, por conducto de la Presidencia;\nIV. Ordenar la ejecución y supervisión del programa anual de auditoría interna, una vez aprobado por el Pleno del Tribunal Electoral, e informar sobre su desarrollo;\nV. Autorizar los programas específicos de auditoría interna que practique;\nVI. Vigilar la correcta aplicación de cada una de las auditorías internas, estableciendo la\nTribunal Electoral, por conducto de la Presidencia;\nVII. Realizar auditorías internas para supervisar el control interno y mantener el mismo;\nVIII. Apoyar las políticas de control interno;\nIX. Inspeccionar el ejercicio del gasto y administración del presupuesto asignado al Tribunal\nElectoral;\nX. Revisar que el ejercicio del gasto se haya realizado conforme a las disposiciones legales, normas y lineamientos que regulen su ejercicio; que las operaciones financieras se registren contable y presupuestalmente, en forma oportuna y, en su caso, determinar las desviaciones y las causas que le dieron origen, comunicándoselo al Pleno del Tribunal\nElectoral, por conducto de la Presidencia, para los efectos legales correspondientes;\nXI. Fiscalizar que el Tribunal Electoral cumpla con las disposiciones en materia de recursos humanos, materiales y financieros;\nXII. Vigilar que las adquisiciones de bienes muebles, arrendamientos, contratación de bienes y servicios o de obra pública, se lleven a cabo de conformidad con lo establecido en la\nConstitución Local y demás leyes secundarias y normas reglamentarias en la materia;\nXIII. Recibir y resguardar las declaraciones de situación patrimonial y de intereses, y en su caso, una copia de la declaración del Impuesto Sobre la Renta del año que corresponda, que deban presentar los servidores públicos del Tribunal Electoral, conforme a las normas, formatos y procedimientos establecidos en la Ley General de Responsabilidades\nAdministrativas;\nXIV. Comprobar la exactitud y veracidad de las declaraciones de situación patrimonial y de intereses, y comunicar al Pleno del Tribunal Electoral, por conducto de la Presidencia, las irregularidades que en su caso se detecten;\nXV. Auxiliar a la Presidencia del Tribunal Electoral, para vigilar que la administración del presupuesto sea eficaz, honesta y ajustada a la normatividad aplicable, y ejecutar las acciones que se instruyan y las procedentes para tal efecto, e informar de su resultado al\nPleno del Tribunal Electoral para los efectos legales a que hubiere lugar;\nXVI. Conocer e investigar las conductas de los servidores públicos del Tribunal Electoral que pudieran constituir responsabilidades administrativas;\nXVII. Tramitar, investigar, sustanciar y, en su caso, sancionar los procedimientos de quejas, denuncias y de responsabilidades administrativas de los servidores públicos del Tribunal\nElectoral, e informar al Pleno del Tribunal Electoral por conducto de la Presidencia de la resolución correspondiente y, en su caso, la aplicación de la sanción administrativa, según proceda;\nXVIII. Mantener en sus diligencias y procedimientos la más absoluta reserva y abstenerse de comunicar fuera de los casos permitidos por la Ley, a los interesados o a terceros, el resultado de sus indagaciones;\nXIX. Ejercer acción de responsabilidad ante el Tribunal de Justicia Administrativa del Estado;\nXX. Presentar denuncias ante la Fiscalía Especializada en Combate a la Corrupción por hechos u omisiones que pudieran resultar constitutivos de delito;\nXXI. Entregar al Pleno del Tribunal Electoral informes detallados el primer día hábil de los meses de mayo y noviembre de los procedimientos de responsabilidades administrativas y respecto a sus labores, para que los haga llegar al Sistema Estatal Anticorrupción;\nXXII. Participar en los actos de entrega-recepción de los servidores públicos del Tribunal\nElectoral, con motivo de su separación del cargo, en los términos de la normatividad aplicable;\nXXIII. Emitir observaciones y recomendaciones a los titulares de las áreas auditadas, por conducto de la Presidencia;\nXXIV. Regirse por las bases y principios de coordinación que emita el Sistema Estatal\nAnticorrupción;\nXXV. Incorporar normas técnicas y códigos de ética de acuerdo a la Ley General del Sistema\nNacional Anticorrupción;\nXXVI. Implementar mejoras para fiscalizar recursos;\nXXVII. Implementar medidas para el fortalecimiento y profesionalización del personal bajo su mando;\nXXVIII. Encabezar comités de control de desempeño institucional para el seguimiento y evaluación de la gestión;\nXXIX. Las demás que le confiera esta Ley y la normatividad aplicable.\nArtículo 71.- Cuando se presenten quejas o denuncias en contra del Titular del Órgano Interno de\nControl del Tribunal Electoral, el procedimiento de responsabilidad administrativa será tramitado por el Pleno del Tribunal Electoral, por conducto de la Presidencia, en los términos señalados en esta Ley y en la Ley General de Responsabilidades Administrativas; la resolución que corresponda será emitida por el Pleno del Tribunal Electoral según disponga la ley de la materia.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor el día diecinueve de julio de dos mil diecisiete, previa su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- El Titular del Órgano Interno de Control que se encuentra en funciones actualmente, nombramiento hasta la conclusión del periodo para el que fue nombrado.\nTERCERO.- En un término de 90 días contados a partir de la entrada en vigor de este decreto, deberá armonizarse el marco reglamentario del Órgano Interno de Control, a propuesta del titular del mismo.\nCUARTO.- Para el proyecto del Presupuesto de Egresos del Ejercicio Fiscal 2018, de conformidad con las posibilidades presupuestales se realizarán las adecuaciones necesarias en cuanto a la infraestructura en materia de recursos humanos, para homologar el sueldo mensual neto del Titular del Órgano Interno de Control a nivel de Dirección, así como la creación de las áreas detalladas en el artículo 65 del presente decreto.\nQUINTO.- Se derogan todas las disposiciones legales, reglamentarias y administrativas en lo que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los cuatro días del mes de julio del año dos mil diecisiete.\nC. Sandra Guadalupe Sánchez Díaz, Diputada Presidenta.- C. Fredy Fernando Martínez\nQuijano, Diputado Secretario.- C. María del Carmen Pérez López, Diputada Secretaria.Rúbricas.\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nme ha dirigido el Decreto número 185, por lo que, en cumplimiento de lo dispuesto por los artículos mando se imprima, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los seis días del mes de julio del año dos mil diecisiete.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO DE GOBIERNO, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "electoral",
    "municipal"
  ]
}