{
  "titulo": "Decreto 189",
  "Contenido": "“2020, Año del Centenario del Natalicio de Román Piña Chan”\nLXIII LEGISLATURA\nCAMPE CHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNÚMERO 189\nLEY DE INGRESOS DEL MUNICIPIO DE ESCÀRCEGA,\nPARA EL EJERCICIO FISCAL 2021.\nCAPÌTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.-Las disposiciones de la presente ley son de orden público y observancia obligatoria en el Municipio de Escárcega, teniendo por objeto establecer los conceptos de ingresos que obtendrá la hacienda pública del Municipio de Escárcega, Campeche, durante el ejercicio fiscal del año 2021\nSe aplicarán las disposiciones de la Ley de Hacienda de los Municipios del Estado de Campeche.\nARTÍCULO 2.- Para los efectos de la presente Ley, se entenderá por:\nI. Objeto: de una contribución, la situación que la Ley señala como hecho generador del crédito fiscal.\nII. Sujeto: deudor de un crédito, es la persona física o moral que de acuerdo con las leyes está obligada de manera directa al pago de una prestación determinada al Fisco Municipal.\nIII. Base: es la cantidad en dinero o en especie que la Ley señala como valor gravable y de la cual se parte para determinar el monto del crédito fiscal.\nIV. Tasa: es el porcentaje señalado por la Ley en forma previa, exacta y precisa.\nV. Cuota: es la cantidad en dinero o en especie señalado por la Ley en forma previa, exacta y precisa.\nVI. Tarifa: es el agrupamiento ordenado de cuotas y tasas.\nVII. Impuestos: Son las contribuciones establecidas en la Ley, que deben pagar las personas sean distintas de las aportaciones de seguridad social, contribuciones de mejoras y derechos.\nVIII. Impuestos Sobre los Ingresos: Importe de los ingresos que obtiene el Estado o el Municipio morales, sobre sus ingresos.\nIX. Impuestos Sobre el Patrimonio: Importe de los ingresos que obtiene el Estado o el Municipio morales, sobre el patrimonio.\nX. Impuestos Sobre la Producción, el Consumo y las Transacciones: Importe de los ingresos personas físicas y morales, sobre la producción, el consumo y las transacciones.\nXI. Impuestos al Comercio Exterior: Importe de los ingresos que obtiene el Estado por las imposiciones fiscales que en forma unilateral y obligatoria fija a las personas físicas y morales, sobre impuestos al comercio exterior.\nXII. Impuestos Sobre Nóminas y Asimilables: Importe de los ingresos que obtiene el Estado por las imposiciones fiscales que en forma unilateral y obligatoria fija a las personas físicas y morales, sobre las nóminas y asimilables.\nXIII. Impuestos Ecológicos: Importe de los ingresos que obtiene el Estado o el Municipio por las imposiciones fiscales que en forma unilateral y obligatoria fija a las personas físicas y morales, por daños al medio ambiente.\nXIV. Accesorios de Impuestos: Importe de los ingresos que obtiene el Estado o el Municipio generados cuando no se cubran los impuestos en la fecha o dentro del plazo fijado por las disposiciones fiscales.\nXV. Otros Impuestos: Importe de los ingresos que obtiene el Estado o el Municipio por las contribuciones establecidas en Ley a cargo de las personas físicas y morales y que sean distintas de las aportaciones de seguridad social, contribuciones de mejoras y derechos, no incluidos en las cuentas anteriores.\nXVI. Impuestos no Comprendidos en las Fracciones de la Ley de Ingresos Causados en\nEjercicios Anteriores Pendientes de Liquidación o pago: Importe de los ingresos que obtiene el\nEstado o el municipio por impuestos de conceptos en Ley de Ingresos de Otros Ejercicios Fiscales\nPasados y no cobrados.\nXVII. Cuotas y aportaciones de seguridad social.- Comprende el importe de los ingresos por las\nCuotas y aportaciones de seguridad social establecidas en Ley a cargo de personas que son sustituidas por el Estado o el Municipio en el cumplimiento de obligaciones fijadas en materia de seguridad social o a las personas que se beneficien en forma especial por servicios de seguridad social proporcionados por el mismo, que sean distintas de los impuestos, contribuciones de mejoras y derechos.\nXVIII. Contribuciones de Mejoras.- Comprende el importe de los ingresos establecidos en la Ley públicas.\nXIX. Derechos.- Comprende el importe de los ingresos por derechos establecidas en Ley por el uso o aprovechamiento de los bienes del dominio público, así como por recibir servicios que presta el Municipio en sus funciones de derecho público, excepto cuando se presten por organismos descentralizados u órganos desconcentrados cuando en este último caso, se trate de contraprestaciones que no se encuentren previstas en Ley. También son derechos las exclusivos al Municipio.\nXX. Productos: Son contraprestaciones por los servicios que preste el Municipio en sus funciones de derecho privado, así como por el uso, aprovechamiento o enajenación de bienes del dominio privado.\nXXI. Aprovechamientos: Son los ingresos que percibe el Municipio por funciones de derecho público distintos de las contribuciones, de los ingresos derivados de financiamientos y de los que obtengan los organismos descentralizados y las empresas de participación estatal.\nXXII. Ingresos por Ventas de Bienes y Servicios: Son recursos propios que obtienen las producción y/o comercialización. Comprende el importe de los ingresos de las empresas con participación de capital gubernamental y/o privado, por la comercialización de bienes y prestación de servicios.\nXXIII. Participaciones: Son los ingresos del Municipio que se derivan del Sistema Nacional de\nCoordinación Fiscal, así como las que correspondan a sistemas Estatales de coordinación fiscal determinados por las leyes correspondientes.\nXXIV. Aportaciones: Son los ingresos del Municipio que se derivan del Sistema Nacional de\nCoordinación Fiscal.\nXXV. Convenios: Son los ingresos que otorga el gobierno Federal o Estatal al Municipio, distintos de las participaciones y Aportaciones y que se reciben a través de convenios, acuerdos u otros instrumentos jurídicos.\nXXVI. Transferencias, Asignaciones, Subsidios y Otras Ayudas: Recursos destinados en forma directa o indirecta a los sectores público, privado y externo, organismos y empresas paraestatales y apoyos como parte de su política económica y social, de acuerdo a las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades.\nXXVII. Ingresos Derivados de Financiamientos: Son los ingresos obtenidos por la celebración de empréstitos internos y externos, autorizados o ratificados por el H. Congreso de la Unión y\nCongresos de los Estados. Siendo principalmente los créditos por instrumento de emisiones en los mercados nacionales e internacionales de capital, organismos financieros internacionales, créditos bilaterales y otras fuentes. Asimismo, incluye los financiamientos derivados del rescate y/o aplicación de activos financieros.\nXXVIII. UMA: Es la Unidad de Medida y Actualización para determinar la cuantía del pago de las obligaciones y supuestos previstos en las leyes federales, de las entidades federativas y de los\nMunicipios, así como en las disposiciones jurídicas que emanen de todas las anteriores.\nCAPÌTULO II\nDE LOS INGRESOS DEL MUNICIPIO\nARTÌCULO 3.- Para erogar los gastos que demanda la atención de su administración, servicios públicos, obras y demás obligaciones a su cargo, la hacienda pública del Municipio Libre de percibirá los Impuestos, Cuotas y Aportaciones de seguridad social, Contribuciones de mejoras, Derechos, Productos, Aprovechamientos, Participaciones, Aportaciones, Convenios, Ingresos extraordinarios Transferencias, Asignaciones Subsidios y otras Ayudas e Ingresos Derivados de\nFinanciamiento en las cantidades estimadas que a continuación se enumeran:\nMunicipio de Escárcega Campeche\nIniciativa de Ley de Ingresos para el ejercicio fiscal 2021\nTotal $355,630,057.00\nI. IMPUESTOS $8,534,202.00\nImpuestos Sobre los Ingresos $16,349.00\nImpuestos Sobre el Patrimonio $6,466,529.00\nImpuestos Sobre la Producción, el Consumo y las Transacciones $0\nImpuestos al Comercio Exterior $0\nImpuestos Sobre Nóminas y Asimilables $0\nImpuestos adquisición de bienes $1,517,550.00\nAccesorios de Impuestos\nOtros Impuestos Traslado de dominio $533,774.00\nImpuestos no Comprendidos en la Ley de Ingresos Vigente, Causados\n$0 en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nII. CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL $0\nAportaciones para Fondos de Vivienda $0\nCuotas para la Seguridad Social $0\nCuotas de Ahorro para el Retiro $0\nOtras Cuotas y Aportaciones para la Seguridad Social $0\nAccesorios de Cuotas y Aportaciones de Seguridad Social $0\nIII. CONTRIBUCIONES DE MEJORAS $0\nContribuciones de Mejoras por Obras Públicas $0\nContribuciones de Mejoras no Comprendidas en la Ley de Ingresos\nVigente, Causadas en Ejercicios Fiscales Anteriores Pendientes de $0\nLiquidación o Pago\nIV. DERECHOS $16,645,548.00\nDerechos por el Uso, Goce, Aprovechamiento o Explotación de Bienes\n$0 de Dominio Público\nDerechos a los Hidrocarburos $0\nDerechos por Prestación de Servicios $16,337,510.00\nOtros Derechos $270,876.00\nAccesorios de Derechos $37,162.00\nDerechos no Comprendidos en la Ley de Ingresos Vigente, Causados en $0\nV. PRODUCTOS $1,478,784.00\nProductos $1,456,839.00\nProductos de Capital $21,945.00\n{\"tabla_1\":{\"columnas\":[\"Productos no Comprendidos en la Ley de Ingresos Vigente, Causados\\nen Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\",\"$0\"],\"filas\":[{\"columna_1\":\"VI. APROVECHAMIENTOS\",\"columna_2\":\"$7,942,704.00\"},{\"columna_1\":\"Aprovechamientos\",\"columna_2\":\"$7,644,900.00\"},{\"columna_1\":\"Aprovechamientos Patrimoniales\",\"columna_2\":\"$0\"},{\"columna_1\":\"Accesorios de Aprovechamientos\",\"columna_2\":\"$297,804.00\"},{\"columna_1\":\"Aprovechamientos no Comprendidos en la Ley de Ingresos Vigente,\\nCausados en Ejercicios Fiscales Anteriores Pendientes de Liquidación o\\nPago\",\"columna_2\":\"$0\"},{\"columna_1\":\"VII.- INGRESOS POR VENTA DE BIENES, PRESTACIÓN DE\\nSERVICIOS Y OTROS INGRESOS\",\"columna_2\":\"$0\"},{\"columna_1\":\"Ingresos por Venta de Bienes y Prestación de Servicios de Instituciones\\nPúblicas de Seguridad Social\",\"columna_2\":\"$0\"},{\"columna_1\":\"Ingresos por Venta de Bienes y Prestación de Servicios de Empresas\\nProductivas del Estado\",\"columna_2\":\"$0\"},{\"columna_1\":\"Ingresos por Venta de Bienes y Prestación de Servicios de Entidades\\nParaestatales y Fideicomisos No Empresariales y No Financieros\",\"columna_2\":\"$0\"},{\"columna_1\":\"Ingresos por Venta de Bienes y Prestación de Servicios de Entidades\\nParaestatales Empresariales No Financieras con Participación Estatal\\nMayoritaria\",\"columna_2\":\"$0\"},{\"columna_1\":\"Ingresos por Venta de Bienes y Prestación de Servicios de Entidades\\nParaestatales Empresariales Financieras Monetarias con Participación\\nEstatal Mayoritaria\",\"columna_2\":\"$0\"},{\"columna_1\":\"Ingresos por Venta de Bienes y Prestación de Servicios de Entidades\\nParaestatales Empresariales Financieras No Monetarias con\\nParticipación Estatal Mayoritaria\",\"columna_2\":\"$0\"},{\"columna_1\":\"Ingresos por Venta de Bienes y Prestación de Servicios de Fideicomisos\\nFinancieros Públicos con Participación Estatal Mayoritaria\",\"columna_2\":\"$0\"},{\"columna_1\":\"Ingresos por Venta de Bienes y Prestación de Servicios de los Poderes\\nLegislativo y Judicial, y de los Órganos Autónomos\",\"columna_2\":\"$0\"},{\"columna_1\":\"Otros Ingresos\",\"columna_2\":\"$0\"},{\"columna_1\":\"VIII. PARTICIPACIONES, APORTACIONES, CONVENIOS,\\nINCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL Y\\nFONDOS DISTINTOS DE APORTACIONES\",\"columna_2\":\"318,499,568\"},{\"columna_1\":\"PARTICIPACIONES\",\"columna_2\":\"$163,437,682.00\"},{\"columna_1\":\"APORTACIONES\",\"columna_2\":\"$153,061,886.00\"},{\"columna_1\":\"CONVENIOS\",\"columna_2\":\"$2,000,000.00\"},{\"columna_1\":\"Incentivos Derivados de la Colaboración Fiscal\",\"columna_2\":\"$0\"},{\"columna_1\":\"Fondos Distintos de Aportaciones\",\"columna_2\":\"$0\"}]}}\n{\"tabla_2\":{\"columnas\":[\"IX. TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y\\nSUBVENCIONES, Y PENSIONES Y JUBILACIONES\",\"$2,529,251.00\"],\"filas\":[{\"columna_1\":\"Transferencias y Asignaciones\",\"columna_2\":\"$2,529,251.00\"},{\"columna_1\":\"Transferencias al Resto del Sector Público (Derogado)\",\"columna_2\":\"$0\"},{\"columna_1\":\"Subsidios y Subvenciones\",\"columna_2\":\"$0\"},{\"columna_1\":\"Ayudas Sociales (Derogado)\",\"columna_2\":\"$0\"},{\"columna_1\":\"Pensiones y Jubilaciones\",\"columna_2\":\"$0\"},{\"columna_1\":\"Transferencias a Fideicomisos, Mandatos y Análogos (Derogado)\",\"columna_2\":\"$0\"},{\"columna_1\":\"Transferencias del Fondo Mexicano del Petróleo para la Estabilización y\\nel Desarrollo\",\"columna_2\":\"$0\"}]}}\nL. Otros Ingresos de Libre Disposición 0 0 0\n2. Transferencias Federales Etiquetadas (2=A+B+C+D+E) 161,823,137 157,591,137 164,840,329\nA. Aportaciones 157,293,886 153,061,886 160,102,733\nB. Convenios 2,000,000 2,000,000 2,000,000\nC. Fondos Distintos de Aportaciones 0 0 0\nD. Transferencias, Asignaciones, Subsidios y 2,529,251 2,529,251 2,645,597\nSubvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales Etiquetadas 0 0 0\n3. Ingresos Derivados de Financiamientos (3=A) 0 0 0\nA. Ingresos Derivados de Financiamientos 0 0 0\n4. Total de Ingresos Proyectados (4=1+2+3) 346,882,323 355,663,437 372,023,955\nDatos Informativos 0\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de\nRecursos de Libre Disposición\n2. Ingresos derivados de Financiamientos con Fuente de Pago de\nTransferencias Federales Etiquetadas\n3. Ingresos Derivados de Financiamiento (3 = 1 + 2) 0 0 0\nCuando una ley o convenio que establezca alguno de los ingresos previstos en este artículo, contenga disposiciones que señalen otros ingresos, estos últimos se considerarán comprendidos en la fracción que corresponda a los ingresos a que se refiere este artículo.\nARTÌCULO 4.- La recaudación de los ingresos provenientes de los conceptos a que se refiere el artículo 3 de esta Ley, se harán en las oficinas recaudadoras de la Tesorería Municipal, o en las instituciones de crédito autorizadas, o por transferencia electrónica de fondos, o en los lugares que la propia Tesorería autorice para tal efecto, Asimismo, en su caso, en los organismos del sector descentralizado de la administración pública municipal o en las oficinas recaudadoras de la\nSecretaría de Finanzas del Estado, cuando el Municipio haya signado el convenio correspondiente con el Estado.\nSe aceptarán como medio de pago, el dinero en efectivo en moneda nacional y curso legal, la transferencia electrónica de fondos y los cheques para abono en cuenta a favor del Municipio;\néstos deberán ser certificados o de caja, cuando su importe supere las 40 Unidades de Medida y\nActualización (UMA).\nSe entiende por transferencia electrónica de fondos, el pago que se realice por instrucción de los contribuyentes, a través de la afectación de fondos de su cuenta bancaria a favor del Municipio, que se realice por las instituciones de crédito.\nARTÍCULO 5.-Los ingresos autorizados por esta Ley se causarán, liquidarán y recaudarán de acuerdo con esta Ley, la Ley de Hacienda de los Municipios del Estado, el Código Fiscal Municipal del Estado de Campeche y demás disposiciones fiscales aplicables.\nNo se actualizan los valores fiscales de la propiedad inmobiliaria, prorrogándose las Tablas de\nValores Unitarios de Suelo y Construcción del ejercicio fiscal 2020, para el ejercicio fiscal 2021.\nARTÍCULO 6.- Las participaciones de ingresos federales, así como los fondos de aportaciones federales se percibirán, con arreglo a las leyes que las otorguen al presupuesto de egresos de la federación del presente ejercicio y, a los convenios y anexos que se celebren sobre el particular.\nARTÌCULO 7.- Las cantidades que se recauden por los rubros previstos por el artículo 3 de esta\nLey, serán concentrados en la Tesorería Municipal y deberán reflejarse cualquiera que sea su\nConsejo Nacional de Armonización Contable.\nARTÍCULO 8.- Para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el recibo oficial correspondiente.\nLas liquidaciones de contribuciones que contengan fracciones de la unidad monetaria nacional, no obstante que se determinen hasta centavos, se ajustarán a pesos aumentando o disminuyendo las décimas a la unidad más próxima, según éstas excedan o no de $ 0.50\nPara efectos de pago, las liquidaciones de aquellas contribuciones cuyo cobro regula esta Ley, mediante cuotas establecidas en unidad de medida y actualización, se redondearán a la unidad monetaria más próxima.\nEl cheque recibido por el Municipio que sea presentado en tiempo y no sea pagado, dará lugar al cobro del monto del cheque y a una indemnización que será siempre del 20% del valor de éste, y se exigirá independientemente de los demás conceptos que correspondan conforme a derecho.\nPara tal efecto, el Municipio requerirá al librador del cheque para que, dentro de un plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito.\nTranscurrido el plazo señalado sin que se obtenga el pago o se demuestre cualquiera de los extremos antes señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el Procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nARTÍCULO 9.- Cuando no se cubran las contribuciones o los aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno. Dichos recargos se calcularán aplicando al monto de las contribuciones o de los aprovechamientos actualizados por el período a que se refiere este párrafo, la tasa que resulte de sumar las la contribución o aprovechamiento de que se trate.\nLos recargos se causarán hasta por cinco años, en los cuales los recargos se causarán hasta en tanto no se extingan las facultades de las autoridades fiscales para determinar las contribuciones, adeudos, o aprovechamientos omitidos y sus accesorios, y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización a que se refiere el artículo 6 de la presente Ley, los gastos de ejecución y las multas por infracción a disposiciones fiscales.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nhacerse el pago y hasta que el mismo se efectúe.\nSí se obtiene autorización para pagar a plazos, ya sea en forma diferida o en parcialidades, se causarán además los recargos por la parte diferida.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en este artículo sobre el total del crédito fiscal, excluyendo los propios recargos, los gastos de ejecución y la indemnización prevista por el artículo 8 de esta Ley.\nNo causarán recargos las multas no fiscales.\nLa tasa de recargos para cada uno de los meses de mora será de 1.50 por ciento.\nEn los casos de que se autorice pagar a plazos, ya sea en forma diferida o en parcialidades se causarán recargos a la tasa del 0.75 por ciento mensual sobre los saldos insolutos.\nLa autoridad fiscal que recae en la Tesorería municipal, a su titular corresponde condonar total o parcialmente, el pago de contribuciones y sus accesorios, autorizar su pago a plazos o en parcialidades, forma de pago y procedimientos señalados en las leyes fiscales.\nARTÍCULO 10.- El monto de las contribuciones, aprovechamientos, así como de las devoluciones a cargo de la hacienda pública municipal, se actualizará por el transcurso del tiempo y con motivo de los cambios de precios en el país, para lo cual se aplicará el factor de actualización a las cantidades que se deban actualizar.\nDicho factor se obtendrá dividiendo el Índice Nacional de Precios al Consumidor del mes anterior al más reciente del período entre el citado índice correspondiente al mes anterior al más antiguo de dicho período. Las contribuciones, los aprovechamientos, así como las devoluciones a cargo de la hacienda pública Municipal, no se actualizarán por fracciones de mes.\nEn los casos en que el Índice Nacional de Precios al Consumidor del mes anterior al más reciente del período, no haya sido publicado por la autoridad correspondiente, la actualización de que se trate se realizará aplicando el último índice mensual publicado.\nLas cantidades actualizadas conservan la naturaleza jurídica que tenían antes de la actualización.\nCuando el resultado de la operación a que se refiere el primer párrafo de este artículo sea menor a 1, el factor de actualización que se aplicará al monto de las contribuciones, aprovechamientos y devoluciones a cargo de la hacienda pública municipal, así como a los valores de bienes u operaciones de que se traten, será 1.\nARTÍCULO 11.- Los créditos fiscales que se hagan efectivos mediante la aplicación del procedimiento administrativo de ejecución, causarán gastos de ejecución para determinarlos se estará a lo siguiente:\nI. Por la diligencia de requerimiento, el 2% del crédito fiscal;\nII. Por la diligencia de embargo, el 2% del crédito fiscal; y\nIII. Por la celebración del remate, enajenación fuera de remate o adjudicación a la hacienda pública municipal, el 2% del crédito fiscal;\nCuando en los casos de las fracciones anteriores, el 2% del crédito sea inferior a $380.00, se cobrará esta cantidad en vez del 2% del crédito.\nEn ningún caso los gastos de ejecución, por cada una de las diligencias a que se refiere este artículo, excluyendo las erogaciones extraordinarias y las contribuciones que se paguen por la\nFederación para liberar de cualquier gravamen bienes que sean objeto de remate, podrán exceder de $59,540.00. Con base en el artículo 150 del código fiscal de la federación.\nAsimismo, se pagarán los gastos de ejecución extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los embargos administrativa de ejecución.\nARTÍCULO 12.- Se autoriza al H. Ayuntamiento a celebrar Convenios de Coordinación Hacendaria y Convenio de Colaboración Hacendaria para el cobro de impuestos y/o derechos, y en su caso aprovechamientos, con el Gobierno del Estado, a través de su Secretaría de Finanzas, pudiendo versar también los referidos convenios sobre administración de algún servicio público municipal, por parte del citado gobierno del Estado.\nARTÍCULO 13.- El H. Ayuntamiento podrá contratar obligaciones a corto plazo sin autorización del\nH. Congreso del Estado, cuando el saldo insoluto total del monto principal no exceda el 6% de los ingresos de libre disposición, aprobada en la ley de ingresos respectivas, en términos de lo dispuesto en el artículo 34 y demás relativos y aplicables de la Ley de Obligaciones, Financiamientos y Deuda Pública de Estado de Campeche y sus Municipios.\nARTÍCULO 14.- Se derogan las disposiciones que contengan exenciones o subsidios, totales o parciales, o consideren a personas como no sujetos de contribuciones de destino municipal, otorguen tratamientos preferenciales o diferenciales en materia de ingresos municipales.\nSólo estarán exentos los bienes de dominio público de la federación, de los estados o los municipios, salvo que tales bienes sean utilizados por entidades paraestatales o por particulares, bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto público.\nARTÍCULO 15.- Queda facultada la Tesorería del Municipio de Escárcega para llevar a cabo el procedimiento administrativo de ejecución para la recuperación de créditos fiscales y multas administrativas no fiscales en los términos de las leyes y convenios vigentes y del Código Fiscal\nMunicipal del Estado de Campeche\nARTÍCULO 16.- Por lo dispuesto en el artículo 91 de la Ley de Hacienda de los Municipios de\nCampeche, los derechos por el uso en panteones municipales se causarán y pagarán conforme la siguiente tabla y tarifa.\nCONCEPTO No. UMA\nI.- INHUMACION 1\nII.- EXHUMACION 1\nPara los conceptos no previstos en este artículo, se remitirá a lo establecido en el artículo 91 de la\nLey de Hacienda de los Municipios del Estado de Campeche.\nARTÍCULO 17.- En lo dispuesto por el artículo 108 de la Ley de Hacienda de los Municipios del\nEstado de Campeche por la autorización de uso de la vía pública se causará, liquidará y pagará diariamente según la tabla siguiente\nCONCEPTO No.\nCIERRE DE CALLES POR CUALQUIER TIPO DE BAILE O 1\nFIESTA POPULAR\nPOR ACTIVIDAD COMERCIAL FUERA DE 2\nESTABLECIMIENTOS POR METRO CUADRADO\nPrimero.- La presente ley entrará en vigor el día 1 de enero del año 2021, previa su publicación en el Periódico Oficial del Estado.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente ley.\nTercero.- En el supuesto que al final del ejercicio de la presente ley, se presenten situaciones que impidan la presentación de la Iniciativa de Ley de Ingresos del Municipio de Escárcega, para ejercicio siguiente, se estará a lo dispuesto en el artículo 54 bis de la Constitución Política del\nEstado de Campeche.\nCuarto.- En caso de que durante el ejercicio fiscal 2021, se perciban excedentes de libre disposición, la Tesorería Municipal previa aprobación del H. Cabildo puede realizar los ajustes y aplicarlos en los distintos renglones del Presupuesto, observando los criterios de jerarquización y orden para la correcta aplicación de estos recursos, los cuales son señalados tanto en la Ley de\nDisciplina Financiera de las Entidades Federativas y los Municipios, como en la Ley de Disciplina\nFinanciera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los once días del mes de diciembre del año dos mil veinte.\nC. Carlos César Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 189, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los diecisiete días del mes de diciembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado de 29 DICIEMBRE 2020 DEROGACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de Diciembre de 2021",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}