{
  "titulo": "Decreto 50 1",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 50\nÚNICO.- Se adiciona una fracción VII; se reforma el párrafo segundo; se adicionan tres subsecuentes párrafos todos al artículo 160 y, se repone con nuevo texto el artículo 315 del Código Penal del\nEstado de Campeche, para quedar como sigue:\nARTÍCULO 160.- …………….\nI. a VI. ………..\nVII.- Exista o haya existido entre el activo y la víctima una relación de cualquier naturaleza que implique confianza.\nA quien cometa el delito de feminicidio se le impondrán de cuarenta a sesenta años de prisión y de quinientas a mil Unidades de Medida y Actualización.\nAdemás de las sanciones que correspondan al sujeto activo, éste perderá, si los tuviere, todos los derechos con relación a la víctima, incluidos los de carácter sucesorio.\nEn caso de que no se acredite el feminicidio, se aplicarán las reglas del homicidio.\nAl servidor público que retarde o entorpezca maliciosamente o por negligencia la procuración o administración de justicia tratándose del delito de feminicidio, será sancionado conforme dispone el artículo 315 de este código penal.\nARTÍCULO 315 - Se impondrán de tres a ocho años de prisión y multa de quinientas a mil quinientas\nUnidades de Medida y Actualización, al servidor público que retarde o entorpezca maliciosamente o por negligencia la procuración e impartición de justicia tratándose de delitos graves. Además será destituido e inhabilitado de tres a diez años para desempeñar otro empleo, cargo o comisión públicos.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor a los quince días siguientes de su publicación en el\nPeriódico Oficial del Estado.\nCampeche, a los siete días del mes de mayo del año dos mil diecinueve.\nC. María de los Dolores Oviedo Rodríguez, Diputada Presidenta.- C. Rigoberto Figueroa Ortiz, Diputado Secretario.- C. Teresa Xóchitl Pitzáhuatl Mejía Ortiz, Diputada Secretaria.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 50 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los quince días del mes de mayo del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}