{
  "titulo": "Decreto 76 MODIFICACION A LA ESTRUCTURA DE LA LEY DEL INSTITUTO DE SEGURIDAD y SERVICIOS SOCIALES DE",
  "Contenido": "LXIII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 76\nÚNICO.- Se modifica la estructura de la Ley dCeAlM PInECsHEt ituto de Seguridad y Servicios Sociales de los\nTrabajadores del Estado de Campeche, reordenando sus Títulos, Capítulos y sus respectivas denominaciones, se reforman los artículos 1, 2, 3, 5,6, 7, 8, 10, 11, 12, 13, 14, 18, 19, 20, 21, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 36, 37, 38, 39, 41, 42, 59, 60, 61, 62, 63, 64, 65, 66, 67, 68, 74, 76, 78, 79, 80, 81, 82, 83,,84, 85, 86, 87, 88, 89, 90, 91, 92, 93, 94, 107, 108, 110, 111, 112, 113, 115, 116, 117, 118 y 120 y; se derogan los artículos 4, 15, 16, 17, 22, 23, 35, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 69, 70, 71, 72, 73, 75, 77, 95, 96, 97, 98, 99, 100, 101, 102, 103, 104, 105, 106, 109 y 119 del citado ordenamiento legal, el cual para ser expedita su comprensión y facilitar su observancia y aplicación se reproduce integralmente, para quedar como sigue:\nLEY DE SEGURIDAD Y SERVICIOS SOCIALES DE LOS TRABAJADORES DEL ESTADO DE\nCAMPECHE\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nDEL RÉGIMEN DE SEGURIDAD SOCIAL\nARTÍCULO 1.- La presente Ley es de orden público e interés general, y tiene por objeto establecer un régimen de Seguridad Social en favor de las y los servidores públicos al servicio de los Poderes del Estado de Campeche, de los organismos descentralizados y de los Autónomos y, en su caso, que se incorporen voluntariamente a ese régimen, con el propósito de proteger y garantizar las prestaciones que esta Ley les otorga.\nLa observancia de esta Ley es obligatoria para los sujetos de la misma, considerándose sujetos con derechos y obligaciones, los siguientes:\nI. Entes Públicos:\nb) La Administración Pública Paraestatal, así como los Organismos Públicos\nAutónomos, los Municipios y sus Entidades Paramunicipales que celebren o hayan celebrado un convenio de afiliación voluntaria, en el que se establezcan las modalidades, términos y condiciones de incorporación a este régimen.\nII. Las y los servidores públicos, entendiéndose por éstos, para los efectos de la presente\nLey, a las personas que se encuentran mencionados en el artículo 89 de la Constitución\nIII. Las personas que, de conformidad con esta Ley, adquieran el carácter de pensionadas o pensionados; y\nIV. Las y los familiares o dependientes económicos de las y los servidores públicos y de las y los pensionados.\nARTÍCULO 2.- Para efectos de esta Ley se entiende por:\nI. Afiliada o Afiliado: A la o el servidor público o sujeto de afiliación inscrito ante el Instituto de\nSeguridad y Servicios Sociales de los Trabajadores del Estado de Campeche, en los términos de esta Ley, así como al régimen obligatorio del Instituto Mexicano del Seguro\nSocial;\nII. Aportaciones: A las aportaciones de seguridad social establecidas en esta Ley a cargo del\nEnte Público;\nIII. Beneficiarias o Beneficiarios: A la o el cónyuge de la o el afiliado o la o el pensionado y a falta de éste, la concubina o el concubinario en su caso, así como las o los ascendientes y descendientes de la o el afiliado o la o el pensionado señalados en esta Ley;\nIV. Cuotas: A las aportaciones de seguridad social establecidas en esta Ley a cargo de la o el servidor público y/o la o el pensionado;\nV. Entes Públicos: A aquél que maneje, utilice, recaude, ejecute o administre recursos públicos:\na. Los Poderes Ejecutivo, Legislativo y Judicial; y b. Los Organismos Públicos Descentralizados y los Autónomos, los Municipios y sus\nEntidades Paramunicipales, que celebren o hayan celebrado un convenio de afiliación voluntaria con el Instituto, en el que se establezcan las modalidades, términos y condiciones de incorporación a este régimen.\nVI. IMSS: Al Instituto Mexicano del Seguro Social;\nVII. INPC: Al Índice Nacional de Precios al Consumidor;\nVIII. Instituto: Al Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado de\nCampeche;\nIX. ISSSTE: Al Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado;\nX. Pensionada o Pensionado: La o el afiliado que por resolución del Instituto se le ha otorgado pensión por jubilación necesaria, voluntaria o complementaria, así como las y los viudez, orfandad o ascendencia;\nXI. Seguro de Salud para la Familia: Seguro establecido en el Título Tercero, Capítulo Primero del Régimen Voluntario de la Ley del Seguro Social; y de Campeche, adscritos a los Entes Públicos afiliados a este Instituto.\nARTÍCULO 3.- Para el cumplimiento de lo previsto en el artículo 1 de esta Ley, se crea el Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado de Campeche, cuyas siglas serán: \"ISSSTECAM\", y estará sectorizado a la Secretaría de Administración e Innovación aplicación y cumplimiento de la presente Ley y para ello se le reconoce el carácter de Organismo\nDescentralizado, con personalidad jurídica y patrimonio propios, así como autonomía ejecutiva, operativa y de gestión; con órganos de gobierno y administración propios. Su domicilio estará ubicado en la Ciudad de San Francisco de Campeche, Capital del Estado de Campeche, y ejercerá sus facultades dentro de la circunscripción territorial del Estado.\nARTÍCULO 4.- SE DEROGA\nARTÍCULO 5.- No quedan comprendidos en el régimen de esta Ley:\nI. Las personas que presten sus servicios en los Entes Públicos mediante contrato sujeto a la legislación civil o mercantil o quienes por cualquier motivo tengan percepciones en concepto de honorarios en los términos de la Ley del Impuesto Sobre la Renta; y\nII. Las y los trabajadores eventuales, entendiéndose por éstos a los que tengan una relación de trabajo para obra determinada o por tiempo determinado en los términos de la Ley\nFederal del Trabajo.\nARTÍCULO 6.- Se establece el otorgamiento de las siguientes prestaciones:\nI. Con carácter obligatorio, el Sistema de Pensiones y Seguros, constituido por:\na) Pensiones por: Jubilación Necesaria o Voluntaria, Invalidez, Viudez, Orfandad, Discapacidad y Ascendientes;\nb) Seguro de Fallecimiento; y\nc) Seguro de Retiro.\nII. Con carácter facultativo:\na) Préstamos; y\nb) Prestaciones Sociales.\nARTÍCULO 7.- Para que las y los servidores públicos y sus beneficiarias y beneficiarios puedan gozar de las prestaciones que establece esta Ley, deberán estar afiliados o registrados al régimen obligatorio del IMSS, así como estar cubiertas las cuotas y aportaciones a que se refieren los artículos 30 y 31 de esta Ley, así como cumplir con los requisitos en ella establecidos, en sus\nReglamentos y en los Lineamientos expedidos por el Instituto.\nARTÍCULO 8.- La afiliación voluntaria a que se refiere el artículo 1 de esta Ley será a través de convenio de afiliación, en el que deberá establecerse:\nI. La fecha de inicio, reinicio o continuidad de la prestación de los servicios y los sujetos de aseguramiento que comprende;\nII. Su periodo de vigencia;\nIII. Las prestaciones que se otorgarán;\nIV. Las cuotas y aportaciones a cargo de las y los afiliados y de los Entes Públicos;\nV. Los procedimientos de inscripción y los cobros de cuotas y aportaciones; y\nVI. Las demás modalidades que se requieran conforme a esta Ley y sus Reglamentos.\nARTÍCULO 9.- Las controversias judiciales que surjan sobre la aplicación de esta Ley, así como todas aquéllas en que el Instituto tuviera el carácter de actor o demandado, serán de la competencia de los Tribunales del Estado.\nCAPÍTULO II\nPATRIMONIO E INVERSIONES\nARTÍCULO 10.- El patrimonio del Instituto lo constituirán:\nI. Las cuotas de las o los servidores públicos y las o los pensionados;\nII. Las aportaciones que hagan los Entes Públicos;\nIII. Las propiedades, posesiones y derechos del Instituto;\nIV. El capital e intereses de los préstamos a favor del Instituto y a cargo de las y los afiliados;\nV. Los montos de las actualizaciones que por el transcurso del tiempo y con motivo de los cambios de precios en el país se apliquen a las cuotas, aportaciones, préstamos y\nCódigo Fiscal del Estado de Campeche;\nVI. Los intereses, rentas, plusvalías y demás utilidades que se obtengan de las inversiones que se realicen conforme a las disposiciones legales;\nVII. El importe de las indemnizaciones, pensiones caídas e intereses y recargos que prescriban en favor del Instituto;\nVIII. Las donaciones, herencias y legados que se hicieren en favor del Instituto;\nIX. Los bienes muebles, inmuebles o de cualquier otra naturaleza que los Entes Públicos o terceros, transmitan a favor del Instituto;\nX. La reserva de equilibrio financiero; y\nXI. Cualquier otra percepción respecto de la cual el Instituto resulte beneficiario.\nARTÍCULO 11.- Las o los servidores públicos y las o los pensionados no adquieren derecho alguno, ni individual ni colectivo, al patrimonio del Instituto, sólo tendrán derecho a disfrutar de los servicios que esta Ley concede.\nARTÍCULO 12.- El Instituto creará la Reserva de Equilibrio Financiero a que se refiere la fracción X del artículo 10 de esta Ley, con el objetivo de proveer estabilidad y certidumbre a la operación derivadas del otorgamiento de las prestaciones establecidas en esta Ley.\nLa Reserva de Equilibrio Financiero deberá constituirse, incrementarse y reintegrarse hasta representar un importe equivalente a 60 días del presupuesto de ingresos aprobado por la Junta de\nGobierno en el ejercicio inmediato anterior y estará integrada por los ingresos ordinarios o extraordinarios que sean transferidos al Instituto de acuerdo a lo dispuesto y autorizado por la\nJunta de Gobierno para el cumplimento del objetivo de dicha Reserva, así como las actualizaciones a las que se refiere la fracción V del artículo 10 de esta Ley.\nEl Instituto podrá disponer de la Reserva de Equilibrio Financiero cuando requiera recursos para cumplir en tiempo y forma con su operatividad, hasta por un monto equivalente a 45 días del presupuesto de ingresos del ejercicio inmediato anterior aprobado por la Junta de Gobierno. Estos recursos deberán reintegrarse en un plazo no mayor a 90 días.\nLos movimientos serán informados en las sesiones ordinarias de la Junta de Gobierno.\nARTÍCULO 13.- El Instituto, para garantizar el cumplimiento oportuno de las obligaciones de pago de las prestaciones del Sistema de Pensiones y Seguros, creará un Fondo de Pensiones, mismo que estará plenamente identificado dentro del patrimonio del Instituto en un instrumento financiero que autorice la Junta de Gobierno y que contrate el Instituto con la Institución financiera que reúna las mejores condiciones de seguridad, rendimiento, liquidez y transparencia. Dicho Fondo estará constituido por:\nI. Los productos que generen la enajenación de los bienes inmuebles que integran el patrimonio del Instituto, cuya enajenación a título oneroso no afecte el objeto social al que estén destinados;\nII. Una aportación trimestral, equivalente a la diferencia entre los ingresos establecidos en la fracción I de los artículos 30 y 31 de esta Ley y el pago de las prestaciones al\nSistema de Pensiones y Seguros;\nIII. Los intereses de préstamos que se generen a favor del Instituto, así como el monto del capital de préstamos que autorice transferir trimestralmente a la Junta de Gobierno;\nIV. Los intereses, rentas, plusvalías y demás utilidades que se obtengan de las inversiones que conforme a esta Ley realice el Instituto;\nV. El importe de las indemnizaciones, pensiones caídas e intereses que prescriban en favor del Instituto;\nVI. Las donaciones, herencias y legados que se hicieren a favor de este Fondo de\nPensiones; y\nVII. Cualquier otra percepción respecto de la cual este Fondo resultare beneficiario.\nlos recursos destinados al pago del Sistema de Pensiones y Seguros, en el entendido que su supervisión y control estarán sujetos a lo previsto en las disposiciones legales aplicables.\nSistema de Pensiones y Seguros, cuando los ingresos derivados de cuotas y aportaciones destinados a su financiamiento, sean insuficientes para cubrir dichos pagos y previo acuerdo de la\nJunta de Gobierno del Instituto.\nSi los recursos del Fondo de Pensiones no bastaren para cumplir plenamente con las obligaciones del Sistema de Pensiones y Seguros, el déficit que hubiere será cubierto por cada Ente Público en la proporción que le corresponda, de acuerdo con lo previsto en estudio actuarial.\nARTÍCULO 14.- El Instituto podrá realizar inversiones financieras y actividades comerciales con la finalidad de fortalecer sus reservas.\nLas anteriores acciones deberán sujetarse en esta materia al Reglamento Financiero y de\nInversiones de esta Ley, apegándose a los siguientes principios:\nI. Las inversiones de las reservas deberán hacerse en las mejores condiciones de seguridad, rendimiento, liquidez y diversificación de riesgo, transparencia y respeto a las sanas prácticas del medio financiero nacional, y su disponibilidad debe ser acorde con la liquidez requerida para hacer frente al pago de las prestaciones correspondientes al Sistema de\nPensiones y Seguros; y\nII. Las inversiones financieras deberán hacerse teniendo en cuenta las condiciones más favorables en términos de la calificación y rendimiento, el grado de riesgo del emisor y de la emisión, publicadas por calificadoras internacionales.\nARTÍCULO 15.- SE DEROGA\nARTÍCULO 16.- SE DEROGA\nARTÍCULO 17.- SE DEROGA\nCAPÍTULO III\nGOBIERNO Y ADMINISTRACIÓN\nARTÍCULO 18.- El Instituto contará con una o un Director General y el órgano máximo de gobierno del Instituto será la Junta de Gobierno.\nARTÍCULO 19.- La Junta de Gobierno se integra por:\nI. Una o un Presidente que será la o el Titular de la Secretaría de Administración e\nInnovación Gubernamental de la Administración Pública Estatal;\nII. La o el Titular de la Secretaría de Finanzas de la Administración Pública Estatal;\nIII. La o el Titular de la Secretaría de la Contraloría de la Administración Pública Estatal;\nJunta de Gobierno;\nV. Una o un representante del Sindicato que agrupe el mayor número de trabajadores del\nMagisterio al servicio del Estado; y\nVI. Una o un representante del Sindicato que represente los intereses del mayor número de trabajadores al servicio del Estado.\nde seguridad social.\nLas y los Titulares de la Junta de Gobierno deberán designar por escrito a la o el suplente que les representará en el caso de ausencias.\nLos integrantes de la Junta de Gobierno tendrán derecho a voz y voto.\nARTÍCULO 20.- La o el Director General del Instituto será designado conforme a lo que establece la Ley de la Administración Pública Paraestatal del Estado de Campeche.\nARTÍCULO 21.- Para ser Titular de la Dirección General, además de los que establece la Ley de la\nAdministración Pública Paraestatal del Estado de Campeche, deberá contar con los siguientes requisitos:\nI. Ser ciudadana o ciudadano mexicano en pleno ejercicio de sus derechos;\nII. Tener título profesional expedido por Institución de educación superior en ramas afines a la seguridad social en sus vertientes económicas, actuarial, financiera o legal;\nIII. Contar con experiencia profesional no menor a cinco años en cargo público de nivel directivo.\nARTÍCULO 22.- SE DEROGA\nARTÍCULO 23.- SE DEROGA\nARTÍCULO 24.- Son funciones de la Junta de Gobierno:\nI. Aprobar los planes y programas del Instituto;\nII. Analizar, aprobar y autorizar, en su caso:\na) Los programas presupuestales;\nb) Los presupuestos de ingresos y de egresos, así como sus modificaciones;\nc) Las transferencias trimestrales del monto de capital de préstamos e intereses al\nFondo de Pensiones;\nd) La disposición de los recursos de la Reserva de Equilibro Financiero, por un monto de hasta 45 días;\ne) La disposición del Fondo de Pensiones, cuando los recursos sean insuficientes;\nf) El programa operativo anual que contendrá las prestaciones sociales y económicas para las y los servidores públicos del Instituto; y\ng) Las cuentas y operaciones del Instituto;\nIII. Autorizar las pensiones en los términos previstos por esta Ley e instruir a la o el Titular de la Dirección General la expedición de la resolución;\nIV. Conocer el resultado de la suficiencia y viabilidad financiera del Instituto, con base en los estudios actuariales, a fin de tomar las medidas pertinentes;\nV. Autorizar el otorgamiento de bonos, gastos de inhumación o complementos a las pensiones del Instituto, condicionados a la disponibilidad financiera y suficiencia presupuestaria del Instituto;\nVI. Proponer a la o el Gobernador del Estado los proyectos de reformas de esta Ley para su consideración, a través de la Dependencia coordinadora de sector;\nVII. Aprobar y expedir los reglamentos del Instituto;\nVIII. Conocer y aprobar la suscripción de los contratos o convenios que celebre el Instituto en materia de afiliación voluntarias con los Entes Públicos y, en general, los contratos y convenios que suscriba con terceros en materia de obras públicas, adquisiciones, arrendamientos, comercialización y enajenaciones de bienes inmuebles y arrendamiento financiero;\nIX. Aprobar el programa financiero y de inversiones de las reservas del Instituto que proponga el Comité de Inversiones;\nX. Conferir poderes especiales a la o a el Director General;\nXI. Aprobar la cancelación de la cartera vencida de los préstamos y de los adeudos a cargo de terceros y a favor del Instituto, cuando exista imposibilidad de cobro;\nXII. Conocer el dictamen de los auditores externos de los estados financieros del Instituto;\nXIII. En general, proponer y autorizar todos aquellos actos y operaciones que consideren necesarios para el mejor funcionamiento y administración del Instituto.\nARTÍCULO 25.- Las sesiones de la Junta de Gobierno se llevarán a cabo:\nI. De manera ordinaria, al menos cuatro veces al año; y\nII. En forma extraordinaria, cuantas veces sean convocadas por la o el Director General del\nInstituto.\nEl desarrollo de las sesiones se regulará en el Reglamento Interior del Instituto.\nARTÍCULO 26.- Son facultades y obligaciones de la o el Director General del Instituto las siguientes:\nI. Representar legalmente al Instituto;\nII. Convocar a sesiones ordinarias y extraordinarias de la Junta de Gobierno;\nIII. Ejecutar los acuerdos de la Junta de Gobierno y llevar el Libro de Actas de las sesiones que se celebren;\nIV. Presentar y/o proponer a la Junta de Gobierno, para su conocimiento y, en su caso, aprobación:\na) Los proyectos de programas y presupuestos anuales de ingresos y egresos; el plan de inversión anual elaborado por el respectivo Comité de Inversiones, así como el programa de actividades del siguiente ejercicio fiscal;\nb) En el primer trimestre de cada año, el estado financiero y la situación que guarda la administración del Instituto, así como las actividades desarrolladas y las prestaciones otorgadas durante el período anual inmediato anterior;\nc) En el segundo semestre de cada año, el avance de sus programas y el ejercicio de sus presupuestos de ingresos y egresos;\nd) Las transferencias presupuestales que sean necesarias para la operación del ejercicio fiscal de que se trate;\ne) Los movimientos relativos a la Reserva de Equilibrio Financiero y del Fondo de\nPensiones;\nf) Los manuales de organización, procedimientos y demás aplicables al Instituto, así como sus modificaciones;\ng) Los proyectos de modificaciones a esta Ley, reglamentos, acuerdos, criterios, políticas, lineamientos, manuales y demás normatividad aplicable al Instituto;\nh) La celebración de convenios con la Federación, el Estado, los Entes Públicos y otras Instituciones Públicas o Privadas;\ni) La cancelación en registros contables de adeudos a cargo de terceros y afiliados y a favor del Instituto, por imposibilidad de cobro;\nj) El nombramiento y, en su caso, la remoción de las o los servidores públicos; y\nk) El ejercer la facultad para recibir la dación en pago, así como aprobar la cesión de derechos de bienes propiedad de los Entes Públicos, que éstas realicen para solventar las omisiones de pago de las retenciones y en el entero de cantidades adeudadas;\nV. Resolver, bajo su inmediata y directa responsabilidad, los asuntos urgentes a reserva de informar a la Junta de Gobierno, sobre las acciones realizadas y los resultados obtenidos;\nVI. Expedir las resoluciones de pensiones en los términos previstos por esta Ley, previa autorización de la Junta de Gobierno;\nVII. Realizar los proyectos de presupuestos de ingresos y egresos;\nVIII. Establecer y organizar las áreas funcionales del Instituto;\nIX. Conceder licencias al personal del Instituto e imponer las correcciones disciplinarias previstas en las leyes aplicables;\nX. Aprobar, expedir y publicar el calendario oficial y horario de labores del Instituto y autorizar en caso extraordinario, la suspensión de labores;\nXI. Expedir certificaciones de los documentos y expedientes relativos a los asuntos de su competencia o de las unidades administrativas que tenga bajo su adscripción. En caso de ausencia, esta facultad podrá ejercerla la o el servidor público de la jerarquía inmediata inferior competente en el asunto, sin perjuicio de lo que, en su caso, establezca el Reglamento Interior;\nXII. Solicitar la elaboración de estudios actuariales para conocer la viabilidad financiera del\nInstituto, al menos cada tres años;\nXIII. Requerir el cumplimiento de las obligaciones de los Entes Públicos y de las y los afiliados que se hayan omitido, dictando medidas correctivas, determinando los del Estado de Campeche y demás leyes aplicables;\nXIV. Designar a una o un servidor público adscrito al Instituto a efecto de otorgarle facultades para llevar a cabo la realización de todo tipo de notificaciones concernientes a los asuntos del Instituto, debiendo de realizarse la notificación conforme a la Ley de Procedimiento Administrativo para el Estado y los Municipios de\nCampeche y a la legislación civil del Estado de aplicación supletoria; y\nXV. Todas las demás que le fije esta Ley y demás disposiciones administrativas aplicables, o le señale la Junta de Gobierno.\nARTÍCULO 27.- Las sesiones de la Junta de Gobierno serán válidas con la asistencia de la mitad más uno de sus integrantes, debiendo en todo caso estar presentes la o el Presidente y dos representantes del Poder Ejecutivo.\nLas resoluciones se tomarán por decisión de la mayoría o por unanimidad de las y los integrantes presentes con derecho a voto, teniendo quien presida la sesión, voto de calidad para el caso de empate.\nARTÍCULO 28.- Ninguna autoridad del Instituto estará facultada para conceder prestaciones adicionales a las establecidas por esta Ley, o tomar decisiones que, de acuerdo a los estudios financieros y actuariales correspondientes, perjudiquen la viabilidad financiera del Instituto.\nCAPÍTULO IV\nSUELDOS, CUOTAS, APORTACIONES Y OTRAS RETENCIONES\nARTÍCULO 29.- Para efectos de esta Ley, el sueldo base de cotización será el sueldo base nominal que corresponda con el Tabulador de Puestos y Sueldos autorizado por el H. Congreso del Estado o, en su caso, por los HH. Ayuntamientos.\nPara efectos de la base, se aplicará como límite inferior un salario mínimo mensual vigente y como límite superior 25 veces el salario mínimo mensual vigente.\nEntes Públicos, las cuotas y aportaciones se calcularán en su totalidad sobre cada uno de los sueldos base de cotización que tengan asignados.\nARTÍCULO 30.- Las y los servidores públicos aportarán una cuota obligatoria del 10% del sueldo base de cotización, que se distribuirá de la siguiente forma:\nI. El 9.0 % para el financiamiento del sistema de Pensiones y Seguros;\nII. El 0.5 % para el financiamiento del Centro de Desarrollo Infantil; y\nIII. El 0.5 % para el financiamiento de los gastos de administración.\nLas y los pensionados aportarán una cuota equivalente al 6% del monto total de la pensión que se les otorgue, para financiamiento de lo establecido en la fracción II del artículo 107 de esta Ley.\nARTÍCULO 31.- Los Entes Públicos tendrán el carácter de retenedores de las cuotas que en los términos establecidos por esta Ley, sus reglamentos y el Código Fiscal del Estado de\nCampeche, para efectos de su actualización y recargos.\nLos Entes Públicos deberán aportar una cuota patronal del 15% del sueldo base de cotización de las y los servidores públicos a su servicio, que se distribuirá de la siguiente forma:\nI. El 13.5 % para el financiamiento del sistema de Pensiones y Seguros;\nII. El 0.5 % para el financiamiento del Centro de Desarrollo Infantil; y\nIII. El 1.0 % para el financiamiento de los gastos de administración.\nLas aportaciones de los Entes Públicos tendrán el carácter de obligatorias y deberán consignarse en la partida que corresponda en sus respectivos presupuestos de egresos.\nARTÍCULO 32.- Los Entes Públicos están obligados a hacer del conocimiento al Instituto a través de los medios electrónicos, magnéticos, digitales, ópticos o de cualquier naturaleza establecidos por éste, dentro de los cinco días hábiles siguientes a la fecha de:\nI. Las altas, bajas, ceses, remociones, renuncias, licencias, incapacidades temporales o definitivas y cualquier otro movimiento o cambio de adscripción de las y los servidores públicos afiliados al Instituto;\nDurante los periodos de incapacidad temporal de las y los servidores públicos, subsiste la obligación de los Entes Públicos de mantener a la o el servidor público afiliado al Instituto, con el entero en tiempo y forma correspondiente a sus cuotas y aportaciones establecidas;\nII. Las modificaciones y descuentos de los sueldos de las y los servidores públicos afiliados.\nARTÍCULO 33.- Las y los servidores públicos están obligados a proporcionar al Instituto y, en su caso, a los Entes Públicos en los que presten sus servicios:\nI. Los nombres de sus beneficiarias y beneficiarios;\nII. La edad, el grado de parentesco, la dependencia económica de las y los beneficiarios de la acreditar los derechos de las y los beneficiarios, acompañando los documentos idóneos para ello; y\nIII. Los informes y documentos que se requieran relacionados con la aplicación de esta Ley.\nARTÍCULO 34.- Los Entes Públicos quedan obligados a remitir al Instituto información certificada de los expedientes y datos que se les solicite de las y los servidores públicos, para las investigaciones correspondientes, así como podrán obtener de las dependencias y entidades estatales y municipales, siempre que la legislación en la materia lo permita, cualquier dato, informe o documento que se considere necesario.\nARTÍCULO 35.- SE DEROGA\nARTÍCULO 36.- Los Entes Públicos, al efectuar el pago de los sueldos de sus servidoras y servidores públicos deberán realizar las retenciones y descuentos vía nómina siguientes:\nI. Cuotas en los términos del artículo 30 de esta Ley; y\nII. Abonos a los préstamos y obligaciones contraídas por las y los servidores públicos que se concedan en los términos del Título Segundo de esta Ley.\nARTÍCULO 37.- Los Entes Públicos enterarán al Instituto, a través del sistema de pago, las cuotas, aportaciones y descuentos de préstamos u otras obligaciones contraídas, por meses vencidos a que se refieren los artículos 30, 31 y 36 fracción II de esta Ley, dentro de los veinte días naturales posteriores a la fecha del corte de la nómina mensual correspondiente, acompañado de los formatos de referencia de pago o usando el programa informático autorizado por el Instituto.\nCuando los Entes Públicos no enteren las cuotas, aportaciones, y descuentos de préstamos u otras obligaciones contraídas por la o el servidor público dentro del plazo establecido, el Instituto podrá suspender, total o parcialmente, las prestaciones que esta Ley confiere. Tan pronto como se cubra el adeudo se reanudarán las prestaciones correspondientes. La Junta de Gobierno dictará en cada caso resoluciones fundadas al respecto.\nEl Instituto tendrá atribuciones para determinar las actualizaciones conforme al Código Fiscal del\nEstado de Campeche y demás aplicables. Dichas actualizaciones las deberán enterar los Entes\nPúblicos al Instituto, además de las cuotas, aportaciones, descuentos de préstamos u otras obligaciones.\nPor ningún motivo el Instituto dejará de pagar oportunamente las pensiones en curso de pago. En el caso de suspensión de derechos que se prevé en el segundo párrafo de este artículo, el Instituto continuará cubriendo la pensión y cargará el importe de lo pagado a la cuenta respectiva del Ente\nPúblico, con sus intereses y actualizaciones correspondientes.\nARTÍCULO 38.- La separación por licencia sin goce de sueldo o por suspensión de los efectos del nombramiento de la o el servidor público, sólo se podrá computar como tiempo de cotización en los siguientes casos:\nI. Cuando las licencias sean concedidas por un período que no exceda de seis meses;\nII. Cuando las licencias o bajas se otorguen para el desempeño de cargos públicos de elección popular en el Estado de Campeche o de comisiones sindicales, siempre que no desempeñado dicho cargo o comisión; y\nIII. En los casos de incapacidades médicas, cuando éstas no sean cubiertas parcial o totalmente.\nARTÍCULO 39.- Para el cómputo a que se refiere el artículo anterior, la o el servidor público deberá cubrir directamente las cuotas y aportaciones al Instituto, establecidas en los artículos 30 y 31 de esta Ley. El pago se hará sobre el último sueldo base de cotización al Instituto.\nEn el caso de que el pago de cuotas y aportaciones se realice de forma vencida, el importe de la deuda se actualizará a la fecha que haga efectivo el pago.\nnombramiento, la o el titular de un préstamo, deberá continuar con los abonos correspondientes, a través de los medios instaurados por el Instituto.\nARTÍCULO 40.- Si el trabajador o empleado falleciere antes de reanudar sus labores y sus beneficiarios tuvieren derecho a pensión, éstos deberán cubrir el importe de esas cuotas si desean que se compute el período de servicios correspondiente.\nARTÍCULO 41.- Al término de una relación laboral de una o un servidor público será obligación del\nEnte Público dentro de las 72 horas siguientes comunicar al Instituto tal circunstancia con el propósito de que éste efectúe la revisión correspondiente para determinar la existencia o no de adeudos de la o del servidor público con el Instituto.\nEn caso de que el Instituto determinara la existencia de adeudos, lo comunicará de inmediato al\nEnte Público con la finalidad de que se efectúen las deducciones correspondientes dentro del finiquito y/o liquidación y se proceda al entero del adeudo al Instituto en un plazo no mayor de cinco días hábiles.\nEn el supuesto de que el monto del finiquito y/o liquidación no sea suficiente para cubrir la deuda, y se diera el caso de que la persona se haya reincorporado al servicio público, será obligación del\nEnte Público dar continuidad a las retenciones originadas por el adeudo, más las actualizaciones y recargos correspondientes, así como enterarlas al Instituto, hasta su liquidación.\nTÍTULO SEGUNDO\nDE LAS PRESTACIONES\nCAPÍTULO I\nSEGURO DE PRESTACIONES MÉDICAS\nARTÍCULO 42.- Con el fin de garantizar el servicio médico de las y los afiliados, los Entes Públicos\nInstituto Mexicano del Seguro Social durante todo el tiempo de cotización al Instituto.\nARTÍCULO 43.- SE DEROGA\nARTÍCULO 44.- SE DEROGA\nARTÍCULO 45.- SE DEROGA\nARTÍCULO 46.- SE DEROGA\nARTÍCULO 47.- SE DEROGA\nARTÍCULO 48.- SE DEROGA\nARTÍCULO 49.- SE DEROGA\nARTÍCULO 50.- SE DEROGA\nARTÍCULO 51.- SE DEROGA\nARTÍCULO 52.- SE DEROGA\nARTÍCULO 53.- SE DEROGA\nARTÍCULO 54.- SE DEROGA\nARTÍCULO 55.- SE DEROGA\nARTÍCULO 56.- SE DEROGA\nARTÍCULO 57.- SE DEROGA\nCAPÍTULO II\nDE LAS PENSIONES\nARTÍCULO 58.- Jubilación es la relevación de la obligación del servidor público de seguir desempeñando su empleo en razón de su edad, de su tiempo de servicios o por la imposibilidad física o mental, con derecho a percibir en calidad de pensión el total o parte de su último sueldo. El\nInstituto está obligado a pagar las pensiones por jubilación y de otra índole que se consignen en la presente Ley.\nLos servicios a que se refiere el presente capítulo relacionados con la materia de jubilaciones y pensiones podrán ser subrogados mediante convenio que celebre el Gobierno del Estado de\nCampeche o el Instituto con otras instituciones públicas o privadas. Cuando exista convenio de subrogación, el Instituto entregará al subrogatario las aportaciones correspondientes a estos servicios; en consecuencia, tanto el Gobierno del Estado como el Instituto quedarán relevados de la responsabilidad del pago de pensiones y jubilaciones, con excepción de lo establecido en el siguiente párrafo.\nEn el caso de que el Gobierno del Estado o el Instituto hayan subrogado estos servicios específicamente con el Instituto Mexicano del Seguro Social, se estará a lo que disponga la ley que rija a ese organismo, como al convenio que se firme, para los efectos de los requisitos para la operación de las pensiones y jubilaciones. Asimismo, en el caso de que la jubilación o pensión que recibir conforme a esta Ley, debido al sistema de cotizaciones de ese Organismo Público Federal, conforme a esta Ley, tengan derecho a percibir las personas que se pensionen o jubilen, de conformidad con los años de servicio y tiempo de aportaciones. En este supuesto, el Gobierno del\nEstado y el Instituto no tendrán la obligación de otorgar pensión o jubilación al trabajador, excepto la parte complementaria que ha quedado señalada.\nARTÍCULO 59.- La solicitud de pensión la tramitará la o el interesado a través del Ente Público correspondiente y el Instituto resolverá dentro de los 30 días hábiles siguientes de haber recibido el expediente completo, que deberá incluir el dictamen de pensión del IMSS y/o el resolutivo de la\nAfore correspondiente, en los casos que proceda.\nNo obstante, se podrá ampliar este plazo en casos de excepción justificada.\nARTÍCULO 60.- Las y los servidores públicos afiliados adquieren derecho a pensión:\nI. Por jubilación necesaria: al cumplir 55 años de edad y 15 o más años de cotizaciones;\nII. Por jubilación voluntaria cuando hayan alcanzado 30 años de cotizaciones, sin límite de edad;\nIII. Por invalidez, al haber cotizado al menos cinco años al Instituto y que exista resolución de pensión del IMSS; y\nIV. Por incapacidad permanente derivada de riesgos de trabajo, siempre que exista resolución de pensión del IMSS.\nARTÍCULO 61.- El monto de la pensión mensual que corresponda conforme a lo establecido en esta Ley, salvo los casos de excepción que expresamente señale esta Ley, se determinará como sigue:\nI. Por jubilación, aplicando los siguientes porcentajes al sueldo promedio mensual calculado conforme a los artículos 67 y 68, según el caso:\n15 años de cotización: 50 % 16 años de cotización: 52 % 17 años de cotización: 54 % 18 años de cotización: 56 % 19 años de cotización: 58 % 20 años de cotización: 60 % 21 años de cotización: 63 % 22 años de cotización: 66 % 23 años de cotización: 69 % 24 años de cotización: 72 % 25 años de cotización: 75 % 26 años de cotización: 80 % 27 años de cotización: 85 % 28 años de cotización: 90 % 29 años de cotización: 95 % 30 o más años de cotización: 100 %\nII. Por invalidez, aplicando los siguientes porcentajes al sueldo promedio mensual calculado conforme a los artículos 67 y 68, según el caso:\nDe 5 a 14 años de cotización: 50 % 15 años de cotización: 52 % 16 años de cotización: 54 % 17 años de cotización: 56 % 18 años de cotización: 58 % 19 años de cotización: 60 % 20 años de cotización: 62 % 21 años de cotización: 64 % 22 años de cotización: 66 % 23 años de cotización: 68 % 24 años de cotización: 70 % 25 años de cotización: 72 % 26 años de cotización: 74 % 27 años de cotización: 76 % 28 años de cotización: 78 % 29 años de cotización: 80 % 30 o más años de cotización: 85 %\nIII. Por incapacidad permanente derivada de riesgo de trabajo, el 100 % del último sueldo base de cotización mensual de la o el servidor público.\nPara el cómputo final de los años de cotización, toda fracción superior a seis meses se podrá acreditar como un año completo, siempre que la o el servidor público pague de forma voluntaria sus cuotas más las aportaciones del Ente Público que le corresponda.\nEl ajuste anual de las pensiones se llevará a cabo conforme a los incrementos porcentuales que emita el Estado de Campeche por conducto de la dependencia competente.\nARTÍCULO 62.- Adquieren el derecho a pensión las y los beneficiarios de la o el servidor público o pensionado:\nI. Al fallecer la o el servidor público como consecuencia de un riesgo de trabajo, sin importar el tiempo de cotización que haya acreditado ante el Instituto, siempre que cumpla las condiciones establecidas en la Ley del Seguro Social;\nII. Al fallecer la o el servidor público por causas ajenas a un riesgo de trabajo; y\nIII. Al fallecer la o el pensionado.\nARTÍCULO 63.- Las cuantías de las pensiones se asignarán conforme a lo siguiente:\nI. Por fallecimiento de la o el servidor público a consecuencia de un riesgo de trabajo, el 100 % del sueldo base de cotización mensual;\nII. Por fallecimiento de la o el servidor público por causas ajenas a riesgos de trabajo, el caso de invalidez, conforme a lo descrito en la fracción II del artículo 61 de esta Ley; y\nIII. Por fallecimiento de la o el pensionado, el 60 % de la última pensión percibida.\ncompetente, ésta se asignará en partes iguales.\nEn cualquier caso, al fallecer o perder sus derechos cualquiera de los beneficiarios, la parte que le correspondiese se revertirá a favor del Instituto.\nARTÍCULO 64.- En caso de no existir viuda, viudo, ni concubina o concubinario, así como tampoco hijas o hijos con derecho a pensión, la pensión se otorgará por partes iguales a cada una o uno de los ascendientes de la o el servidor público o la o el pensionado fallecido, de acuerdo al artículo 63 de esta Ley, siempre que se demuestre la dependencia económica conforme a la ley.\nARTÍCULO 65.- El Instituto reconocerá el derecho a las pensiones a su cargo a partir de:\nI. La fecha de baja como servidora o servidor público;\nII. Al día siguiente del deceso de la o el servidor público o pensionada o pensionado, para las pensiones por viudez, orfandad y ascendencia; y\nIII. La fecha de presentación de la respectiva solicitud en los casos a que se refiere el artículo 87 de esta Ley, siempre que se hayan cumplido los requisitos para tener derecho a la pensión.\nARTÍCULO 66.- Concluye el disfrute de una pensión en los siguientes casos:\nI. Al desaparecer el estado de invalidez;\nII. Al día siguiente del fallecimiento de la o el pensionado; y\nIII. Al día siguiente de que la o el hijo menor de edad beneficiaria o beneficiario de la o el servidor público o de la o el pensionado fallecido cumpla 18 años de edad.\nSe exceptúa de este límite:\na) Las y los que acrediten que les es necesaria la pensión para continuar sus estudios profesionales o técnicos. El disfrute de la pensión concluye, en todo caso, al cumplir 25 años de edad; y\nb) A las y los beneficiarios dependientes económicos que acrediten una discapacidad física o mental que les impida valerse por sí mismos.\nARTÍCULO 67.- El sueldo promedio mensual se calculará como sigue:\nI. El sueldo base de cotización con el que el Instituto haya recibido las cuotas y aportaciones, durante los últimos sesenta meses cotizados;\nII. Cada uno de los importes se actualizarán conforme al Índice Nacional de Precios al\nConsumidor. El sueldo a considerar será el que resulte de promediar los valores actualizados; y\nIII. El sueldo promedio resultante tendrá como tope máximo el sueldo vigente de cotización a la fecha de cálculo, con excepción del caso en que la o el servidor público haya tenido una sesenta meses. En este caso, se considerará el promedio resultante.\nARTÍCULO 68.- El monto de las pensiones que se concedan, en ningún caso, será menor a un salario mínimo ni mayor a veinticinco salarios mínimos vigentes.\nARTÍCULO 69.- SE DEROGA\nARTÍCULO 70.- SE DEROGA\nARTÍCULO 71.- SE DEROGA\nARTÍCULO 72.- SE DEROGA\nARTÍCULO 73.- SE DEROGA\nARTÍCULO 74.- Se considerará aceptada una pensión cuando la o el interesado no haya manifestado su inconformidad dentro del plazo de 15 días hábiles contados a partir de la fecha en que se le hubiera notificado la resolución correspondiente.\nAceptada la pensión, la o el servidor público queda obligado a separarse definitivamente del puesto pensión por la misma causa.\nCuando una o un servidor público tenga derecho a pensión y hubiese desempeñado dos o más cargos, para los fines del cálculo de su pensión se tomará en cuenta su mayor antigüedad y el promedio de los sueldos de cotización correspondientes a cada uno de los cargos, conforme a lo previsto en los artículos 67 y 68 de esta Ley.\nARTÍCULO 75.- SE DEROGA\nARTÍCULO 76.- La percepción de una pensión concedida por el Instituto es incompatible con el desempeño de cualquier cargo remunerado en los Entes Públicos.\nEn el supuesto de que una o un pensionado cause alta en algún Ente Público, deberá informarlo de manera inmediata y por escrito al Instituto, a efecto de que éste suspenda el pago de la pensión.\nConcluido el cargo público, se recalculará la pensión conforme al nuevo tiempo cotizado y sueldo promedio resultante. Se realizará una excepción cuando la pensión recalculada resulte menor a la que percibía, por lo que se reactivará la pensión y se tendrá derecho a la devolución de las cuotas enteradas durante el periodo laborado.\nreciban con el carácter de beneficiaria o beneficiario.\nARTÍCULO 77.- SE DEROGA\nARTÍCULO 78.- Las pensiones y/o prestaciones que establece esta Ley no son susceptibles de enajenarse, cederse, gravarse o embargarse. Sólo en los casos de obligaciones alimenticias a hasta por el porcentaje que establezca la legislación de la materia.\nARTÍCULO 79.- La comprobación del pago de las pensiones será por medio de constancia de depósito, transferencia y/o cualquier otro medio electrónico convenido con las instituciones financieras que permitan identificar tales pagos.\nCAPÍTULO III\nSEGURO DE FALLECIMIENTO\nARTÍCULO 80.- Se establece para la o el servidor público un seguro de fallecimiento, cuya cantidad será de 24 meses del sueldo base de cotización, conforme a las condiciones generales y beneficios adicionales que establezca la póliza contratada.\nEn el caso del fallecimiento de las y los pensionados por jubilación necesaria, voluntaria o invalidez, se establece un seguro por la cantidad de sesenta mil pesos que se actualizarán conforme al Índice Nacional de Precios al Consumidor de manera anual.\nARTÍCULO 81.- Tendrán derecho a recibir la suma asegurada del seguro de fallecimiento quienes para tal efecto aparezcan consignados en la designación de beneficiarias o beneficiarios.\nEl importe deberá hacerse efectivo en un plazo no mayor de treinta días naturales contados a partir de la fecha de la solicitud e integración del expediente de la o el servidor público o la o el pensionado fallecido.\nEn caso de no existir designación de beneficiarias o beneficiarios o que éstas o éstos hubiesen fallecido, la suma asegurada por fallecimiento se asignará conforme a lo establecido en la legislación civil del Estado de Campeche.\nARTÍCULO 82.- Cuando alguna o algún pensionado falleciere, sus beneficiarias o beneficiarios o quien hubiese vivido con ella o él en la fecha de fallecimiento y se hubiere hecho cargo de los gastos de inhumación, tendrán derecho de recibir el importe de hasta diez mil pesos que se actualizarán conforme al Índice Nacional de Precios al Consumidor de manera anual, siempre que acredite con la documentación respectiva haber efectuado los referidos gastos.\nCAPÍTULO IV\nSEGURO DE RETIRO\nARTÍCULO 83.- Se establece el Seguro de Retiro para la o el servidor público que, sin derecho a pensión en los términos y requisitos de esta Ley, termine su relación laboral en cualquiera de los\nEntes Públicos.\nEl importe del Seguro de Retiro será igual al valor actualizado conforme al INPC de las dos del artículo 30 de esta Ley.\nestablecido en el artículo 58 de esta Ley, y cuyo importe a cargo del Instituto sea menor al 30% de la pensión mínima, podrán optar por recibir en una sola exhibición el importe del Seguro de Retiro, actualizado conforme al INPC, o bien por el importe que les corresponda en forma vitalicia. Para el caso de las y los beneficiarios, la comparación del 30% deberá hacerse sobre el total de las pensiones de las y los beneficiarios, con cargo al Instituto y, en su caso, el monto del Seguro de\nRetiro será proporcional al importe que le hubiese correspondido a cada beneficiaria o beneficiario.\nARTÍCULO 84.- Para la tramitación del Seguro de Retiro, el interesado o la interesada deberá presentar la solicitud correspondiente. El Instituto emitirá la resolución en un plazo no mayor a 30 días hábiles contados a partir de la fecha de su presentación.\nARTÍCULO 85.- Del importe de este Seguro se deducirán los adeudos en favor del Instituto a cargo\nARTÍCULO 86.- Con el pago del Seguro de Retiro se extinguirán las expectativas de derechos de la o el solicitante; no obstante, si ésta o éste reingresa a cualquiera de los Entes Públicos antes de transcurridos cinco años contados a partir de la fecha de su baja laboral, tendrá derecho a que se le computen los años cotizados para los efectos de esta Ley, siempre que pague al Instituto el importe del Seguro cobrado más las actualizaciones respectivas, por el período comprendido entre la fecha en que hizo efectivo el Seguro y la de su reingreso.\nEl Instituto podrá conceder un préstamo a la o el servidor público que servirá para realizar la devolución del Seguro pagado y sus actualizaciones.\nARTÍCULO 87.- Cuando una o un servidor público que cumpla con el requisito mínimo de cotizaciones no hubiese alcanzado la edad de acceso a la pensión y dejara de ser sujeto de esta\nLey, podrá optar por el Seguro de Retiro; o bien, dejar su importe en poder del Instituto para que, cuando cumpla la edad y los restantes requisitos exigidos, ejercite su derecho a pensión.\nSi falleciera antes de haber ejercido su derecho a pensión, las o los beneficiarios tendrán derecho a recibir la pensión de viudez y orfandad correspondientes, en los términos de esta Ley.\nTÍTULO TERCERO\nDE LAS PRESTACIONES FACULTATIVAS\nCAPÍTULO I\nPRÉSTAMOS\nARTÍCULO 88.- El Instituto podrá conceder a las y los servidores públicos y a las y los pensionados por jubilación, invalidez y viudez préstamos, cuyo otorgamiento estará sujeto a la disponibilidad financiera y suficiencia presupuestaria del Instituto, condicionado a que exista factibilidad en la liquidez para hacer frente al pago de las obligaciones, según las proyecciones actuariales.\nLa tasa de interés de los préstamos será la establecida en el Reglamento de Prestaciones.\nARTÍCULO 89.- En toda clase de préstamos se considerará que los abonos periódicos a que quede obligado la o el deudor no sobrepasen el 30% de sus percepciones salariales o de su pensión.\nPara el caso de las y los trabajadores de confianza, de conformidad con las disposiciones de la Ley porcentaje señalado en el párrafo anterior, siempre que ellas y ellos manifiesten su consentimiento expreso.\nARTÍCULO 90.- Podrá solicitar el préstamo la o el servidor público que acredite haber cotizado al menos un año al Instituto. El monto del préstamo de la o el servidor público se establecerá en razón al sueldo base de cotización y al importe del Seguro de Retiro.\nLos préstamos de las o los servidores públicos, así como sus intereses, quedan garantizados con el importe del Seguro de Retiro correspondiente.\nARTÍCULO 91.- El monto del préstamo de las y los pensionados en ningún caso podrá exceder de la suma de ocho meses de pensión, considerándose lo establecido en los artículos 92 y 93 de esta\nLey.\nARTÍCULO 92.- Los préstamos y sus intereses los cubrirá la o el deudor en abonos iguales, quincenales, retenidos a través de las nóminas de pagos del Ente Público respectivo, o directamente ante el Instituto cuando causen baja del servicio público, en un plazo no mayor de 36 meses, y sólo se concederá un nuevo préstamo cuando se encuentre liquidado el anterior.\nCuando la o el interesado se encuentre al corriente en las obligaciones convenidas en el pagaré, podrá solicitar la reestructuración de su préstamo. El Instituto, considerando la capacidad de pago de la o el servidor público o la o el pensionado, decidirá sobre la reestructuración solicitada.\nSolo podrá autorizarse la reestructuración por una ocasión sobre la misma línea de préstamo, conforme a las disposiciones del Reglamento de Prestaciones. Al realizar la reestructura del préstamo la o el deudor deberá pagar una prima de renovación, así como los intereses que devengue el préstamo renovado o ampliado.\nARTÍCULO 93.- Todo préstamo se considerará insoluto cuando la o el deudor sea separado del servicio público y no continúe cubriendo los abonos a que está obligado. El Instituto deberá hacer efectivo el adeudo en los términos legales que procedan.\nEn todo caso y sin excepción, para cubrir los saldos de préstamos insolutos, por muerte de la afiliada o afiliado, se pagará anualmente una prima del 1% del importe del préstamo autorizado por concepto de seguro de amortización del préstamo.\nARTÍCULO 94.- Cuando una o un servidor público que haya cotizado al menos cinco años, o una o un pensionado, se enfrente a una necesidad que ponga en peligro su estabilidad económica o patrimonial, podrá solicitar al Instituto la ampliación de los límites del monto o plazo del préstamo.\nLa o el Director General calificará los términos de las garantías.\nARTÍCULO 95.- SE DEROGA\nARTÍCULO 96.- SE DEROGA\nARTÍCULO 97.- SE DEROGA\nARTÍCULO 98.- SE DEROGA\nARTÍCULO 99.- SE DEROGA\nARTÍCULO 100.- SE DEROGA\nARTÍCULO 101.- SE DEROGA\nARTÍCULO 102.- SE DEROGA\nARTÍCULO 103.- SE DEROGA\nARTÍCULO 104.- SE DEROGA\nARTÍCULO 105.- SE DEROGA\nARTÍCULO 106.- SE DEROGA\nCAPÍTULO II\nDE LAS PRESTACIONES SOCIALES\nARTÍCULO 107.- Dentro del Régimen de Seguridad Social que establece esta Ley, con criterios de racionalidad económica, el Instituto proporcionará los siguientes servicios y programas sociales, con el objetivo de mejorar las condiciones de vida de las y los afiliados:\nI. El Instituto, a través del Centro de Desarrollo Infantil, proveerá educación preescolar en sus tres niveles, durante la jornada laboral matutina de la madre o padre afiliado, o de aquella o aquel al que judicialmente se le hubiere confiado la custodia de sus hijas o hijos; y\nII. Para fortalecer el desarrollo personal y calidad de vida de las y los pensionados, impulsar y desarrollar su productividad y fomentar el cuidado de la salud, el Instituto, a través del\nCentro Integral del Adulto Mayor, proporcionará orientación, talleres y capacitación enfocados al envejecimiento activo y coordinará actividades culturales, sociales, deportivas y recreativas a favor de éstas y éstos.\nAdemás de las y los pensionados, en los términos de esta Ley, podrán acceder al Centro Integral del Adulto Mayor, sin costo alguno, las personas con 55 años o más que hayan cotizado al Instituto y causado baja sin derecho a pensión por no haber cumplido con los términos y requisitos para su obtención.\nARTÍCULO 108.- El Instituto podrá ofrecer sus instalaciones estableciendo tarifas de recuperación de los costos correspondientes, a efectos de generar recursos para apoyar su financiamiento y mantenimiento.\nARTÍCULO 109.- SE DEROGA\nTÍTULO CUARTO\nGENERALIDADES\nCAPÍTULO I\nPRESCRIPCIÓN\nARTÍCULO 110.- El derecho al otorgamiento de las pensiones establecidas en esta Ley es imprescriptible.\nARTÍCULO 111.- El Seguro de Retiro que no sea reclamado dentro del plazo de cinco años, en los términos establecidos en esta Ley, prescribirá a favor del Instituto.\nfavor del Instituto.\nno percibida prescribe en el plazo de un año.\nARTÍCULO 112.- Los préstamos respecto de los cuales el Instituto tenga el carácter de acreedor, cualquiera que sea su especie, prescribirán en cinco años a partir de la fecha en que sean exigibles.\nARTÍCULO 113.- Las obligaciones que en favor del Instituto señala la presente Ley a cargo de los\nEntes Públicos prescribirán en el plazo de diez años contados a partir de la fecha en que sean exigibles.\nEn todos los supuestos contemplados en este capítulo, la prescripción se interrumpirá por cualquier gestión de cobro hecha por escrito judicial o extrajudicialmente.\nARTÍCULO 114.- La prescripción se interrumpirá por cualquier gestión de cobro hecha por escrito judicial o extrajudicialmente.\nCAPÍTULO II\nDE LAS RESPONSABILIDADES\nARTÍCULO 115.- Las y los servidores públicos del Instituto están obligados a cumplir con los principios de ética profesional, honradez, imparcialidad y eficiencia en la prestación de los servicios y en la atención a las y los afiliados, y estarán sujetos a las responsabilidades civiles, penales y administrativas en que puedan incurrir, de acuerdo con las disposiciones legales aplicables.\nARTÍCULO 116.- Las y los servidores públicos que dejen de cumplir con alguna de las obligaciones que les impone esta Ley, serán responsables en los términos de las disposiciones legales aplicables. El incumplimiento de esas obligaciones administrativas será notificado, en su caso, a la autoridad competente en los términos previstos en la Ley General de Responsabilidades\nAdministrativas.\nARTÍCULO 117.- Cualquier persona que, mediante engaño, simulación, sustitución de persona, o cualquier otro medio, obtenga indebidamente las prestaciones que señala esta Ley, reintegrará al\nInstituto el importe de los montos obtenidos, así como las actualizaciones y recargos correspondientes, independientemente de la responsabilidad penal, civil, laboral o administrativa en que incurra.\nARTÍCULO 118.- El Instituto está obligado a proporcionar la información o documentación solicitada por las autoridades investigadoras de presuntas faltas administrativas, en términos de la\nLey General de Responsabilidades Administrativas.\nARTÍCULO 119.- SE DEROGA\nCAPÍTULO III\nDE LOS MEDIOS DE DEFENSA\nARTÍCULO 120.- Los Entes Públicos, las personas afiliadas, pensionadas, así como beneficiarias, Instituto, en relación con las prestaciones establecidas en la presente Ley, en los términos y conforme al procedimiento que establezca el Reglamento de Prestaciones.\nque señale el Reglamento de Prestaciones, se entenderán consentidos.\nTRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor el primer día del mes de enero del año 2020, previa publicación en el Periódico Oficial del Estado de Campeche.\nSEGUNDO.- Se autoriza a la o el Director General para que celebre o suscriba todos los documentos, contratos, convenios, mecanismos, instrucciones o cualquier instrumento financiero que autorice la Junta de Gobierno como fuente de pago, y pagar los gastos adicionales que conlleve incluyendo sin limitar, los costos y gastos asociados a su contratación, administración y cualquier otro concepto de la operación autorizada en esta Ley, tales como comisiones y costos de estructuración financiera y legal y demás gastos que sean necesarios.\nTERCERO.- Se autoriza al Instituto, a través de la o del Director General, para que, en cumplimiento del artículo Quinto Transitorio del Decreto 88 publicado en el Periódico Oficial del\nEstado el 4 de noviembre de 2016, así como el Duodécimo Transitorio del Decreto 32 publicado en el Periódico Oficial del Estado el 27 de diciembre de 2018, celebre convenios de regularización con aquellos Entes Públicos que en su momento hayan recibido financiamientos, con el propósito de restructurar el periodo de amortización con plazo máximo al 15 de junio del año 2021, así como a condonar los intereses ordinarios y moratorios que se hayan originado, condicionado a la suscripción del precitado convenio que garantice la recuperación de los adeudos durante el plazo señalado.\nDel mismo modo podrá procederse en los términos del párrafo anterior, en los casos de adeudos en general que tengan los Entes Públicos a favor del Instituto.\nCUARTO.- Las pensiones concedidas a la fecha de entrar en vigor esta Ley, pagadas por el derechos, de acuerdo con el Convenio de Transferencia de Nómina de Pensionados, suscrito con\nQUINTO.- Las cuotas establecidas en el artículo 30 de esta Ley se aplicarán y entrarán en vigor de forma gradual conforme a la siguiente tabla:\nAño 2020 2021 2022 2023 2024 2025\nCuota 8.75% 9.0% 9.25% 9.5% 9.75% 10%\nRespecto a la fracción III del artículo 30 de esta Ley, la disminución de la cuota en 0.5% financiamiento de los sistemas de pensiones y seguros, establecido en la fracción I del mencionado artículo, de forma gradual conforme a la siguiente tabla:\nAño 2020 2021 2022 2023 2024 2025\nCuota Pensiones y 7.75% 8.125% 8.5% 8.75% 9.0%\n7.375%\nSeguros\nCuota Centro de\n0.5% 0.5% 0.5% 0.5% 0.5% 0.5%\nDesarrollo Infantil\nCuota Gastos de\n0.875% 0.75% 0.625% 0.5% 0.5% 0.5%\nAdministración\nLas cuotas se actualizarán siempre y cuando resulte un movimiento compensado a favor de los servidores públicos en los descuentos fiscales correspondientes.\nSEXTO.- Las aportaciones establecidas en el artículo 31 de esta Ley se aplicarán y entrarán en vigor de forma gradual conforme a la siguiente tabla:\n{\"tabla_1\":{\"columnas\":[\"Año\",\"2020\",\"2021\",\"2022\"],\"filas\":[{\"columna_1\":\"Aportación\",\"columna_2\":\"14 %\",\"columna_3\":\"14.50%\",\"columna_4\":\"15%\"}]}}\nEl incremento gradual establecido se aplicará para el financiamiento del Sistema de Pensiones y\nSeguros.\nSÉPTIMO.- Con el fin de garantizar el servicio médico a los maestros de educación básica afiliados al Instituto antes del 16 de agosto de 2012, el Poder Ejecutivo, por conducto de la Secretaría de\nAdministración e Innovación Gubernamental, los mantendrá inscritos al seguro de salud del\nISSSTE durante todo el tiempo de cotización al Instituto, hasta el último con vigencia de derechos.\nEl Instituto, a solicitud del servidor público de educación básica afiliado al Instituto antes del 16 de resoluciones sobre el estado de invalidez.\nAsimismo, en caso de solicitud de la prestación de guardería por parte del servidor público de este grupo de educación básica, el Instituto cubrirá el costo de la subrogación mediante convenio con guarderías acreditadas por el IMSS.\nOCTAVO.- Las y los Servidores Públicos que hayan iniciado sus cotizaciones al Instituto con derecho a pensión voluntaria por no contar con los 30 años de cotización al Instituto, conforme a lo dispuesto en la misma, se le aplicará al monto que le corresponda del porcentaje establecido en la siguiente tabla, de acuerdo a su edad:\nEdad de 55 años o inicio de 56 años 57 años 58 años 59 años 60 años menos\nPensión\nPorcentaje\n90% 92% 94% 96% 98% 100% a percibir pensión necesaria, al momento de su jubilación, podrán optar entre el importe de la pensión calculada de acuerdo al artículo 61 o al monto correspondiente conforme al presente Decreto.\nNOVENO.- Los Entes Públicos de incorporación voluntaria al Instituto, contarán con un plazo de 180 días hábiles a partir de la publicación de esta Ley, para suscribir o, en su caso, renovar los convenios de afiliación con el Instituto.\nEn el caso de que algún Ente Público de los señalados en el párrafo anterior no desee suscribir la renovación de su convenio de afiliación o decida su no permanencia al sistema de seguridad social que establece esta Ley través de este Instituto, podrá optar por solicitar su desafiliación, misma que estará sujeta al estudio actuarial sobre los mecanismos de portabilidad de los derechos de los servidores públicos.\nDÉCIMO.- La Junta de Gobierno del Instituto contará con un plazo que no exceda de 180 días naturales contados a partir de la publicación del presente Decreto, para emitir el Reglamento\nInterior, el Reglamento Financiero y de Inversiones y el Reglamento de Prestaciones del Instituto.\nUNDÉCIMO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, que se opongan al contenido del presente Decreto.\nDado en el Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los treinta y un días del mes de julio del año dos mil diecinueve.\nC. María de los Dolores Oviedo Rodríguez, Diputada Presidenta.- C. Rigoberto Figueroa\nOrtiz, Diputado Secretario.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 76, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los dos días del mes de agosto del año dos mil diecinueve.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado 28 AGOSTO 2019 REFORMA de Campeche",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}