{
  "titulo": "Decreto 31 LEY DE INGRESOS DEL MUNICIPIO DE PALIZADA PARA EL EJERCICIO FISCAL 2022",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNÚMERO 31\nLEY DE INGRESOS DEL MUNICIPIO DE PALIZADA\nPARA EL EJERCICIO FISCAL 2022\nTÍTULO PRIMERO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- Las disposiciones de la presente Ley son de orden público y observancia obligatoria en el Municipio de Palizada, teniendo por objeto establecer los conceptos de ingresos que obtendrá la\nHacienda Pública del Municipio de Palizada, Campeche, durante el ejercicio fiscal del año 2022.\nCAPÍTULO II\nDE LOS INGRESOS DEL MUNICIPIO\nArtículo 2.- Para erogar los gastos que demanda la atención de su administración, servicios públicos, obras y demás obligaciones a su cargo, la Hacienda Pública del Municipio Libre de Palizada para el ejercicio fiscal comprendido del 1 de Enero al 31 de Diciembre de 2022, percibirá Impuestos, Cuotas y\nAportaciones de Seguridad Social, Contribuciones de Mejoras, Derechos, Productos, Aprovechamientos, Ingresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos, Participaciones, Aportaciones, Convenios, Incentivos Derivados de la Colaboración Fiscal y Fondos\nDistintos de Aportaciones, Transferencias, Asignaciones, Subsidios y Subvenciones y Pensiones y\nJubilaciones e Ingresos Derivados de Financiamientos en las cantidades estimadas que a continuación se enumeran.\nINGRESO\nMUNICIPIO DE PALIZADA\nESTIMADO\nLEY DE INGRESOS PARA EL EJERCICIO FISCAL 2022\n154,825,581\n(1+2+3+4+5+6+7+8+9+0)\n1. Impuestos 4,340,000\n1.1.- Impuestos Sobre los Ingresos 0\nSobre Espectáculos Públicos 0\nSobre Honorarios por Servicios Médicos Profesionales 0\n1.2.- Impuestos Sobre el Patrimonio 4,110,000\nPredial 4,000,000\nSobre Adquisición de Inmuebles 100,000\nSobre Adquisición de Vehículos de Motor Usado que 10,000 se Realicen entre Particulares\n1.3.- Impuestos Sobre la Producción, el Consumo 0 y las Transacciones\nSobre Instrumentos Públicos y 0\nOperaciones Contractuales\n1.4.- Impuestos al Comercio Exterior 0\n1.5.- Impuestos Sobre Nóminas y Asimilables 0\n1.6.- Impuestos ecológicos 0\n1.7.- Accesorios de Impuestos 230,000\nRecargos 200,000\nActualizaciones 30,000\nMultas 0\nHonorarios de Ejecución 0\n20% Devolución de Cheques 0\n1.8.- Otros Impuestos 0\n1.9.- Impuestos no Comprendidos en la Ley de 0\nIngresos Vigente, Causados en Ejercicios\nFiscales Anteriores Pendientes de\nLiquidación o Pago\n2.- Cuotas y Aportaciones de Seguridad Social 0\n2.1.- Aportaciones para Fondos de Vivienda 0\n2.2.- Cuotas para la Seguridad Social 0\n2.3.- Cuotas de Ahorro para el Retiro 0\n2.4.- Otras Cuotas y Aportaciones para la Seguridad 0\nSocial\n2.5.- Accesorios de Cuotas y Aportaciones de 0\nSeguridad Social\n3.- Contribuciones de Mejoras 0\n3.1.- Contribuciones de Mejoras por Obras Publicas 0\n3.9.- Contribuciones de Mejoras no Comprendidas en la Ley de Ingresos Vigente, Causados en Ejercicios\nFiscales Anteriores Pendientes de Liquidación o de\nPago\n4.- Derechos 1,688,304\n4.1.- Derechos por el uso, goce, 17,500 aprovechamiento o explotación de bienes de dominio publico\nPor Autorizaciones de Uso de Vía Pública 17,500\n4.2.- Derechos a los Hidrocarburos (Derogado) 0\n4.3.- Derechos por Prestación de Servicios 1,298,104\nPor Licencia de Funcionamiento 50,000\nPor Servicios de Transito 315,000\nPor Uso de Rastro Publico 75,000\nPor Servicios de Aseo y Limpia de Recolección 100,000 de Basura\nPor Servicios de Alumbrado Publico 200,000\nPor Servicios de Agua Potable 168,104\nPor Servicios de Panteones 50,000\nPor Servicios de Mercados 50,000\nPor Licencias de Construcción 10,000\nPor Licencias de Urbanización 0\nPor Licencias de Uso de Suelo 200,000\nPor la Autorización del Permiso de Demolición 0 de Edificación\nPor Autorización de Rotura de Pavimento 0\nPor las Licencias, Permisos o Autorizaciones 0 por Anuncios, Carteles o Publicidad\nPor Expedición de Cedula Catastral 5,000\nPor Registro de directores Responsables de Obra 0\nPor la Expedición de Certificados, 75,000\nCertificaciones, Constancias y Duplicados de\nDocumentos\n4.4.- Otros Derechos 47,700\n4.5.- Accesorios de Derechos 325,000\nRecargos 50,000\nActualizaciones 10,000\nMultas 15,000\nHonorarios de Ejecución 250,000\n20% Devolución de Cheques 0\n4.9.- Derechos no Comprendidos en la Ley de 0\nIngresos Vigente, Causados en Ejercicios Fiscales\n{\"tabla_1\":{\"columnas\":[\"5.- Productos\",\"(sin encabezado)\",\"255,000\"],\"filas\":[{\"columna_1\":\"5.1. Productos\\nPor Arrendamiento de Bienes Muebles e Inmuebles\\npropiedad del Municipio\\nPor Enajenación de Bienes Muebles no Sujetos a\\nser Inventariados del Municipio\\nIntereses Financieros\\nPor Uso de Estacionamientos y Baños\\nPúblicos\\nOtros Productos\\n5.2.- Productos de Capital (Derogado)\\n5.9.- Productos no Comprendidos en la Ley de\\nIngresos Vigente Causados en Ejercicios\\nFiscales Anteriores Pendientes de\\nLiquidación o de Pago\",\"columna_2\":\"205,000\\n50,000\\n0\",\"columna_3\":\"255,000\\n0\\n0\"},{\"columna_1\":\"6.- Aprovechamientos\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"464,100\"},{\"columna_1\":\"6.1.- Aprovechamientos\\nMultas Federales no Fiscales\\nIncentivos Derivados de la Colaboración\\nFiscal\\nMultas\\nIndemnizaciones\\nOtros Aprovechamientos\\nReintegros\\n6.2.- Aprovechamientos Patrimoniales\\n6.3.- Accesorios de los Aprovechamientos\\n6.9.- Aprovechamientos no Comprendidos en la\\nLey de Ingresos Vigente Causados en Ejercicios\\nFiscales Anteriores Pendientes de Liquidación o\\nde Pago\",\"columna_2\":\"44,100\\n0\\n100,000\\n20,000\\n300,000\\n0\",\"columna_3\":\"464,100\\n0\\n0\\n0\"},{\"columna_1\":\"7.- Ingresos por Venta de Bienes y Prestación de\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"0\"},{\"columna_1\":\"Servicios y Otros Ingresos\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"}]}}\nServicios de Instituciones Públicas de\nSeguridad Social\n7.2.- Ingresos por Venta de Bienes y 0\nPrestación de Servicios de Empresas\nProductivas del Estado\n7.3.- Ingresos por Venta de Bienes y Prestación 0 de servicios de Entidades Paraestatales y\n7.4 Ingresos por Venta de Bienes y Prestación 0 de Servicios de Entidades Paraestatales\nEstatal Mayoritaria\n7.5 Ingresos por Venta de Bienes y Prestación 0 de Servicios de Entidades Paraestatales\nEmpresariales Financieras Monetarias con\nParticipación Estatal Mayoritaria\n7.6 Ingresos por Venta de Bienes y Prestación 0 de Servicios de Entidades Paraestatales\nEmpresariales Financieras No Monetarias con\nParticipación Estatal Mayoritaria\n7.7 Ingresos por Venta de Bienes y Prestación de Servicios de Fideicomisos Financieros\nPúblicos con Participación Estatal Mayoritaria\n7.8 Ingresos por Venta de Bienes y Prestación de Servicios de los Poderes Legislativo y\nJudicial, y de los Órganos Autónomos\n7.9 Otros Ingresos 0\n8.- Participaciones y Aportaciones, Convenios, 142,890,889\nIncentivos de la Colaboración Fiscal y Fondos\nDistintos de Aportaciones\n8.1.- Participaciones 113,777,505\nParticipación Federal 113,537,433\nFondo Municipal de Participaciones 113,537,433\nFondo General 62,038,734\nFondo de Fomento Municipal (Base 2013 + 70%) 14,422,593\nImpuesto Especial sobre Producción y Servicios 321,329\nImpuesto sobre Automóviles Nuevos 502,987\nFondo de Compensación ISAN 136,761\nFondo de Extracción de Hidrocarburos 24,359,912\nFondo de Fiscalización y Recaudación 2,237,132\nIEPS Gasolina y Diésel 316,492\nFondo ISR 8,392,144\nFondo de Colaboración Administrativa de Predial (30%) 762,329\nIncentivo Derivado del Art. 126 de la LISR 47,020\n(Enajenación de Bienes)\nParticipación Estatal 240,072\nA la Venta Final de Contenido Alcohólico 331\nPlacas y Refrendos Vehiculares 239,741\nAlcoholes 0\nZona Federal Marítimo Terrestre 0\n8.2.- Aportaciones 24,627,131\nAportación Federal 24,627,131\nFondo de Aportaciones para la Infraestructura 18,123,018\nSocial Municipal (FISM)\nFondo de Aportaciones para el Fortalecimiento de 6,504,113 los Municipios (FORTAMUN)\n8.3.- Convenios 4,486,253\nConvenio Federal 1,128,461\nFondo para Entidades Federativas y 1,128,461\nMunicipios Productores de Hidrocarburos\nConvenio Estatal 3,357,792\nImpuesto Sobre Nóminas 2,524,656\nImpuesto Adicional para la Prevención del 833,136\nPatrimonio Cultural, Infraestructura y Deporte\nFondo de Aportación para la Infraestructura 0\nSocial Estatal (FISE)\n8.4 Incentivos Derivados de la Colaboración Fiscal 0\n8.5 Fondos Distintos de Aportaciones 0\n9.- Transferencias, Asignaciones, Subsidios y 5,187,288\nSubvenciones y Pensiones y Jubilaciones\n9.1.- Transferencias y Asignaciones 5,187,288\nApoyo Financiero Estatal 4,887,323\nApoyo Financiero Estatal a Juntas, Agencias 299,965 y Comisarias Municipales\n9.2.- Transferencias al Resto del Sector 0\nPúblico (Derogado)\n9.3.- Subsidios y subvenciones 0\n9.4.- Ayudas Sociales (Derogado) 0\n9.5.- Pensiones y Jubilaciones 0\n9.6.- Transferencias a Fideicomisos, Mandatos y Análogos 0\n9.7 Transferencias de Fondo Mexicano del 0\nPetróleo para la estabilización y Desarrollo.\n0.- Ingresos Derivados de Financiamientos 0\n0.1.- Endeudamiento Interno 0\n0.2.- Endeudamiento Externo 0\n0.3.- Financiamiento Interno 0\nCuando una Ley o convenio que establezca alguno de los ingresos previstos en este artículo, contenga disposiciones que señalen otros ingresos, estos últimos se considerarán comprendidos en la fracción que corresponda a los ingresos a que se refiere este artículo.\nLa recaudación de los ingresos provenientes de los conceptos a que se refiere el artículo 1 de esta\nLey, se harán en las oficinas recaudadoras de la Tesorería Municipal, o en las instituciones de crédito autorizadas, o por transferencia electrónica de fondos, o en los lugares que la propia Tesorería autorice para tal efecto mediante reglas de carácter general, así mismo, en su caso en los recaudadoras de la Secretaría de Administración y Finanzas del Estado, cuando el Municipio haya signado el convenio correspondiente con el Estado.\nSe aceptarán como medio de pago, el dinero en efectivo en moneda nacional y curso legal, la transferencia electrónica de fondos y los cheques para abono en cuenta a favor del Municipio; éstos deberán ser certificados o de caja, cuando su importe supere las 40 veces el valor diario de la Unidad de Medida y Actualización (UMA)\nSe entiende por transferencia electrónica de fondos, el pago que se realice por instrucción de los contribuyentes, a través de la afectación de fondos de su cuenta bancaria a favor del Municipio, que se realice por las instituciones de crédito, en forma electrónica.\nIgualmente, se aceptará el pago mediante tarjeta de crédito del contribuyente, débito o monedero electrónico, cuando en las oficinas recaudadoras se encuentren habilitados los dispositivos necesarios para la recepción de dichos medios de pago.\nArtículo 3.-Los ingresos autorizados por esta Ley se devengarán y recaudarán de acuerdo con la\nLey General de Contabilidad Gubernamental, la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios, la Ley de Hacienda de los Municipios del Estado de Campeche, el\nCódigo Fiscal Municipal del Estado de Campeche y demás disposiciones fiscales aplicables.\nArtículo 4.- Las participaciones de ingresos federales, así como los fondos de aportaciones federales se percibirán con apego a las leyes que las otorguen, al Presupuesto de Egresos de la\nFederación del presente ejercicio y, a los convenios y anexos que se celebren sobre el particular.\nNo se actualizan los valores fiscales de la propiedad inmobiliaria, prorrogándose las tablas de valores unitarios de suelo y construcción del ejercicio fiscal 2021, para el ejercicio fiscal 2022.\nArtículo 5.- Las cantidades que se recauden por los rubros previstos por el artículo 2 de esta Ley, serán concentradas en la Tesorería Municipal y deberán reflejarse cualquiera que sea su forma y naturaleza en los registros contables correspondientes de conformidad con lo dispuesto en la Ley\nGeneral de Contabilidad Gubernamental y los correspondientes acuerdos que emita el Consejo\nNacional de Armonización Contable.\nArtículo 6.- Para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el recibo y/o factura con su sello oficial correspondiente. El cheque recibido por el Municipio que sea presentado en tiempo y no sea pagado, dará lugar al cobro del monto del cheque y a una indemnización que será siempre del 20% del valor de éste, y se exigirá independientemente de los demás conceptos que correspondan conforme a derecho.\nPara tal efecto, el Municipio requerirá al librador del cheque para que, dentro de un plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito. Transcurrido el plazo señalado sin que se obtenga el pago o se demuestre cualquiera de los extremos antes señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nArtículo 7.- Cuando no se cubran las contribuciones o los aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno. Dichos recargos se período a que se refiere este párrafo, la tasa que resulte de sumar las aplicables en cada año para aprovechamiento de que se trate.\nLos recargos se causarán hasta por cinco años, en los cuales los recargos se causarán hasta en aprovechamientos omitidos y sus accesorios, y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización a que se refiere el artículo 6 de la presente Ley, los gastos de ejecución y las multas por infracción a disposiciones fiscales.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nhacerse el pago y hasta que el mismo se efectúe.\nSi se obtiene autorización para pagar a plazos, ya sea en forma diferida o en parcialidades, se causarán además los recargos que establece el artículo 32 del Código Fiscal del Estado de\nCampeche, por la parte diferida.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en este artículo sobre el total del crédito fiscal, excluyendo los propios recargos, los gastos de ejecución y la indemnización prevista por el artículo 6 de esta Ley.\nNo causarán recargos las multas no fiscales.\nLa tasa de recargos será de 0.98 por ciento sobre los saldos insolutos, mientras que las tasas aplicables en el pago a plazos serán de 1.26 por ciento para los plazos menores a un año; en 1.53 por ciento para los plazos entre uno y dos años, y en 1.82 por ciento para los plazos mayores a dos años.\nEn ningún caso las autoridades fiscales podrán liberar a los contribuyentes de la actualización de las contribuciones o condonar total o parcialmente los recargos correspondientes.\nArtículo 8.- El monto de las contribuciones, aprovechamientos, así como de las devoluciones a cargo de la hacienda pública municipal, se actualizará por el transcurso del tiempo y con motivo de los cambios de precios en el país, para lo cual se aplicará el factor de actualización a las cantidades que se deban actualizar.\nDicho factor se obtendrá dividiendo el Índice Nacional de Precios al Consumidor (INPC) del mes anterior al más reciente del período entre el citado índice correspondiente al mes anterior al más antiguo de dicho período. Las contribuciones, los aprovechamientos, así como las devoluciones a cargo de la hacienda pública municipal, no se actualizarán por fracciones de mes.\nEn los casos en que el Índice Nacional de Precios al Consumidor del mes anterior al más reciente del período, no haya sido publicado por la autoridad correspondiente, la actualización de que se trate se realizará aplicando el último índice mensual publicado.\nLas cantidades actualizadas conservan la naturaleza jurídica que tenían antes de la actualización.\n1, el factor de actualización que se aplicará al monto de las contribuciones, aprovechamientos y devoluciones a cargo de la hacienda pública municipal, así como a los valores de bienes u operaciones de que se traten, será 1.\nArtículo 9.- Los créditos fiscales que se hagan efectivos mediante la aplicación del procedimiento administrativo de ejecución, causarán gastos de ejecución para determinarlos se estará a lo siguiente:\nI. Por la diligencia de requerimiento, el 2% del crédito fiscal;\nII. Por la diligencia de embargo, el 2% del crédito fiscal; y\nIII. Por la celebración del remate, enajenación fuera de remate o adjudicación a la hacienda pública municipal, el 2% del crédito fiscal;\nCuando en los casos de las fracciones anteriores, el 2% del crédito sea inferior a 6 veces la Unidad de Medida y Actualización (UMA), se cobrará esta cantidad en lugar del 2% del crédito.\nEn ningún caso los gastos de ejecución, por cada una de las diligencias a que se refiere este artículo, excluyendo las erogaciones extraordinarias y las relativas a la inscripción de inmuebles, podrán exceder de 850 veces la Unidad de Medida y Actualización (UMA)\nAsimismo, se pagarán los gastos de ejecución extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los embargos administrativo de ejecución.\nArtículo 10.- Se autoriza al H. Ayuntamiento a celebrar Convenios de Coordinación Hacendaria y\nConvenios de Colaboración Hacendaria para el cobro de Impuestos y/o derechos, y en su caso aprovechamientos, con el Gobierno del Estado, a través de su Secretaría de Administración y\nFinanzas, pudiendo versar también los referidos convenios sobre administración de algún servicio público municipal, por parte del citado gobierno del Estado.\nArtículo 11.- El H. Ayuntamiento podrá contratar obligaciones a corto plazo sin autorización del\nCongreso del Estado, cuando el saldo insoluto total del monto principal no exceda del 6% de los ingresos totales aprobados en la Ley de Ingresos respectiva, en términos de lo dispuesto en el Título\nTercero, Capítulo II y IV de la Ley de Disciplina Financiera de las Entidades Federativas y Municipios.\nArtículo 12.- Se derogan las disposiciones que contengan exenciones o subsidios, totales o parciales, o consideren a personas como no sujetos de contribuciones de destino municipal, otorguen tratamientos preferenciales o diferenciales en materia de ingresos municipales, salvo lo dispuesto en la presente ley y en la Ley de Hacienda de los Municipios del Estado.\nSólo estarán exentos los bienes de dominio público de la Federación, de los Estados o los Municipios, salvo que tales bienes sean utilizados por entidades paraestatales o por particulares, bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto social.\nArtículo 13.- Queda facultada la Tesorería del Municipio de Palizada para llevar a cabo el\nProcedimiento Administrativo de Ejecución para la recuperación de créditos fiscales y multas administrativas no fiscales en los términos de las leyes y convenios vigentes y del Código Fiscal\nMunicipal del Estado de Campeche.\nArtículo 14.- Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de los contribuyentes apoyándolos para su regularización, queda autorizado el Ayuntamiento del\nMunicipio de Palizada, a través de su Tesorero para emitir resoluciones de carácter general mediante las cuales condonen multas fiscales, recargos y gastos de ejecución ordinarios en el pago de impuestos municipales en los porcentajes, plazos y condiciones que considere convenientes.\nArtículo 15.- La presente Ley contiene la alineación al Clasificador por Rubro de Ingresos aprobado por el Consejo Nacional de Armonización Contable (CONAC), en cumplimiento a las disposiciones proveer al ente público, un registro y fiscalización eficientes en las finanzas públicas municipales a fin de optimizar el desempeño y desarrollo financiero.\nLa presente Ley de Ingresos armonizada para el ejercicio fiscal 2022, corresponde a lo dispuesto por el artículo 51 de la Ley General de Contabilidad Gubernamental y el Clasificador por Rubro de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, y en el artículo 20 de\nMunicipios, en anexos de la presente Ley se detalla la siguiente información:\na) Proyecciones de finanzas públicas, considerando las premisas empleadas en los Criterios\nGenerales de Política Económica y considerando los formatos CONAC y abarcarán un periodo 1 año en adición al ejercicio fiscal en cuestión, por tratarse de un Municipio con una población menor a 200,000 habitantes de acuerdo con el último censo o conteo de población publicado por el Instituto\nNacional de Estadística y Geografía.\nb) Los resultados de las finanzas públicas que abarquen un periodo del último año y el ejercicio fiscal en cuestión, de acuerdo con los formatos que emita el Consejo Nacional de Armonización Contable\n(CONAC), para este fin por tratarse de un Municipio con una población menor a 200,000 habitantes de acuerdo con el último censo o conteo de población publicado por el Instituto Nacional de\nEstadística y Geografía.\nPrimero.- La presente ley entrará en vigor el día primero de enero del año dos mil veintidós, previa su publicación en el Periódico Oficial del Estado.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente ley.\nTercero.- Como unidad para determinar la cuantía de pago o cobro de los ingresos, contribuciones, aprovechamientos, accesorios, créditos fiscales o supuestos establecidos en los Reglamentos\nMunicipales, será el valor diario de la Unidad de Medida y Actualización (UMA) que publica el Instituto\nNacional de Estadística y Geografía (INEGI), en consecuencia, se derogan las referencias a los\nSalarios Mínimos vigentes en el Estado o Zona.\nCuarto.- Se autoriza a la Tesorería del Municipio de Palizada, a realizar adecuaciones necesarias a los montos de la presente Ley, de conformidad con lo que en su caso establezcan las disposiciones de carácter federal o local que resulten aplicables, así como en base a los ingresos locales y extraordinarios, participaciones, aportaciones y otras transferencias federales que se reciban en el ejercicio fiscal 2022.\nQuinto.- Se autoriza que, cuando el Municipio recaude cantidades superiores o en exceso a las que resulten conforme a los lineamientos dados en el Artículo 2 de esta Ley, la Tesorería del Municipio de Palizada previa aprobación del H. Ayuntamiento pueda realizar los ajustes y aplicarlas en los distintos renglones del Presupuesto de Egresos, observando los criterios de jerarquización y orden\nFinanciera para las Entidades Federativas y los Municipios.\nSexto.- En todo lo no previsto por la presente Ley para su interpretación, se estará a lo dispuesto estatales en materia fiscal.\nSéptimo.- Cuando se den situaciones que impidan, al final del ejercicio fiscal a que se contrae la vigencia de esta Ley, la expedición de la que deba regir para el subsecuente ejercicio fiscal, se estará\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los dieciséis días del mes de diciembre del año dos mil veintiuno.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen Avilez\nKantún, Diputada Secretaria.- C. Karla Guadalupe Toledo Zamora, Diputada Secretaria.Rúbricas.\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora Constitucional del\nEstado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 31 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los veinte días del mes de diciembre del año dos mil veintiuno.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO GENERAL DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.RÚBRICAS.\nANEXO I\nFORMATO DE INICIATIVA DE LEY DE INGRESOS ARMONIZADA\nMUNICIPIO DE PALIZADA Ingreso\nEstimado\nIniciativa de Ley de Ingresos para el Ejercicio Fiscal\n2022\nTOTAL 165,379,995\nImpuestos 4,340,000\nImpuestos Sobre los Ingresos 0\nImpuestos Sobre el Patrimonio 4,110,000\nImpuestos Sobre la Producción, el Consumo y las Transacciones 0\nImpuestos al Comercio Exterior 0\nImpuestos Sobre Nóminas y Asimilables 0\nImpuestos Ecológicos 0\nAccesorios de Impuestos 230,000\nOtros Impuestos 0\nImpuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en\nEjercicios Fiscales Anteriores Pendientes de Liquidación o Pago 0\n{\"tabla_2\":{\"columnas\":[\"Cuotas y Aportaciones de seguridad social\",\"0\"],\"filas\":[{\"columna_1\":\"Aportaciones para Fondos de Vivienda\",\"columna_2\":\"0\"},{\"columna_1\":\"Cuotas para la Seguridad Social\",\"columna_2\":\"0\"},{\"columna_1\":\"Cuotas de Ahorro para el Retiro\",\"columna_2\":\"0\"},{\"columna_1\":\"Otras Cuotas y Aportaciones para la Seguridad Social\",\"columna_2\":\"0\"},{\"columna_1\":\"Accesorios de Cuotas y Aportaciones de Seguridad Social\",\"columna_2\":\"0\"},{\"columna_1\":\"Contribuciones de mejoras\",\"columna_2\":\"0\"},{\"columna_1\":\"Contribuciones de Mejoras por Obras Públicas\",\"columna_2\":\"0\"},{\"columna_1\":\"Contribuciones de Mejoras no Comprendidas en la Ley de Ingresos Vigente,\\nCausadas en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\",\"columna_2\":\"0\"},{\"columna_1\":\"Derechos\",\"columna_2\":\"1,688,304\"},{\"columna_1\":\"Derechos por el Uso, Goce, Aprovechamiento o Explotación de Bienes de\\nDominio Público\",\"columna_2\":\"17,500\"},{\"columna_1\":\"Derechos a los Hidrocarburos (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"Derechos por Prestación de Servicios\",\"columna_2\":\"1,298,104\"},{\"columna_1\":\"Otros Derechos\",\"columna_2\":\"47,700\"},{\"columna_1\":\"Accesorios de Derechos\",\"columna_2\":\"325,000\"},{\"columna_1\":\"Derechos no Comprendidos en la Ley de Ingresos Vigente, Causados en\\nEjercicios Fiscales Anteriores Pendientes de Liquidación o Pago\",\"columna_2\":\"0\"}]}}\nLegislativo y Judicial, y de los Órganos Autónomos\nOtros Ingresos 0\nParticipaciones, Aportaciones, Convenios, Incentivos Derivados de la\nColaboración Fiscal y Fondos Distintos de Aportaciones 142,890,889\nParticipaciones 113,777,505\nAportaciones 24,627,131\nConvenios 4,486,253\nIncentivos Derivados de la Colaboración Fiscal 0\nFondos Distintos de Aportaciones 0\nTransferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y 15,741,702\nJubilaciones\nTransferencias y Asignaciones 15,741,702\nTransferencias al Resto del Sector Público (Derogado) 0\nSubsidios y Subvenciones 0\nAyudas Sociales (Derogado) 0\nPensiones y Jubilaciones 0\nTransferencias a Fideicomisos, Mandatos y Análogos (Derogado) 0\nTransferencias del Fondo Mexicano del Petróleo para la Estabilización y el 0\nDesarrollo\nIngresos Derivados de Financiamientos 0\nEndeudamiento Interno 0\nEndeudamiento Externo 0\nFinanciamiento Interno 0\nANEXO II\nFORMATO 7 A) PROYECCIONES DE INGRESOS – LDF\nMUNICIPIO DE PALIZADA\nProyecciones de Ingresos - LDF\n(PESOS)\n(CIFRAS NOMINALES)\nAño en\nConcepto (b) Cuestión 2023\n2022\n1. Ingresos de Libre Disposición 136,266,611 128,226,44\n(1=A+B+C+D+E+F+G+H+I+J+K+L) 1\nA. Impuestos 4,340,000 4,426,800\nB. Cuotas y Aportaciones de Seguridad Social 0 0\nC. Contribuciones de Mejoras 0 0\nD. Derechos 1,688,304 1,722,070\nE. Productos 255,000 260,100\nF. Aprovechamientos 464,100 473,382\nG. Ingresos por Venta de Bienes y Prestación de Servicios 0 0\nH. Participaciones 113,777,505 116,053,055\nI. Incentivos Derivados de la Colaboración Fiscal 0 0\nJ. Transferencias y Asignaciones 15,741,702 5,291,034\nK. Convenios 0 0\nL. Otros Ingresos de Libre Disposición 0 0\n2. Transferencias Federales Etiquetadas (2=A+B+C+D+E) 29,113,384 29,695,652\nA. Aportaciones 24,627,131 25,119,674\nB. Convenios 4,486,253 4,575,978\nC. Fondos Distintos de Aportaciones 0 0\nD. Transferencias, Asignaciones, Subsidios y Subvenciones, 0 0 y Pensiones y Jubilaciones\nE. Otras Transferencias Federales Etiquetadas 0 0\n3. Ingresos Derivados de Financiamientos (3=A) 0 0\nA. Ingresos Derivados de Financiamientos\n4. Total de Ingresos Proyectados (4=1+2+3) 165,379,995 157,922,09\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de 0 0\nPago de Recursos de Libre Disposición\n2. Ingresos Derivados de Financiamientos con Fuente de\nPago de Transferencias Federales Etiquetadas\n3. Ingresos Derivados de Financiamiento (3 = 1 + 2) 0 0\nANEXO III\nFORMATO 7 C) RESULTADOS DE INGRESOS – LDF\nMUNICIPIO DE PALIZADA\nResultados de Ingresos – LDF\n(PESOS)\n(CIFRAS NOMINALES)\nAño del\nConcepto (b) 2020 ejercicio\n2021\n1. Ingresos de Libre Disposición 108,876,447 104,779,600\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 3,522,536 3,967,482\nB. Cuotas y Aportaciones de Seguridad Social 0 0\nC. Contribuciones de Mejoras 0 0\nD. Derechos 2,272,957 2,461,250\nE. Productos 39,120 108,439\nF. Aprovechamientos 463,466.25 393,550\nG. Ingresos por Venta de Bienes y Prestación de Servicios 0 100,000\nH. Participaciones 95,428,634 91,571,056\nI. Incentivos Derivados de la Colaboración Fiscal 665,254 441,312\nJ. Transferencias y Asignaciones 3,103,073 3,063,997\nK. Convenios 3,378,481 2,672,514\nL. Otros Ingresos de Libre Disposición 2,926 0\n2. Transferencias Federales Etiquetadas 21,498,702 25,977,344\n(2=A+B+C+D+E)\nA. Aportaciones 21,498,702 21,197,344\nB. Convenios 0 4,780,000\nC. Fondos Distintos de Aportaciones 0 0\nD. Transferencias, Asignaciones, Subsidios y 0 0\nSubvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales Etiquetadas 0 0\n3. Ingresos Derivados de Financiamientos (3=A) 0 4,730,000\nA. Ingresos Derivados de Financiamientos 4,730,000\n4. Total de Resultados de Ingresos (4=1+2+3) 130,375,149 130,756,944\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de 0 0\nPago de Recursos de Libre Disposición\n2. Ingresos Derivados de Financiamientos con Fuente\n3. Ingresos Derivados de Financiamiento (3 = 1 + 2) 0 0\nANEXO IV\nEn el H. Ayuntamiento de Palizada los pasivos contingentes derivados de demandas laborales en proceso y laudos pendientes de liquidar son de $ 10,554,414.00 (Diez Millones Quinientos Cincuenta y Cuatro Mil\nCuatrocientos Catorce pesos 00/100 M.N), en relación del EXP. No. 173/2012 de fecha 03 de septiembre de 2019 en el cual indica lo siguiente: “…a efecto de que contemple en el próximo presupuesto de egresos correspondiente el monto por el que ha sido condenado el H. Ayuntamiento del Municipio de Palizada, Campeche…” ante lo cual se crearán provisiones o reservas bancarias para el cumplimiento de estos compromisos laborales y celebrar convenios de pago con el trabajador de tal manera que no afecte las finanzas municipales.\nEn ejercicio fiscal 2022 se creará un fondo de contingencia el cual se aplicará en su totalidad para el manejo del mismo y para hacer frente a la pandemia COVID 19 y las contingencias posibles que pueden presentarse por incendios, inundaciones, sismos, laudos y otras catástrofes naturales. Para la reconstrucción del municipio a efecto de dar cumplimiento a la Ley de Disciplina Financiera.\nTABLA DE REFORMAS\n24 DE DICIEMBRE 2021 DEROGA",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de Diciembre de 2022",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}