{
  "titulo": "Decreto 24 LEY DE INGRESOS DEL MUNICIPIO DE HOPELCHEN EJERCICIO FISCAL 2019",
  "Contenido": "LXIII LEGISLATURA\nCAMPEC HE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúme<<ro 24\nLEY DE INGRESOS DEL MUNICIPIO DE HOPELCHÉN\nEJERCICIO FISCAL 2019\nTITULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Las disposiciones de la presente le y son de orden público y observancia obligatoria en el Municipio de Hopelchén, teniendo por objeto establecer los conceptos de ingresos que obtendrá la hacienda pública del Municipio de Hopelchén, Campeche, durante el ejercicio fiscal del año 2019.\nPara erogar los gastos que demanda la atención de su administración, servicios públicos, obras y demás obligaciones a su cargo, la hacienda pública del Municipio de Hopelchén para el ejercicio fiscal comprendido del 1°de enero al 31 de diciembre de 2019, percibirá Impuestos, Cuotas y\nAportaciones de Seguridad Social, Contribuciones de Mejoras, Derechos, Productos, Aprovechamientos, Ingresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos, Participaciones, Aportaciones, Transferencias, Asignaciones, Subsidios y Subvenciones, y\nPensiones y Jubilaciones e Ingresos Derivados de Financiamiento, en las cantidades estimadas que a continuación se enumeran:\nMUNICIPIO DE HOPELCHÉN, CAMPECHE INGRESO\nLEY DE INGRESOS PARA EL EJERCICIO FISCAL 2019 ESTIMADO\nTOTAL $250,110,452\nI.- IMPUESTOS $3,099,059\nImpuesto Sobre los ingresos 27,059\nImpuesto Sobre Espectáculos Públicos 27,059\nSobre Honorarios por Servicios Médicos Profesionales 0\nImpuesto Sobre el Patrimonio 2,727,828\nImpuesto Predial 2,311,851\nImpuesto Sobre Adquisición de Vehículos de Motor Usados que se Realicen\n168,468\nEntre Particulares\nImpuesto Sobre la Adquisición de Bienes Inmuebles 247,509\nImpuesto Sobre la Producción, el Consumo y las Transacciones 0\nImpuesto al Comercio Exterior 0\nImpuestos sobre Nóminas y Asimilables 0\nImpuestos Ecológicos 0\nAccesorios de Impuestos 344,172\nRecargos 268,491\nMultas 0\nGastos de Ejecución 0\nActualizaciones 75,681\nOtros Impuestos 0\nImpuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en\nII- CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL $0\nAportaciones para Fondos de Vivienda 0\nCuotas para la Seguridad Social 0\nCuotas de ahorro para el Retiro 0\nOtras Cuotas y Aportaciones para la Seguridad Social 0\nAccesorios de Cuotas y Aportaciones de Seguridad Social 0\nIII.- CONTRIBUCIONES DE MEJORAS $0\nContribuciones de Mejoras para Obras Públicas 0\nContribuciones de Mejoras no Comprendidos en la Ley de Ingresos Vigente, Causadas en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nIV.- DERECHOS $4,170,162\nDerechos por el Uso, Goce, Aprovechamiento o Explotación de Bienes de 61,903\nDominio Público\nPor Autorizaciones de Uso de la Vía Pública 61,903\nDerecho a los Hidrocarburos (Derogado) 0\nDerecho por Prestación de Servicios 4,107,259\nPor Servicios de Tránsito 551,931\nPor Uso de Rastro Público 28,710\nPor Servicios de Aseo y Limpia por Recolección de Basura 69,669\nPor Servicio de Alumbrado Público (DAP) 2,343,094\nPor Servicio de Agua Potable 489,796\nPor Servicio en Panteones 8,004\nPor Servicio en Mercados 90,625\nPor Licencia de Construcción 58,643\nPor Licencia de Urbanización 0\nPor Licencia de Uso de Suelo 88,482\nPor la Autorización del Permiso de Demolición de una Edificación 0\nPor Autorización de Rotura de Pavimento 0\nPor Expedición de Cédula Catastral 9,824\nPor Registro de Directores Responsables de Obra 1\nPor Expedición de Certificados, Certificaciones, Constancias y Duplicados\n367,480 de Documentos\nPor las Licencias, Permisos o Autorizaciones por Anuncios, Carteles o 1,000\nPublicidad\nOtros Derechos 1,000\nOtros Derechos 1,000\nAccesorios de Derechos 0\nRecargos 0\nMultas 0\nGastos de Ejecución 0\nActualizaciones 0\nDerechos no Comprendidos en la Ley de Ingresos Vigente, Causados en\nV.- PRODUCTOS $543,123\nProductos 543,123\nPor Arrendamientos de Bienes Muebles e Inmuebles del Municipio 1\nMunicipio\nIntereses Financieros 383,409\nPor Uso de Estacionamientos y Baños Públicos 158,712\nOtros Productos 1,000\nProductos de Capital (Derogado) 0\nProductos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nVI.- APROVECHAMIENTOS $4,195,461\nAprovechamientos 4,195,461\nMultas 69,926\nIndemnizaciones 3\nReintegros 428,661\nOtros Aprovechamientos 3,696,871\nAprovechamientos Patrimoniales 0\nAccesorios de Aprovechamientos\nAprovechamientos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores pendientes de Liquidación 0 o Pago\nINGRESOS POR VENTA DE BIENES, PRESTACIÓN DE SERVICIOS Y\nVII.- $0\nOTROS INGRESOS\nIngresos por Venta de Bienes y Prestación de Servicios de Instituciones\nPúblicas de Seguridad Social\nIngresos por Venta de Bienes y Prestación de Servicios de Empresas\nProductivas del Estado\nIngresos por Venta de Bienes y Prestación de Servicios de Entidades\nParaestatales y Fideicomisos No empresariales y No Financieros\nIngresos por Venta de Bienes y Prestación de Servicios de Entidades\nParaestatales y Fideicomisos Empresariales No Financieras con Participación 0\nEstatal Mayoritaria\nIngresos por Venta de Bienes y Prestación de Servicios de Entidades\nParaestatales Empresariales Financieras Monetarias con Participación Estatal 0\nMayoritaria\nIngresos por Venta de Bienes y Prestación de Servicios de Entidades\nParaestatales Empresariales Financieras No Monetarias con Participación 0\nEstatal Mayoritaria\nOtros Ingresos 0\nPARTICIPACIONES, APORTACIONES, CONVENIOS, INCENTIVOS\nVIII.- DERIVADOS DE LA COLABORACIÓN FISCAL Y FONDOS DISTINTOS $225,312,169\nDE APORTACIONES\nPARTICIPACIONES $116,124,989\nParticipación Federal $114,211,852\nFondo Municipal de Participaciones\nFondo General 61,414,127\nFondo de Fiscalización y Recaudación 2,941,100\nFondo de Fomento Municipal 18,580,136\nImpuesto Especial sobre Producción y Servicio 805,506\nFondo de Extracción de Hidrocarburos 27,257,940\nGasolina y Diésel 1,526,629\nFondo ISR 1,686,414\nParticipación Estatal 1,913,137\nA la Venta Final con Contenido Alcohólico 835\nPlacas y Refrendos Vehiculares 1,912,302\nAPORTACIONES $96,736,015\nAportación Federal 95,310,770\nFondo de Aportaciones para la Infraestructura Social Municipal (FISM) 70,560,333\nFondo de Aportaciones para el Fortalecimiento de los Municipios\n24,750,437\n(FORTAMUN)\nA portación Estatal 1,425,245\nImpuesto sobre Nóminas 1,071,613\nImpuesto Adicional para la Preservación del Patrimonio Cultural 353,632\nCONVENIOS $11,190,000\nConvenio Federal 10,190,000\nConvenios del Ramo 23 10,000,000\nCultura del Agua 100,000\nDevolución de Derechos PRODDER 90,000\nConvenio Estatal 1,000,000\nOtros Convenios 1,000,000\nINCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL 586,627\nMultas Federales no Fiscales 2,000\nFondo de Compensación ISAN 142,951\nImpuesto sobre Automóviles Nuevos 441,676\nFONDOS DISTINTOS DE APORTACIONES 674,538\nFondo para Entidades Federativas y Municipios Productores de 674,538\nHidrocarburos\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y SUBVENCIONES, Y\nIX.- $12,790,478\nPENSIONES Y JUBILACIONES\nTransferencias y Asignaciones 12,790,478\n5,839,801\nSeguridad Pública Municipal\nApoyo Financiero Estatal a Juntas, Agencias y Comisarias Municipales 3,950,677\nPrograma de Inversión en Infraestructura a las Juntas Municipales 3,000,000\nTransferencias al Resto del Sector Público (Derogado) 0\nSubsidios y Subvenciones 0\nAyudas Sociales (Derogado) 0\nPensiones y Jubilaciones 0\nTransferencias a Fideicomisos, Mandatos y Análogos (Derogado) 0 el Desarrollo\nX.- INGRESOS DERIVADOS DE FINANCIAMIENTOS $0\nEndeudamiento interno 0\nEndeudamiento Externo 0\nFinanciamiento Interno 0\nARTÍCULO 2.- La recaudación de los ingresos provenientes de los conceptos a que se refiere el artículo 1 de esta Ley, se harán en las oficinas recaudadoras de la Tesorería Municipal, o en las instituciones de crédito autorizadas, o por transferencia electrónica de fondos, o en los lugares que la propia Tesorería autorice para tal efecto, así mismo, en su caso en los organismos del sector descentralizado de la administración pública municipal o en las oficinas recaudadoras de la\nSecretaría de Finanzas del Estado, cuando el Municipio haya signado el convenio correspondiente con el Estado.\nSe aceptarán como medio de pago, el dinero en efectivo en moneda nacional y curso legal, la transferencia electrónica de fondos y los cheques para abono en cuenta a favor del Municipio; éstos deberán ser certificados o de caja, cuando su importe supere las 40 veces el valor diario de la Unidad de medida y actualización (UMA).\nSe entiende por transferencia electrónica de fondos, el pago que se realice por instrucción de los contribuyentes, a través de la afectación de fondos de su cuenta bancaria a favor del Municipio, que se realice por las instituciones de crédito, en forma electrónica, la recepción de dichos medios de pago.\nARTÍCULO 3.- Los ingresos autorizados por esta Ley se devengarán y recaudarán de acuerdo con la Ley General de Contabilidad Gubernamental, la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios, la Ley de Hacienda de los Municipios del Estado de Campeche, el\nCódigo Fiscal Municipal del Estado de Campeche y demás disposiciones fiscales aplicables.\nARTÍCULO 4.-Las participaciones de ingresos federales, así como los Fondos de Aportaciones\nFederales se percibirán con apego a la Ley de Coordinación Fiscal y demás leyes que las otorguen, al Presupuesto de Egresos de la Federación del presente ejercicio fiscal y, a los convenios y anexos que se celebren sobre el particular.\nCon fundamento en el artículo 9 de la Ley de Coordinación Fiscal, las participaciones y aportaciones federales y estatales que correspondan al Municipio de Hopelchén, son inembargables, no podrán afectarse a fines específicos, ni estar sujetas a retención.\nARTÍCULO 5.- Las cantidades que se recauden por los rubros previstos en el artículo 1 de esta Ley, serán concentrados en la Tesorería Municipal y deberán reflejarse cualquiera que sea su forma y\nNacional de Armonización Contable (CONAC).\nARTÍCULO 6.- Para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el recibo oficial y/o factura con su sello oficial correspondiente.\nConforme a lo previsto en el artículo 16 del Código Fiscal Municipal del Estado de Campeche el cheque recibido por el Municipio que sea presentado en tiempo y no sea pagado, dará lugar al cobro independientemente de los demás conceptos que correspondan conforme a derecho.\nPara tal efecto, el Municipio requerirá al librador del cheque para que, dentro de un plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito.\nextremos antes señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nARTÍCULO 7.- No se actualizan los valores fiscales de la propiedad inmobiliaria, prorrogándose las tablas de valores unitarios de suelo y construcción para el ejercicio fiscal 2019.\nARTÍCULO 8.- Con fundamento en el artículo 14 del Código Fiscal Municipal del Estado de\nCampeche, cuando no se cubran las contribuciones o los aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno. Dichos recargos se calcularán aplicando al monto de las contribuciones o de los aprovechamientos actualizados por el período a que se refiere este párrafo, la tasa que resulte de sumar las aplicables en cada año para cada uno de los meses transcurridos en el período de actualización de la contribución o aprovechamiento de que se trate. Los recargos se causarán hasta por cinco años, en los cuales los recargos se causarán hasta en tanto no se extingan las facultades de las autoridades fiscales para determinar las contribuciones o aprovechamientos omitidos y sus accesorios, y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización a que se refiere el artículo 6 de la presente Ley, los gastos de ejecución y las multas por infracción a disposiciones fiscales.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nLos recargos se causarán por cada mes o fracción que transcurra a partir del día en que debió hacerse el pago y hasta que el mismo se efectúe.\nSí se obtiene autorización para pagar a plazos, ya sea en forma diferida o en parcialidades, se causarán además los recargos por la parte diferida.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en este artículo sobre el total del crédito fiscal, excluyendo los propios recargos, los gastos de ejecución y la indemnización prevista por el artículo 6 de esta Ley.\nNo causarán recargos las multas no fiscales.\nLa tasa de recargos para cada uno de los meses de mora será de 1.50 por ciento.\nEn los casos de que se autorice pagar a plazos, ya sea en forma diferida o en parcialidades se causarán recargos a la tasa del 0.75 por ciento mensual sobre los saldos insolutos.\nLa autoridad fiscal que recae en la Tesorería Municipal, a su titular corresponde autorizar el pago parcial de las contribuciones y sus accesorios, forma de pago y procedimientos señalados en las leyes fiscales.\nARTÍCULO 9.- El monto de las contribuciones, aprovechamientos, así como de las devoluciones a cargo de la hacienda pública municipal, se actualizará por el transcurso del tiempo y con motivo de los cambios de precios en el país, para lo cual se aplicará el factor de actualización a las cantidades que se deban actualizar.\ndicho período. Las contribuciones, los aprovechamientos, así como las devoluciones a cargo de la hacienda pública municipal, no se actualizarán por fracciones de mes.\nEn los casos en que el Índice Nacional de Precios al Consumidor del mes anterior al más reciente del período, no haya sido publicado por la autoridad correspondiente, la actualización de que se trate se realizará aplicando el último índice mensual publicado.\nLas cantidades actualizadas conservan la naturaleza jurídica que tenían antes de la actualización.\nCuando el resultado de la operación a que se refiere el primer párrafo de este artículo sea menor a 1, el factor de actualización que se aplicará al monto de las contribuciones, aprovechamientos y devoluciones a cargo de la hacienda pública municipal, así como a los valores de bienes u operaciones de que se traten, será 1.\nARTÍCULO 10.- Los créditos fiscales que se hagan efectivos mediante la aplicación del procedimiento administrativo de ejecución, causarán gastos de ejecución, para determinarlos se estará a lo siguiente:\nI. Por la diligencia de requerimiento, el 2% del crédito fiscal;\nII. Por la diligencia de embargo, el 2% del crédito fiscal; y\nIII. Por la celebración del remate, enajenación fuera de remate o adjudicación a la hacienda pública municipal, el 2% del crédito fiscal;\nCuando en los casos de las fracciones anteriores, el 2% del crédito sea inferior a 6 veces la Unidad de Medida y Actualización (UMA), se cobrará esta cantidad en lugar del 2% del crédito.\nEn ningún caso los gastos de ejecución, por cada una de las diligencias a que se refiere este artículo, excluyendo las erogaciones extraordinarias y las relativas a la inscripción de inmuebles, podrán exceder de 850 veces la Unidad de Medida y Actualización (UMA).\nAsimismo, se pagarán los gastos de ejecución extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los embargos administrativo de ejecución.\nARTÍCULO 11.- Se autoriza al H. Ayuntamiento a celebrar Convenios de Coordinación Hacendaria y Convenio de Colaboración Hacendaria para el cobro de impuestos y/o derechos, y en su caso versar también los referidos convenios sobre administración de algún servicio público municipal, por\nARTÍCULO 12.- El H. Ayuntamiento podrá contratar obligaciones a corto plazo sin autorización del\nCongreso del Estado, cuando el saldo insoluto total del monto principal no exceda del 6% de los ingresos totales aprobados en la Ley de Ingresos respectiva, en términos de lo dispuesto en el Título\nTercero Capitulo II y IV de la Ley de Disciplina Financiera de las Entidades Federativas y Municipios.\nARTÍCULO 13.- Se derogan las disposiciones que contengan exenciones o subsidios, totales o parciales, o consideren a personas como no sujetos de contribuciones de destino municipal, otorguen tratamientos preferenciales o diferenciales en materia de ingresos municipales.\nSólo estarán exentos los bienes de dominio público de la Federación, de los Estados o los Municipios, salvo que tales bienes sean utilizados por entidades paraestatales o por particulares, bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto público.\nARTÍCULO 14.- Queda facultada la Tesorería del Municipio de Hopelchén para llevar a cabo el procedimiento administrativo de ejecución para la recuperación de créditos fiscales y multas administrativas no fiscales en los términos de las leyes y convenios vigentes y del Código Fiscal\nMunicipal del Estado de Campeche\nARTÍCULO 15.- Para los efectos de la presente Ley se establecerán las cuotas, tasas y unidades de medida y actualización en relación a los impuesto derechos productos y aprovechamientos, en el entendido que toda contribución debe estar prevista en la Ley de Ingresos del Municipio o disposiciones fiscales de acuerdo a lo indicado en los artículos 3, 4, 5 y 6 del Código Fiscal Municipal del Estado de Campeche.\nTÍTULO SEGUNDO\nDE LOS IMPUESTOS\nCAPÍTULO PRIMERO\nDEL IMPUESTO PREDIAL\nARTÍCULO 16.- El impuesto predial se causará y pagará conforme a lo establecido en el Título\nSegundo, Capítulo Primero de la Ley de Hacienda de los Municipios del Estado de Campeche, tomando como base el valor catastral actualizado de los predios, determinado de acuerdo a las tablas de valores unitarios de suelo y construcción aprobadas por el Congreso del Estado, el cual se aplicará anualmente.\nPara la determinación del impuesto predial, cuando se trate de jubilados, pensionados, discapacitados o adultos mayores, se deducirá a la base gravable la cantidad que configure el 50% de ésta, cuando ante la autoridad fiscal se acredite debidamente que el predio:\na) Es la única propiedad raíz de un jubilado, pensionado, discapacitado o adulto mayor:\nb) Este lo destine para habitarlo por sí; y\nc) Su valor no exceda de 8,500 veces la Unidad de Medida y Actualización.\nveces la Unidad de Medida y Actualización.\nCAPÍTULO SEGUNDO\nARTÍCULO 17.- El impuesto sobre adquisición de vehículos de motor usado se causará conforme a\nCampeche y se pagara de acuerdo a lo siguiente:\nMODELO DEL VEHÍCULO CUOTA (pesos) 1989 y 1990 $450.00 1991 y 1992 $500.00 1993 y 1994 $550.00 1995 y 1996 $600.00 1997 y 1998 $650.00 1999 y 2000 $700.00 2001 y 2002 $750.00 2003 y 2004 $800.00 2005 y 2006 $850.00 2007 y 2008 $900.00 2009 y 2010 $950.00 2011 y 2012 $1,200.00 2013 y 2014 $1,500.00 2015 y 2016 $1,800.00 2017 y 2018 $2,000.00\nTratándose de vehículos cuyo modelo corresponda al año en curso se tomará como base para el cálculo del impuesto el valor factura de dichos bienes, aplicando a la base determinada a la tasa establecida en el artículo 38 de la Ley de Hacienda de los Municipios de Estado de Campeche.\nCAPÍTULO TERCERO\nDEL IMPUESTO SOBRE ESPECTÁCULOS PÚBLICOS\nARTÍCULO 18.- El impuesto sobre espectáculos públicos se pagará por día conforme a lo siguiente:\nCONCEPTO CUOTA(pesos)\nI. Circos 300.00\nII. Carpas de la expo feria 1,768.00\nIII. Corrida de toros 1,768.00\nIV. Bailes o eventos por el carnaval, ferias tradicionales 1,768.00 patronales y fiestas decembrinas\nV. Bailes, luz y sonido y eventos ocasionales 1,140.00\nCAPÍTULO CUARTO\nDEL IMPUESTO SOBRE ADQUISICIÓN DE INMUEBLES\nARTÍCULO 19.- El impuesto sobre adquisición de inmuebles, se causará, liquidará y pagará conforme a lo establecido en el Título Segundo, Capítulo Quinto de la Ley de Hacienda de los\nMunicipios del Estado de Campeche.\nTÍTULO TERCERO\nDE LOS DERECHOS\nCAPÍTULO PRIMERO\nPOR SERVICIOS DE TRÁNSITO\nARTÍCULO 20.- Por la prestación de servicios que proporcionen las autoridades de tránsito municipal, se pagara conforme a lo siguiente:\nCONCEPTO CUOTA (pesos)\nI. Alta de vehículo (automóviles, camiones, camionetas, remolques, semiremolques, automotores y otros similares) 470.00\nII. Alta de motocicleta, motonetas, cuatrimotos o similares 370.00\nIII. Alta de triciclos 70.00\nIV. Baja de vehículos 250.00\nV. Baja de placa de triciclos 35.00\nVI. Cambio de estado o municipio para los conceptos de la fracción 250.00\nVII. Cambio de propietario de motocicletas, motonetas, cuatrimotos 350.00 o similares\nVII. Licencia de conducir como chofer 560.00\nVIII. Licencia de conducir como automovilista 400.00\nIX. Licencia de conducir como motociclista 320.00\nX. Licencia de conducir por un año 200.00\nXI. Permiso de manejo para menor de edad 200.00\nXII. Permiso para circular sin placas hasta por 1 mes 350.00\nCAPÍTULO SEGUNDO\nPOR LOS SERVICIOS DE USO DE RASTRO PÚBLICO\nARTÍCULO 21.- Es objeto de este derecho la prestación de servicios que proporcionen los rastros municipales, a los propietarios o poseedores de todos los animales, que se destinen a la matanza o sacrificio así como el uso de corrales, y se pagará de acuerdo a lo siguiente:\nCONCEPTO CUOTA (pesos)\nI. Ganado vacuno (por cabeza) 30.00\nII. Ganado porcino (por cabeza) 10.00\nIII. Por uso de corrales de rastro público(semanal) 50.00\nCAPÍTULO TERCERO\nARTÍCULO 22.- Por servicio de aseo y limpia por recolección de basura, están obligados al pago de este derecho quienes resulten beneficiados con este servicio, el cual se pagará anualmente de acuerdo a lo siguiente:\nCUOTA\nCONCEPTO (pesos)\nI. Recolección de basura en vivienda popular 198.00\nII. Recolección de basura en pequeños comercios 240.00\nIII. Recolección de basura para comercios medianos 460.00\nIV. Recolección de basura para comercios grandes 1,123.00\nV. Recolección de basura por bailes ocasionales o eventos 250.00 lucrativos\nCAPÍTULO CUARTO\nPOR SERVICIO DE ALUMBRADO PÚBLICO\nARTÍCULO 23.- El servicio de alumbrado público que preste el Municipio, se causará, liquidará y pagará conforme a lo establecido en el Título Tercero, Capítulo Primero, Sección Cuarta de la Ley de Hacienda de los Municipios de Estado de Campeche.\nCAPÍTULO QUINTO\nPOR SERVICIOS DE AGUA POTABLE\nARTÍCULO 24.- El derecho por el servicio de agua potable se regirá en todo lo que sea aplicable por la Ley de Agua Potable y Alcantarillado del Estado de Campeche y se pagará conforme a las siguientes cuotas:\nCUOTA\nCONCEPTO (pesos)\nI. SERVICIO DE AGUA POTABLE DOMÉSTICO\nHOPELCHÉN\na) Cuota mensual 22.00\nb) Cuota anual 264.00\nII. SERVICIO DE AGUA POTABLE DOMÉSTICO JUNTAS,\nCOMISARÍAS Y AGENCIAS MUNICIPALES\na) Cuota mensual 10.00\nb) Cuota anual 120.00\nIII. POR SERVICIO DE AGUA POTABLE COMERCIAL\na) Cuota mensual 31.00\nb) Cuota anual 372.00\nIV. SERVICIO DE AGUA POTABLE INDUSTRIAL\na) Cuota mensual 303.00\nb) Cuota anual 3,636.00\nV. CONTRATOS DE AGUA\na) uso doméstico 671.00\nb) uso comercial 872.00\nc) uso industrial 1,134.00\nVI. LLENADO DE PIPA 100.00\nCAPÍTULO SEXTO\nPOR SERVICIOS EN PANTEONES Y MERCADOS\nARTÍCULO 25.- Con relación a lo señalado en los artículos 91 al 93-A de la Ley de Hacienda de los\nMunicipios del Estado de Campeche de los servicios en panteones y mercados municipales, las cuotas aplicables serán las siguientes:\nPor uso del panteón municipal, se pagará de conformidad con lo siguiente:\nCUOTA\nCONCEPTO (pesos)\nI. Por los derechos a perpetuidad en panteones\na) Bóveda 523.00\nb) Nicho 261.00\nII. Los derechos por el uso temporal en panteones\na) Cripta por 3 años 2,869.00\nEn lo referente a panteones municipales, los refrendos por otros años causarán un pago igual a la cuota establecida en la fracción II inciso a).\nPor los establecimientos en los mercados municipales, por día pagarán conforme a lo siguiente:\nCONCEPTO CUOTA(pesos)\nI. Derecho de piso por uso del mercado municipal 10.00\nII. Derecho de piso por uso de bazares 10.00\nCAPÍTULO SÉPTIMO\nDERECHOS POR AUTORIZACIÓN Y LICENCIAS DIVERSAS\nSECCIÓN PRIMERA\nPOR LICENCIA DE CONSTRUCCIÓN\nARTÍCULO 26.- Por la expedición de licencias municipales de construcción, reconstrucción, remodelación, ampliación y renovación se causará, liquidará y pagará conforme a lo establecido en el Título Tercero, Capítulo Segundo, Sección Primera de la Ley de Hacienda de los Municipios de\nEstado de Campeche.\nSECCIÓN SEGUNDA\nPOR LICENCIA DE USO DE SUELO\n.\nARTÍCULO 27.- La autorización de uso o destino de un predio, se causará, liquidará y pagará conforme a lo establecido en el Título Tercero, Capítulo Segundo, Sección Tercera de la Ley de\nHacienda de los Municipios de Estado de Campeche.\nSECCIÓN TERCERA\nPOR AUTORIZACIONES DE USO DE LA VIA PÚBLICA\nARTÍCULO 28.- Los derechos por el uso u ocupación de la vía pública se pagarán de acuerdo con lo siguiente:\nCONCEPTO CUOTA(pesos)\nI. Puestos ambulantes 10.00\nII. Por actividad comercial fuera de establecimientos por día 100.00\nIII. Por juegos mecánicos y puestos de feria, con motivo de festividades (por metro cuadrado) 60.00\nSECCIÓN CUARTA\nPOR LAS LICENCIAS, PERMISOS O AUTORIZACIONES\nPOR ANUNCIOS, CARTELES O PUBLICIDAD\nARTÍCULO 29.- Por las licencias, permisos o autorizaciones por anuncios, carteles o publicidad se causará, liquidará y pagará conforme a lo establecido en el Título Tercero, Capítulo Segundo,\nSección Séptima de la Ley de Hacienda de los Municipios de Estado de Campeche.\nCAPÍTULO OCTAVO\nPOR EXPEDICIÓN DE CÉDULA CATASTRAL\nARTÍCULO 30.- Por expedición de cédula catastral, se causará y pagará el equivalente a 3 veces el valor diario de la Unidad de Medida y Actualización (UMA).\nCAPÍTULO NOVENO\nPOR LA EXPEDICIÓN DE CERTIFICADOS, CERTIFICACIONES\nCONSTANCIAS Y DUPLICADOS DE DOCUMENTOS\nARTÍCULO 31.- Los derechos por expedición de certificados, certificaciones, constancias y duplicado de documentos por parte de los servidores públicos municipales se pagarán conforme al número de veces la Unidad de Medida y Actualización (UMA) de acuerdo a lo siguiente:\n{\"tabla_1\":{\"columnas\":[\"CONCEPTO\",\"Veces la\\nUMA\"],\"filas\":[{\"columna_1\":\"I. Por certificado de no adeudo\",\"columna_2\":\"3.2\"},{\"columna_1\":\"II. Por certificado de medidas y colindancias\",\"columna_2\":\"3.0\"},{\"columna_1\":\"III. Por certificado de valor catastral\",\"columna_2\":\"3.2\"},{\"columna_1\":\"IV. Constancia de alineamiento y número oficial\",\"columna_2\":\"2.8\"},{\"columna_1\":\"V. Constancia de situación catastral\",\"columna_2\":\"2.8\"},{\"columna_1\":\"VI. Expedición de documento de Propiedad\",\"columna_2\":\"3.0\"},{\"columna_1\":\"VII. Por expedición de certificados o constancias\\nderivados del servicio de agua potable\",\"columna_2\":\"2.6\"},{\"columna_1\":\"VIII. Constancia de residencia\",\"columna_2\":\"2.6\"},{\"columna_1\":\"IX. Por constancia de registro de fierro\",\"columna_2\":\"3.5\"},{\"columna_1\":\"X. Por constancia de registro al padrón de contratistas\\ndel Municipio\",\"columna_2\":\"30.0\"},{\"columna_1\":\"XI. Por los demás certificados, certificaciones y\\nconstancias\",\"columna_2\":\"2.6\"}]}}\nPública del Estado de Campeche, se pagarán derechos conforme a lo establecido en el artículo 129 de la Ley de Hacienda de los Municipios de Estado de Campeche.\nTÍTULO CUARTO\nDE LOS PRODUCTOS\nCAPÍTULO PRIMERO\nPOR USO DE ESTACIONAMIENTOS Y BAÑOS PÚBLICOS\nARTÍCULO 32.- Por el uso de estacionamientos públicos propiedad del Ayuntamiento, para vehículos automotores, causarán y pagarán 5 pesos por hora y 50 pesos por día.\nAsimismo, por el uso de baños públicos, administrados por el Ayuntamiento se pagará 3 pesos.\nTÍTULO QUINTO\nDE LOS APROVECHAMIENTOS\nCAPÍTULO PRIMERO\nMULTAS POR INFRACCIÓN DE TRÁNSITO\nARTÍCULO 33.- Por las multas por infracción a la Ley de Vialidad, Tránsito y Control Vehicular se de Hopelchén, Campeche.\nCAPÍTULO SEGUNDO\nCONTRIBUYENTES\nARTÍCULO 34.- Por la expedición del formato para el registro municipal de contribuyentes se de cualquier establecimiento comercial, industrial o de servicios en el padrón de comercios del municipio.\nEste registro deberá actualizarse anualmente durante los primeros tres meses del año.\nSon sujetos de este derecho, las personas físicas o morales que soliciten el registro al padrón municipal de contribuyentes.\nacuerdo a lo siguiente:\n{\"tabla_2\":{\"columnas\":[\"CONCEPTO\",\"Veces la\\nUMA\"],\"filas\":[{\"columna_1\":\"Agencia/Depósitos/Expendio/Licorería\",\"columna_2\":\"40 - 64\"},{\"columna_1\":\"Agroquímicos/Agroveterinarias\",\"columna_2\":\"5 - 9\"},{\"columna_1\":\"Alimentos Balanceados (ganado vacuno, porcino y aves)\",\"columna_2\":\"4 - 5\"},{\"columna_1\":\"Asaderos\",\"columna_2\":\"4 - 8\"},{\"columna_1\":\"Billares\",\"columna_2\":\"4 - 8\"},{\"columna_1\":\"Cafetería/Cocina Económica/Lonchería/Restaurante\",\"columna_2\":\"4 - 11\"},{\"columna_1\":\"Carnicería/Pescadería/Pollería/Salchichonería/Frutería\",\"columna_2\":\"4 - 5\"},{\"columna_1\":\"Carpintería/Mueblería\",\"columna_2\":\"4 - 9\"},{\"columna_1\":\"Ciber Café/Papelería\",\"columna_2\":\"4 - 5\"},{\"columna_1\":\"Consultorio Médico/Farmacias/Laboratorio Clínico\",\"columna_2\":\"5 - 13\"},{\"columna_1\":\"Distribuidora de embotellados/Comercializadora varios\",\"columna_2\":\"9 - 33\"},{\"columna_1\":\"Distribuidora/bodega de bebidas alcohólicas\",\"columna_2\":\"67 - 73\"},{\"columna_1\":\"Dulcerías\",\"columna_2\":\"4 - 15\"},{\"columna_1\":\"Financieros/empeños/ Aseguradoras/Otros\",\"columna_2\":\"8 - 50\"},{\"columna_1\":\"Florerías\",\"columna_2\":\"4 - 7\"},{\"columna_1\":\"Gasera/Gasolinera/Otros Combustibles\",\"columna_2\":\"20 - 33\"},{\"columna_1\":\"Gimnasios\",\"columna_2\":\"4 - 10\"},{\"columna_1\":\"Guarderías\",\"columna_2\":\"9 - 16\"},{\"columna_1\":\"Hoteles\",\"columna_2\":\"21 -40\"}]}}\nLavanderías de Ropa/Lavadero de Coches/Otros 4 - 7\nLonchería/Coctelería/Taquería y Bebidas Alcohólicas 44 - 64\nMaterial para Construcción/Refaccionarias/Ferreterías y Material Eléctrico 9 - 13\nMielera 5 - 11\nPeletería/Nevería 4 - 6\nPanadería/Tortillería 4 - 5\nPerfumería/Salón de Belleza 4 - 5\nPinturas/Solventes/Otros 9 - 20\nPlanta Purificadora de Agua 8 - 15\nPuesto Ambulantes Fijos 3 - 5\nSala de Fiestas 11 - 16\nSalón/Cantina/Restaurante 44 - 73\nServicio de Televisión por Cable/Vigilancia y Seguridad Privada 12 - 21\nTaller Mecánico 5 - 9\nTelefonía Celular 5 -10\nTienda de Abarrotes/Minisúper y Bebidas Alcohólicas 44 - 64\nTienda de Ropa/Confecciones de Ropa/Zapatería/Novedades y\nRegalos/Mercerías 4 - 11\nTiendas de Abarrotes 4 - 33\nTiendas de Conveniencia 5 - 70\nTransporte Terrestre 11 - 40\nOtros no Comprendidos en las Anteriores 4 - 73\nPor el cambio de razón social del registro municipal de contribuyentes de establecimientos que expendan bebidas alcohólicas bajo cualquier modalidad, se cobrará 212 veces la Unidad de Medida y Actualización.\nPor el cambio de domicilio del registro municipal de contribuyentes de establecimientos que expendan bebidas alcohólicas bajo cualquier modalidad se cobrará 265 veces la Unidad de Medida y Actualización.\nbebidas alcohólicas bajo cualquier modalidad se cobrará 397 veces la Unidad de Medida y\nActualización.\nCAPÍTULO TERCERO\nARTÍCULO 35.- Los servicios prestados por la Dirección de Protección Civil Municipal se pagarán de conformidad con el Título Quinto, Capítulo Quinto, artículo 144 Bis de la Ley de Hacienda de los\nMunicipios del Estado de Campeche\nTRANSITORIOS\nPrimero.- La presente ley entrará en vigor el día 1° de enero del 2019, previa su publicación en el\nPeriódico Oficial del Estado.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente Ley.\nTercero.- Cuando se den situaciones que impidan al final del ejercicio fiscal a que se contrae la vigencia de esta Ley, la expedición de la que deba regir para el subsecuente ejercicio fiscal, se estará\nCuarto.- Como unidad para determinar la cuantía del cobro de los ingresos, por concepto de impuestos, derechos, productos, aprovechamientos, accesorios, créditos fiscales o supuestos establecidos en las Leyes y Reglamentos Municipales, será el valor diario de la Unidad de Medida y\nActualización (UMA) que pública el Instituto Nacional de Estadística y Geografía (INEGI), en consecuencia se derogan las referencias a los Salarios Mínimos vigentes en el Estado o zona.\nQuinto.- Los contribuyentes que durante el mes de Enero y Febrero del ejercicio fiscal 2019, realicen el pago anual del servicio de agua potable gozarán de un estímulo del 15% por concepto de pago anticipado, siempre y cuando la cuenta respectiva no reporte adeudos de ejercicios fiscales anteriores.\nSexto.- Los contribuyentes que adeuden el servicio de agua potable de años anteriores hasta el año 2017 tendrán un descuento del 25% durante el mes de junio del ejercicio fiscal 2019, con la finalidad de recuperar la cartera vencida, disminuir el porcentaje de morosidad e impulsar la recaudación del servicio de agua potable.\nSéptimo.- Durante los dos últimos meses del año que corresponden a noviembre y diciembre del ejercicio fiscal al que se refiere esta Ley, los contribuyentes que adeuden el servicio de agua potable de años anteriores, se les otorgará un 25% de descuento al pagar la totalidad del adeudo. Los contribuyentes que adeuden impuesto predial de años anteriores correspondiente del 2013 al 2017 se les otorgará un 40% de descuento en los recargos del impuesto predial. Con la finalidad de brindarle a los contribuyentes facilidades para que se pongan al corriente en sus contribuciones antes de finalizar el año fiscal.\nOctavo.- En todo lo no previsto por la presente Ley para su interpretación, se estará a lo dispuesto por la Ley de Hacienda de los Municipios del Estado de Campeche y las disposiciones legales federales y estatales en materia fiscal.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los dieciocho días del mes de diciembre del año dos mil dieciocho.\nC. María del Carmen Guadalupe Torres Arango, Diputada Presidenta.- C. Leonor Elena Piña\nSabido, Diputada Secretaria.- C. Rigoberto Figueroa Ortiz, Diputado Secretario.- Rúbrícas.\nANEXOS DE LA LEY DE INGRESOS DEL MUNICIPIO DE HOPELCHÉN, PARA EL EJERCICIO\nFISCAL 2019, EN CUMPLIMIENTO A LO DISPUESTO EN EL ARTICULO 18 DE LA LEY DE\nDISCIPLINA FINANCIERA DE LAS ENTIDADES FEDERATIVAS Y MUNICIPIOS.\nLas proyecciones y resultados de las finanzas públicas comprenderán solo un año, para el caso de los Municipios con una población menor a 200,000 habitantes.\nANEXO 1\nFORMATO 7 a) PROYECCIONES DE INGRESOS – LDF\nMunicipio de Hopelchén (a)\nProyecciones de Ingresos - LDF\n(PESOS)\n(CIFRAS NOMINALES)\nAño en\nCuestión\n2021 2022\nConcepto (b) 2019 (de 2020 (d) (d) (d) iniciativa de\nLey) (c)\n1. Ingresos de Libre Disposición\n139,935,144 142,034,171 0 0\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 3,099,059 3,145,545 0 0\nB. Cuotas y Aportaciones de Seguridad Social 0 0 0 0\nC. Contribuciones de Mejoras 0 0 0 0\nD. Derechos 4,170,162 4,232,714 0 0\nE. Productos 543,123 551,270 0 0\nF. Aprovechamientos 4,195,461 4,258,393 0 0\nG. Ingresos por Ventas de Bienes y Prestación de\nServicios\nH. Participaciones 118,134,861 119,906,884 0 0\nI. Incentivos Derivados de la Colaboración Fiscal 2,000 2,030 0 0\nJ. Transferencias y Asignaciones 9,790,478 9,937,335 0 0\nL. Otros Ingresos de Libre Disposición 0 0 0 0\n2. Transferencias Federales Etiquetadas 110,175,308 111,827,938 0 0\n(2=A+B+C+D+E)\nA. Aportaciones 95,310,770 96,740,432 0 0\nB. Convenios 14,190,000 14,402,850 0 0\nC. Fondos Distintos de Aportaciones 674,538 684,656 0 0\nD. Transferencias, Asignaciones, Subsidios y\nSubvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales Etiquetadas 0 0 0 0\n3. Ingresos Derivados de Financiamientos (3=A) 0 0 0 0\nA. Ingresos Derivados de Financiamientos 0 0 0 0\n4. Total de Ingresos Proyectados (4=1+2+3) 250,110,452 253,862,109 0 0\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de\nPago de Recursos de Libre Disposición\n2. Ingresos derivados de Financiamientos con Fuente de\nPago de Transferencias Federales Etiquetadas\n3. Ingresos Derivados de Financiamiento (3 = 1 + 2) 0 0 0 0\nANEXO 2\nMUNICIPIO DE HOPELCHÉN.\ndependencia a las transferencias federales, seria, por una baja en la recaudación federal participable, reciben los Municipios, o no poder acceder en tiempo y forma a transferencias bajo el esquema de reglas de operación, presiones contingentes sobre el gasto derivado de laudos laborales o fenómenos meteorológicos climáticos recurrentes.\nEn caso de que durante el ejercicio fiscal disminuyan los ingresos previstos en la Ley de Ingresos, la Tesorería municipal, a efecto de cumplir con el principio de sostenibilidad del Balance presupuestario y del Balance presupuestario de recursos disponibles, deberá aplicar ajustes al\nPresupuesto de Egresos en los rubros de gasto en el siguiente orden:\nI. Gastos de comunicación social;\nII. Gasto corriente que no constituya un subsidio entregado directamente a la población, en términos de lo dispuesto por el artículo 13, fracción VII de la LDFEFM\nIII. Gasto en servicios personales, prioritariamente las erogaciones por concepto de Percepciones extraordinarias.\ningresos, podrán realizarse ajustes en otros conceptos de gasto, siempre y cuando se procure no afectar los programas sociales.\nINFORME SOBRE PASIVOS CONTINGENTES\nMunicipio de Hopelchén\nInforme sobre Pasivos Contingentes\nDemandas Laborales en Proceso de Resolución $1,877,476\nTotal de pasivos contingentes $1,877,476\nANEXO 3\nFORMATO 7 c) RESULTADOS DE INGRESOS – LDF\nMunicipio de Hopelchén (a)\nResultados de Ingresos - LDF\n(PESOS)\n2013 2014 2015 2016\nConcepto (b) 2017 (c) 2018 (d) (c) (c) (c) (c)\n1. Ingresos de Libre Disposición\n(1=A+B+C+D+E+F+G+H+I+J+K+L) 0 0 0 0 131,551,390 112,878,222\n2.\nA. Impuestos 0 0 0 0 3,316,503 2,917,654\nB. Cuotas y Aportaciones de\nSeguridad Social\nD. Derechos 0 0 0 0 4,962,879 3,628,100\nE. Productos 0 0 0 0 582,058 623,132\nF. Aprovechamientos 0 0 0 0 10,293,343 4,338,300\nG. Ingresos por Ventas de\nBienes y Servicios\nH. Participaciones 0 0 0 0 103,346,098 94,805,173\nI. Incentivos Derivados de la\nColaboración Fiscal\nJ. Transferencias 0 0 0 0 9,050,509 6,565,863\nL. Otros Ingresos de Libre\nDisposición\n2. Transferencias Federales\n0 0 0 0 123,809,979 152,826,336\nEtiquetadas (2=A+B+C+D+E)\nA. Aportaciones 0 0 0 0 92,789,312 82,067,876\nB. Convenios 0 0 0 0 30,413,501 70,758,460\nC. Fondos Distintos de\nAportaciones\nD. Transferencias, Subsidios y\nSubvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias\nFederales Etiquetadas\n3. Ingresos Derivados de\nFinanciamientos (3=A)\nA. Ingresos Derivados de\nFinanciamientos\n4. Total de Resultados de Ingresos\n0 0 0 0 255,361,369 265,704,558\n(4=1+2+3)\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre 0 0 0 0 0 0\nDisposición\n2. Ingresos derivados de Financiamientos con Fuente de Pago de Transferencias 0 0 0 0 0 0\nFederales Etiquetadas\n3. Ingresos Derivados de\nANEXO 4\nEstudio actuarial de las pensiones de los trabajadores, el cual como mínimo deberá actualizarse cada tres años\nFORMATO 8 INFORME SOBRE ESTUDIOS ACTUARIALES – LDF\nMunicipio de Hopelchén (a)\nInforme sobre Estudios Actuariales - LDF\nPensiones Riesg Otras\nInvalid y Salu os de prestacio ez y jubilacione d trabaj nes vida\nTipo de Sistema trabajadores del estado o municipio Laboral\nBeneficio definido, Contribución definida o Beneficio\nMixto Definido\nPoblación afiliada\nActivos 407\nEdad máxima 81\nEdad mínima 19\nEdad promedio 43\nPensionados y Jubilados 63\nEdad máxima 88\nEdad mínima 29\nEdad promedio 66.78\nBeneficiarios\nPromedio de años de servicio (trabajadores\n4.12 activos)\nAportación individual al plan de pensión como NA⅟ % del salario\nAportación del ente público al plan de pensión NA⅟ como % del salario\n1.48% en promedio\nCrecimiento esperado de los pensionados y jubilados (como %) siguientes 5 años\nCrecimiento esperado de los activos (como %) 0% 65 años de edad y 30\nEdad de Jubilación o Pensión años de antigüedad\nEsperanza de vida 48.20\nIngresos del Fondo\nIngresos Anuales al Fondo de Pensiones NA⅟\nNómina anual\n$29,091,64\nActivos\nPensionados y Jubilados $4,448,832\nBeneficiarios de Pensionados y Jubilados\nMonto mensual por pensión\nMáximo 17,104\nMínimo 1,792\nPromedio 5,885\nMonto de la reserva 0\nValor presente de las obligaciones\nPensiones y Jubilaciones en curso de pago 84,908,585\n149,644,96\nGeneración actual\nGeneraciones futuras 925,703\nValor presente de las contribuciones asociadas a los sueldos futuros de cotización X%\nGeneración actual NA⅟\nGeneraciones futuras NA⅟\nValor presente de aportaciones futuras\nGeneración actual NA⅟\nGeneraciones futuras NA⅟\n235,479,25\nOtros Ingresos\nDéficit/superávit actuarial\nGeneración actual NA⅟\nGeneraciones futuras NA⅟\nPeriodo de suficiencia\nAño de descapitalización 2,017\nTasa de rendimiento 7%\nEstudio actuarial\nAño de elaboración del estudio actuarial 2,017\nFarell\nGrupo de\nEmpresa que elaboró el estudio actuarial\nConsultoría\n. S.C.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 24, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintiún días del mes de diciembre del año dos mil dieciocho.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.- RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de diciembre de 2019",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}