{
  "titulo": "Decreto 71",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 71\nDECRETO POR EL QUE SE AUTORIZA A LOS MUNICIPIOS DEL ESTADO DE CAMPECHE, PARA\nQUE, POR CONDUCTO DE SUS FUNCIONARIOS LEGALMENTE FACULTADOS, GESTIONEN Y\nCONTRATEN, CON CUALQUIER INSTITUCIÓN DE CRÉDITO O INTEGRANTE DEL SISTEMA\nFINANCIERO MEXICANO, QUE OFREZCA LAS MEJORES CONDICIONES DE MERCADO, UNO O\nVARIOS FINANCIAMIENTOS, HASTA POR EL MONTO MÁXIMO, PARA EL DESTINO, LOS\nCONCEPTOS, PLAZOS, TÉRMINOS, CONDICIONES Y CARACTERÍSTICAS QUE EN ÉSTE\nDECRETO SE ESTABLECEN; ASÍ COMO PARA QUE AFECTEN COMO FUENTE DE PAGO DEL O\nLOS FINANCIAMIENTOS QUE CONTRATEN, UN PORCENTAJE DEL DERECHO A RECIBIR Y\nLOS FLUJOS DE RECURSOS QUE INDIVIDUALMENTE LES CORRESPONDAN DEL FONDO DE\nAPORTACIONES PARA LA INFRAESTRUCTURA SOCIAL MUNICIPAL Y DE LAS\nDEMARCACIONES TERRITORIALES DEL DISTRITO FEDERAL, Y PARA QUE CELEBREN O SE\nADHIERAN A LOS MECANISMOS DE PAGO DE LOS FINANCIAMIENTOS QUE CONTRATEN AL\nAMPARO DEL PRESENTE DECRETO.\nARTÍCULO PRIMERO.- El presente Decreto es de orden público e interés social y tiene como objeto autorizar a cada uno de los Municipios del Estado de Campeche (los Municipios) para que, por conducto de representantes legalmente facultados y en términos de ley, gestionen y contraten, de manera individual, con cualquier Institución de Crédito integrante del Sistema Financiero Mexicano, siempre que en cualquier caso ofrezca las mejores condiciones de mercado, uno o varios financiamientos, a tasa fija, hasta por el monto que para cada Municipio se indica en el presente\nDecreto, así como para afectar como fuente de pago de las obligaciones que deriven de la contratación, hasta el 25% del derecho a recibir y los ingresos que a cada Municipio le correspondan del Fondo de Aportaciones para la Infraestructura Social Municipal y de las Demarcaciones\nTerritoriales del Distrito Federal (FISMDF), conforme a lo previsto en la Ley de Coordinación Fiscal;\nello previo análisis de la capacidad de pago de los Municipios, del destino que se dará a los financiamientos que con sustento en éste se contraten y de la fuente de pago que se constituirá.\nEl presente Decreto se autorizó mediante el quórum específico de votación que se requiere, en virtud de que fue aprobado por 33 Diputadas y Diputados de los 33 Diputadas y Diputados presentes; de conformidad con lo establecido por el tercer párrafo de la fracción VIII del artículo 117 de la\nARTÍCULO SEGUNDO.- Teniendo en cuenta lo señalado en el artículo anterior y las demás características y particularidades aprobadas en el presente Decreto, se autoriza a cada uno de los\nMunicipios para que, por conducto de sus funcionarios legalmente facultados, gestionen y contraten uno o varios financiamientos, a tasa fija, con cualquier Institución de Crédito o integrante del Sistema\nFinanciero Mexicano que ofrezca las mejores condiciones de mercado, de acuerdo con la normatividad aplicable en la materia de disciplina financiera, hasta por el monto que se indica en la tabla que se muestra a continuación:\nNo. Nombre del Municipio Importe Máximo que cada\nMunicipio podrá contratar (pesos)\n1 Calakmul 63,648,819\n2 Calkiní 40,807,792\n3 Campeche 60,475,110\n4 Candelaria 86,926,819\n5 Carmen 89,690,267\n6 Champotón 52,157,889\n7 Dzitbalché 15,853,806\n8 Escárcega 71,262,599\n9 Hecelchakán 28,368,674\n10 Hopelchén 58,102,993\n11 Palizada 16,616,525\n12 Seybaplaya 10,206,719\n13 Tenabo 13,998,983\nTotal 608,116,997\nEl importe máximo de cada financiamiento que individualmente decidan contratar los Municipios, así como el plazo para su pago, podrá determinarse en lo particular en el correspondiente contrato de apertura de crédito simple que al efecto se suscriban, sin exceder el monto determinado en la tabla anterior. Cada Municipio podrá contratar el o los financiamientos autorizados en el presente Decreto en el transcurso de los ejercicios fiscales 2022 e inclusive 2023, pero en cualquier caso deberán pagarse en su totalidad dentro del período constitucional de la administración que lo contrate; esto es, a más tardar el 30 de septiembre de 2024, en el entendido de que cada contrato que al efecto se celebre deberá precisar el plazo máximo en días y la fecha específica de vencimiento para el financiamiento.\nLos Municipios podrán negociar con la Institución de Crédito o integrante del Sistema Financiero\nMexicano acreditante, los términos y condiciones del o los financiamientos que cada uno de ellos decida contratar, con excepción de la tasa fija, en el entendido de que para determinar el monto máximo de cada financiamiento que celebren, de manera individual, deberá considerarse que los recursos que anualmente podrá destinar cada Municipio del FISMDF, para el pago del servicio de su deuda, incluidos el pago de capital, comisiones, intereses y, en su caso, accesorios financieros, no podrán exceder del 25% (veinticinco por ciento) anual del derecho a recibir los ingresos que individualmente les correspondan por este concepto en el ejercicio fiscal que se encuentre transcurriendo, o bien, el 25% (veinticinco por ciento) de los ingresos que individualmente les correspondan por este concepto en el ejercicio en que el financiamiento de que se trate hubiere sido contratado, lo que resulte mayor, en términos de lo previsto en el artículo 50 de la Ley de Coordinación\nFiscal.\nLos Municipios que decidan contratar el o los financiamientos con base en el presente Decreto, integrantes de su respectivo Cabildo para tal efecto, así como para afectar un porcentaje de los flujos de recursos que anual e individualmente les correspondan del FISMDF, y para celebrar los financiamientos que contraten en lo particular; así como para adherirse al Fideicomiso constituido o financiamientos que contraten en lo individual.\ncontratación de los financiamientos, asimismo, se autoriza que los Municipios puedan agruparse para que entre dos o más de ellos realicen el proceso competitivo a su favor, con el objeto de obtener mejores condiciones de mercado que si lo hicieren de manera individual.\nARTÍCULO TERCERO. - Los Municipios deberán destinar los recursos que obtengan con el o los financiamientos que contraten con base en este Decreto, exclusivamente, para financiar, incluido en su caso el Impuesto al Valor Agregado, obras, acciones sociales básicas e inversiones que beneficien directamente a la población en pobreza extrema, y localidades con alto o muy alto nivel de rezago social, conforme a lo previsto en la Ley General de Desarrollo Social, así como en las zonas de atención prioritaria, en particular en los siguientes rubros: agua potable, alcantarillado, drenaje, urbanización, electrificación rural y de colonias pobres, infraestructura básica del sector salud y educativo, de conformidad con lo que dispone el artículo 33, Inciso A, Numeral I, de la Ley de\nCoordinación Fiscal y lo previsto en los Lineamientos del Fondo de Aportaciones para la Infraestructura\nSocial, emitidos por la Secretaría de Bienestar, y publicados en el Diario Oficial de la Federación el 25 de enero de 2022, y las modificaciones que se efectúen de tiempo en tiempo o, aquellas que en su caso los sustituyan, y que se consideren inversiones públicas productivas en términos de la Ley de\nDisciplina Financiera de las Entidades Federativas y los Municipios.\nLos Municipios vigilarán que el manejo de los recursos se encuentre estrictamente apegado a los principios de legalidad, honestidad, eficacia, eficiencia, economía, racionalidad, austeridad, transparencia, control y rendición de cuentas, señalados en la Ley de Disciplina Financiera de las\nEntidades Federativas y los Municipios.\nARTÍCULO CUARTO.- Se autoriza a los Municipios para que, por conducto de sus funcionarios legalmente facultados, y en términos de ley, individualmente afecten como fuente de pago del o los financiamientos que contraten y dispongan, con base en el presente Decreto, incluidos el pago de capital, intereses, comisiones, accesorios y conceptos relacionados con la contratación del o los financiamientos, hasta el 25% (veinticinco por ciento) del derecho a recibir y los flujos de recursos que anual e individualmente les correspondan del FISMDF, en la inteligencia de que, en tanto se encuentren vigentes los financiamientos contratados o existan obligaciones o cantidades pendientes de pago, cada Municipio podrá destinar para el pago del servicio de la deuda a su cargo, la cantidad que resulte mayor entre aplicar el 25% (veinticinco por ciento) a los ingresos del FISMDF que le corresponda recibir en el ejercicio fiscal que se encuentre transcurriendo, o bien, en el año en que el financiamiento de que se trate hubiere sido contratado, en términos del artículo 50 de la Ley de\nCoordinación Fiscal.\nARTÍCULO QUINTO.- Se autoriza a los Municipios para que por conducto de sus funcionarios legalmente facultados celebren individualmente un contrato de mandato especial irrevocable para actos de dominio, con el objeto de formalizar el mecanismo de pago de los financiamientos que individualmente contraten con sustento y en términos de lo que se autoriza en el presente Decreto;\nmismo que debe cumplir con las formalidades que la legislación aplicable establece, y en el cual se faculte a la Secretaría de Administración y Finanzas del Poder Ejecutivo del Estado para que, con carácter de mandatario, en nombre y por cuenta del Municipio de que se trate y con cargo a los recursos que procedan del FISMDF que afecte a cada Municipio como fuente de pago, pague directamente a la institución acreditante las obligaciones a cargo del Municipio que corresponda, que deriven del o los financiamientos que contraten con base en lo que se autoriza en el presente Decreto.\nrequieran para utilizar, constituir y/o modificar un Fideicomiso Irrevocable de Administración y Pago (el\nFideicomiso), en su carácter de Fideicomitente, que sirva como mecanismo de pago de los financiamientos que se formalicen con base y en términos del presente Decreto.\nel consentimiento previo y por escrito de los fideicomisarios en primer lugar, y tendrá el carácter de irrevocable en tanto existan: (i) obligaciones de pago a cargo de cualquier Municipio, por financiamientos contratados con fuente de pago con cargo al FISMDF, y/o (ii) instituciones de crédito o primer lugar. La afectación de los recursos del FISMDF en el Fideicomiso constituido o modificado por el Estado cesará previa conformidad por escrito del o los fideicomisarios, en primer lugar, una vez que se encuentren liquidadas en su totalidad las obligaciones de pago de los Municipios, sin detrimento de administración de los recursos del FISMDF.\nrecursos de hasta el 25% (veinticinco por ciento) del FISMDF y que otorguen como fuente de pago del o los financiamientos que contraten con base en el presente Decreto, en tanto existan adeudos a sus respectivos cargos que deriven del mismo o de los mismos; en tal virtud, la revocación de la afectación únicamente procederá cuando los Municipios cuenten con autorización previa y por escrito emitida por representante legalmente facultado de la institución acreditante.\nARTÍCULO SÉPTIMO.- Se autoriza al Poder Ejecutivo del Estado de Campeche, para que, por conducto de la Secretaría de Administración y Finanzas, solicite e instruya irrevocablemente a la\nSecretaría de Hacienda y Crédito Público, a través de las unidades administrativas facultadas, que los recursos que procedan de las aportaciones del FISMDF que les corresponda a los Municipios, se abonen a la o las cuentas del Fideicomiso que le indique la institución fiduciaria que lo administre.\nSe autoriza al Estado de Campeche y a los Municipios para que por conducto de sus funcionarios legalmente facultados modifiquen cualquier instrucción irrevocable que, en su caso, hubieren emitido con anterioridad a la entrada en vigor del presente Decreto, siempre que no se afecten derechos de terceros, para que los recursos que procedan de las aportaciones del FISMDF, que les correspondan a los Municipios, ingresen de manera irrevocable al Fideicomiso, con objeto de que la institución fiduciaria que lo administre cuente con los recursos necesarios para el pago de los financiamientos que se formalicen con base en la presente autorización. En caso de que algún Municipio decida no contratar financiamiento, el Estado deberá transferir el 100% del FISMDF que le corresponda.\nARTÍCULO OCTAVO.- Se autoriza a los Municipios para que a través de sus funcionarios legalmente facultados, sin detrimento de las atribuciones que les son propias, realicen todas las gestiones, negociaciones, solicitudes y trámites necesarios ante entidades públicas y privadas, así como para que celebren los contratos, convenios o cualquier instrumento legal que se requiera con el objeto de formalizar los créditos o financiamientos que cada Municipio decida contratar con base en el presente\nDecreto, y para constituir o adherirse, según corresponda, al Fideicomiso para formalizar el mecanismo de pago de los financiamientos que contraten, y para que suscriban todos los actos jurídicos necesarios o convenientes para cumplir con las disposiciones del presente Decreto y/o con lo pactado en los contratos que con base en éste se celebren, como son, de manera enunciativa pero no limitativa, suscribir contratos, convenios, títulos de crédito, realizar notificaciones o instrucciones irrevocables, presentar avisos o información, modificar instrucciones anteriores, solicitar inscripciones en registros de deuda o fiduciarios, entre otras.\nARTÍCULO NOVENO.- Se autoriza a los Municipios para que: (i) a través de sus funcionarios legalmente facultados, y (ii) previa autorización de sus respectivos Ayuntamientos, en lo individual, celebren el o los convenios que se requieran para adherirse al Fideicomiso que constituya y/o modifique el Estado, en la forma y términos que en el mismo se establezcan, para instrumentar el de lo que se autoriza en el presente Decreto.\nque realice las gestiones necesarias y pague, directamente o mediante aportación al Fideicomiso, los gastos, comisiones y demás erogaciones relacionados con: (i) la instrumentación del financiamiento, (ii) la constitución, utilización, modificación y operación del Fideicomiso, que se autoriza bajo el presente Decreto, y (iii) la obtención, en su caso, de la calificación de calidad crediticia de la estructura gastos y demás erogaciones antes referidas, directamente o mediante aportación al Fideicomiso de los recursos que se necesiten para tal efecto, pudiendo el Estado recuperar dichas erogaciones con recursos provenientes de los apoyos que, en su caso, llegare a recibir de instituciones públicas o privadas.\nARTÍCULO DÉCIMO.- El importe del financiamiento que individualmente contrate cada Municipio en el ejercicio fiscal 2022 o inclusive en el 2023, con base en lo que se autoriza en el presente Decreto, será considerado ingreso por financiamiento o deuda en ese ejercicio fiscal, con independencia de que se encuentre previsto o no en su Ley de Ingresos para el ejercicio fiscal de que se trate; en tal virtud, a financiamiento que concierte, se considerará reformada su Ley de Ingresos para el ejercicio fiscal 2022 o 2023, según corresponda, en el entendido que, de ser necesario, se ajustará o modificará el\nPresupuesto de Egresos del ejercicio fiscal 2022 o 2023, para considerar el importe que permita realizar las erogaciones para el pago de las obras e inversiones que bajo el presente Decreto se autorizan, así como del servicio de la deuda a su respetivo cargo que derive de los financiamientos contratados, e informarán del ingreso y su aplicación al rendir la cuenta pública.\nCada Municipio deberá prever anualmente en su Presupuesto de Egresos, en tanto existan obligaciones pendientes de pago a sus respectivos cargos que deriven del o los financiamientos que individualmente contraten con base en el presente Decreto, el importe que permita realizar las erogaciones para el pago del servicio de la deuda en cada ejercicio fiscal, hasta su total liquidación.\nARTÍCULO ÚNDECIMO.- Se autoriza a los Municipios para que en el supuesto de que resulte necesario o conveniente, celebren el o los instrumentos que se requieran para reestructurar o modificar el o los financiamientos que hubieren contratado con base en este Decreto, a fin de ajustar los montos, términos, condiciones, plazos, comisiones, tasas de interés, garantías, fuentes de pago, convenios, mandatos, mecanismo de pago, e inclusive modificar el perfil de amortización principal del o los financiamientos que se contraten que aún no hayan sido dispuestos, siempre que no se incremente el monto de endeudamiento ni el plazo máximo autorizados en este Decreto.\nARTÍCULO DUODÉCIMO.- Con independencia de las obligaciones que por Ley deben cumplir los\nMunicipios para contratar y administrar su deuda pública, deberán observar en todo momento la legislación y normativa aplicable relativa a la planeación, programación, presupuestación, seguimiento, vigilancia, uso y destino de los recursos provenientes del FISMDF.\nARTÍCULO DÉCIMO TERCERO.- Las obligaciones que deriven de los financiamientos que contraten los Municipios, de manera individual, con sustento en el presente Decreto constituirán deuda pública;\nen consecuencia, deberán solicitar su inscripción en el Registro de Empréstitos y Obligaciones del\nEstado, a cargo de la Secretaría de Administración y Finanzas, de conformidad con el artículo 50 de la\nLey de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios, y\nMunicipios que lleva la Secretaría de Hacienda y Crédito Público, en términos de lo que establecen las disposiciones legales y administrativas aplicables.\nPRIMERO. - El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico\nSEGUNDO. - El monto del financiamiento que individualmente decida contratar cada Municipio no\nDecreto; por lo que la cantidad de cada financiamiento se establecerá considerando el periodo disponible entre el momento de su contratación y el plazo máximo para su amortización.\nTERCERO. - Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan a lo previsto en el presente Decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los veintiséis días del mes de mayo del año dos mil veintidós.\nC. José Héctor Hernán Malavé Gamboa, Diputado Presidente.- C. Landy María Velásquez May, Diputada Secretaria.- C. Diana Consuelo Campos, Diputada Secretaria.- Rúbricas.\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nDecreto número 71, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, fracción circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintiséis días del mes de mayo del año dos mil veintidós.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.-RÚBRICAS.\nTABLA DE REFORMAS\nMIERCOLES 08 DE JUNIO 2022 TERCERA DEROGA\nSECCION",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 de septiembre de 2024",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}