{
  "titulo": "Decreto 9 SE EXPIDE LA LEY PARA EL OTORGAMIENTO DEL PREMIO AL MÉRITO MÉDICO DEL ESTADO DE CAMPECHE",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 9\nÚNICO.- Se expide la Ley para el otorgamiento del “Premio al Mérito Médico del Estado de Campeche”, para quedar como sigue:\nLEY PARA EL OTORGAMIENTO DEL “PREMIO AL MÉRITO MÉDICO DEL ESTADO\nDE CAMPECHE”\nARTÍCULO 1.- El Premio al Mérito Médico del Estado de Campeche es la más alta para significar su reconocimiento, a los Médicos que se distingan en el desempeño de su noble labor.\nARTÍCULO 2.- El premio se concederá en dos categorías y será entregado en sesión solemne, en la fecha que determine el Congreso del Estado. Una categoría premiará los méritos en el área académica y otra en la de servicios y administración.\nARTÍCULO 3.- El premio consistirá en una medalla, elaborada en un metal precioso, en cuyo anverso, en la parte central, ostentará el Escudo del Estado de Campeche parte superior, y “Al Mérito Médico del Estado de Campeche”, en la parte inferior; y en el reverso, en la parte central, el símbolo de la Medicina, circundado por las siguientes leyendas “Día del Médico”, en la parte superior, y “23 de octubre (año a que corresponda la entrega)”, en la parte inferior, como se aprecia en las figuras siguientes:\nARTÍCULO 4.- La selección de las personas merecedoras del premio estará a cargo de un Comité de Evaluación integrado por:\nI. El presidente o presidenta de la Comisión de Salud;\nII. El secretario o secretaria de la misma Comisión;\nIII. Un representante de los médicos del Instituto de Servicios Descentralizados de\nSalud Pública del Estado de Campeche (INDESALUD);\nIV. El director o directora de la Facultad de Medicina de la Universidad Autónoma de Campeche; y\nV. El director o directora de la Facultad de Medicina de la Universidad Autónoma del Carmen.\nARTÍCULO 5.- La presidenta o presidente del Comité invitará a la Delegación Estatal del\nInstituto Mexicano del Seguro Social, en sus regímenes IMSS ordinario e IMSS Bienestar, a la Delegación Estatal del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, a la Dirección del Hospital Naval Regional en el Estado y a la Dirección del\nHospital General de Petróleos Mexicanos en el Estado, para que, si no tienen inconveniente alguno, nombren sendos representantes de médicos ante el citado Comité.\nARTÍCULO 6.- El Comité de Evaluación será presidido por la presidenta o presidente de la Comisión de Salud y como secretaria o secretario técnico del mismo actuará la secretaria o secretario de la misma Comisión; los demás miembros del Comité fungirán como vocales.\nARTÍCULO 7.- Para la validez de las sesiones del Comité se requerirá de la presencia de la mitad más uno de sus integrantes. Las decisiones del Comité se adoptarán por mayoría de votos de los miembros presentes en la respectiva sesión. La presidenta o presidente del Comité tendrá voto de calidad en caso de empate.\nARTÍCULO 8.- El Comité de Evaluación, a moción de su presidenta o presidente, se reunirá en la primera semana del mes de septiembre de cada año para convocar a las diversas agrupaciones de profesionales de Médicos existentes en el Estado a que presenten las propuestas de personas que consideren con los méritos suficientes para ser acreedoras al otorgamiento del premio. El Comité sesionará las veces que sean del premio, con cuando menos diez días de anticipación a la fecha de entrega del mismo.\nEl acuerdo del Comité será inapelable.\nARTÍCULO 9.- Las propuestas de candidatas y candidatos al premio deberán presentarse expida el Comité.\nARTÍCULO 10.- En la convocatoria se señalarán los requisitos que deberán satisfacer las personas candidatas, entre los cuales siempre estarán los siguientes:\nI. Ser campechana o campechano por nacimiento o tener no menos de cinco años de residencia en el Estado;\nII. Poseer título profesional de Médico Cirujano;\nIII. Encontrarse en activo en alguna de las siguientes áreas:\na) Servicios;\nb) Docencia; o\nc) Administración.\nIV. En la categoría académica se solicitarán también los siguientes requisitos:\na) Comprobar difusión del conocimiento o investigación;\nb) Publicaciones o investigaciones realizadas;\nc) Aportación científica a la disciplina; y\nV. En la categoría de servicios y administración se deberán considerar adicionalmente los siguientes requisitos:\na) Estar en activo en un área aplicativa;\nb) Aportaciones a la comunidad;\nc) Cursos de actualización.\nARTÍCULO 11.- Las propuestas de personas candidatas deberán provenir de la directiva de una agrupación de profesionales de Médicos, de la representación legal de una institución pública o privada de salud, instituciones académicas o de un grupo de no menos de veinticinco médicos y/o médicas en activo. A toda propuesta deberá acompañarse el currículum vitae de la candidata o candidato, con la documentación que lo avale debidamente certificada por notario público o por la institución en la que preste sus servicios, según corresponda. En el escrito de propuesta deberán expresarse los motivos por los que los proponentes consideren que la candidata o candidato es merecedor del premio.\nLas propuestas deberán señalar cual es la categoría en la que se inscribirá a las candidatas o candidatos. Las personas candidatas solo podrán participar en una categoría.\nARTÍCULO 12.- Las auto postulaciones son motivo de anulación.\npostuladas nuevamente.\nARTÍCULO 13.- Los criterios que para evaluar las candidaturas deberá tener en consideración el Comité serán los siguientes:\nI. Formación profesional;\nII. Educación continua comprobable;\nIII. Publicaciones nacionales e internacionales;\nIV. Docencia en salud;\nV. Aportaciones que se consideren relevantes en favor de la formación de generaciones de profesionales en medicina;\nVI. Aportaciones tecnológicas y sociales a favor de la medicina y mejora de la calidad de los servicios de atención a la salud;\nVII. Antigüedad y actitud en el trabajo; y\nVIII. Desempeño en materia de relaciones humanas.\nTRANSITORIOS\nPrimero.- El presente decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los once días del mes de noviembre del año dos mil veintiuno.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen\nAvilez Kantún, Diputada Secretaria.- C. Karla Guadalupe Toledo Zamora, Diputada\nSecretaria.- rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nha dirigido el Decreto número 9 por lo que, en cumplimiento de lo dispuesto por los lo sanciono, mando se imprima, publique y circule para su debida observancia.\nCampeche, Municipio y Estado de Campeche, a los doce días del mes de noviembre del año dos mil veintiuno.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA\nSANSORES SAN ROMÁN.- EL SECRETARIO GENERAL DE GOBIERNO, PROF.\nANIBAL OSTOA ORTEGA.\nTABLA DE REFORMAS\n25 DE NOVIEMBRE 2021",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "salud",
    "municipal"
  ]
}