{
  "titulo": "Decreto 212 LEY DE ENTREGA RECEPCIÓN DEL ESTADO DE CAMPECHE y SUS MUNICIPIOS",
  "Contenido": "LXIII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 212\nÚNICO.- Se expide la “Ley de Entrega-Recepción del Estado de Campeche y sus Municipios”, para quedar como sigue:\nLEY DE ENTREGA-RECEPCIÓN DEL ESTADO DE CAMPECHE Y SUS MUNICIPIOS\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Esta Ley tiene por objeto regular el proceso que deberán observar las y los servidores públicos de los Poderes Ejecutivo, Legislativo y Judicial; de los Municipios; y de los órganos constitucionales autónomos del Estado de Campeche, para la Entrega-Recepción de los asuntos y recursos humanos, materiales y financieros que les hayan sido asignados en el desempeño de sus funciones, así como de aquella documentación que haya sido generada en el ejercicio del quehacer gubernamental.\nARTÍCULO 2.- Para los efectos de esta Ley se entiende por:\nI. Acta Administrativa de Entrega-Recepción: Al documento en el que se hace constar la\nEntrega-Recepción de las y los servidores públicos sujetos de esta Ley, incluyendo los anexos que se incorporen a la misma;\nII. Comisiones de Enlace: A los órganos responsables de realizar la transferencia de la recursos de los Poderes Ejecutivo, Legislativo y Judicial; de los Municipios; y de los órganos constitucionales autónomos del Estado, a crearse como parte del procedimiento preparatorio para una Entrega-Recepción Final;\nIII. Documento: A los expedientes, reportes, estudios, actas, resoluciones, oficios, correspondencia, acuerdos, directivas, directrices, circulares, contratos, convenios, instructivos, notas, memorandos, estadísticas; o bien, cualquier otro registro que documente el ejercicio de las facultades, funciones y competencias de los sujetos obligados, sus servidoras y servidores públicos e integrantes, sin importar su fuente o fecha de elaboración.\nLos documentos podrán estar en cualquier medio, sea escrito, impreso, sonoro, visual, electrónico, informático u holográfico;\nIV. Entrega-Recepción: Al acto de interés público, de cumplimiento obligatorio y formal, empleo, cargo o comisión, hace entrega, a quien lo sustituya, de los asuntos y recursos humanos, materiales y financieros que hayan sido asignados y generados con motivo del desempeño de sus funciones;\nV. Formatos: A los documentos autorizados para llevar a cabo el procedimiento de EntregaRecepción, según se establezca en el Manual de Entrega-Recepción;\nVI. Ley: A la Ley de Entrega-Recepción del Estado de Campeche y sus Municipios;\nVII. Manual de Entrega-Recepción: Al documento que, en uso de sus facultades y en el ámbito de sus respectivas competencias, expidan los Órganos de Control de los Poderes del Estado, de los Municipios y de los órganos constitucionales autónomos, el cual establecerá las medidas y disposiciones complementarias necesarias para la aplicación y observancia de esta Ley;\nVIII. Municipios: A los Municipios del Estado de Campeche, conforme al capítulo XVIII de la\nH. Ayuntamiento, incluidas las unidades administrativas que lo integran;\nIX. Órgano de Control: A la Secretaría de la Contraloría del Poder Ejecutivo del Estado; y a los órganos internos de control o sus equivalentes de los Poderes Legislativo y Judicial, de los\nMunicipios, así como de los órganos constitucionales autónomos;\nX. Periodo Constitucional: Al periodo que, en términos de la Constitución Política de los su cargo las y los servidores públicos de elección popular;\nXI. Proceso de Entrega-Recepción: Al traslado de responsabilidades que comprende la organización, supervisión y apoyo en la realización de las actividades relativas para la debida y oportuna integración del Acta Administrativa de Entrega-Recepción, para asegurar una\nEntrega-Recepción ordenada, completa, transparente y homogénea, conforme a la normatividad vigente aplicable;\nXII. Poderes del Estado: A los Poderes Legislativo, Judicial y Ejecutivo del Estado de\nCampeche, comprendidas en este último las dependencias y entidades de la Administración\nPública Estatal;\nXIII. Servidores Públicos o Personas Servidoras Públicas: A las personas que desempeñan un empleo, cargo o comisión en las unidades administrativas de los Poderes del Estado, de los Municipios, así como de los órganos constitucionales autónomos.\nSe considerarán Servidoras y Servidores Públicos Salientes a aquellos que concluyen, por cualquier causa, su empleo, cargo o comisión; y Servidoras y Servidores Públicos Entrantes a quienes corresponda sustituirlos en ese empleo, cargo o comisión, sea de manera provisional, definitiva o, como Encargado del Despacho; y\nXIV. Unidades Administrativas: A las áreas que conforman los Poderes del Estado, los\nMunicipios y los órganos constitucionales autónomos, a las que se encuentran adscritos los sujetos obligados de esta Ley, de conformidad con su organigrama, reglamento interior, acuerdo, estatuto u ordenamiento legal aplicable.\nARTÍCULO 3.- Son sujetos obligados para esta Ley las personas servidoras públicas que sean titulares de los Poderes del Estado, de los Municipios, y de los órganos constitucionales autónomos, así como las personas servidoras públicas titulares e integrantes de las Unidades\nAdministrativas que las conforman, hasta el nivel jerárquico de Jefe de Departamento o sus equivalentes.\nQuedará a la autorización del Órgano de Control la determinación de sujetar a esta Ley a las personas servidoras públicas distintas a las establecidas en el párrafo precedente, en virtud de la relevancia y responsabilidad de las funciones que tengan a su cargo, siguiendo para el efecto el procedimiento que al respecto establezca el Manual de Entrega-Recepción respectivo.\nARTÍCULO 4.- Los Órganos de Control están facultados para la aplicación e interpretación de esta\nLey en el ámbito de sus respectivas competencias, conforme a la normatividad que les rige.\nEn todo caso, en el marco de los procesos de Entrega-Recepción se observarán las disposiciones aplicables señaladas por la Ley General de Archivos, la Ley General de Contabilidad\nGubernamental, la Ley General de Responsabilidades Administrativas, la Ley de Archivos del\nEstado de Campeche, la Ley de Disciplina Financiera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios, la Ley de Procedimiento Administrativo para el Estado y los\nMunicipios de Campeche y la Ley de Transparencia y Acceso a la Información Pública del Estado de Campeche.\nCAPÍTULO SEGUNDO\nENTREGA-RECEPCIÓN\nARTÍCULO 5.- En todo acto de Entrega-Recepción intervendrán necesariamente la o el Servidor\nPúblico Saliente, la o el Servidor Público Entrante, dos testigos y un representante del Órgano de\nControl.\nARTÍCULO 6.- El proceso de Entrega-Recepción que corresponde al traslado de asuntos y recursos humanos, materiales y financieros entre las personas servidoras públicas salientes y entrantes, tiene como principal finalidad:\nI. Para las y los servidores públicos salientes, la entrega de los asuntos y recursos humanos, materiales y financieros a que se refiere esta Ley, lo cual los liberará de la responsabilidad administrativa respecto del acto de Entrega-Recepción, más no de aquellas en que hubiesen incurrido con motivo del ejercicio de sus funciones, en los términos de las leyes aplicables.\nII. Para las y los servidores públicos entrantes, la recepción de los asuntos y recursos humanos, materiales y financieros, a que se refiere la presente Ley, constituyendo el punto de partida de su actuación al frente de su nueva responsabilidad.\nARTÍCULO 7.- El proceso de Entrega-Recepción debe realizarse:\nI. Al término e inicio de un Periodo Constitucional; y\nII. Por renuncia, cese, suspensión, destitución, licencia o cualquier otra causa por la que concluya el ejercicio de las funciones del sujeto obligado.\nLa Entrega-Recepción a que se refiere la fracción I de este artículo se denomina EntregaRecepción Final. Cuando la Entrega-Recepción se derive de alguno de los supuestos establecidos en la fracción II, se considerará Entrega-Recepción Ordinaria.\nARTÍCULO 8.- Ningún sujeto obligado podrá dejar su empleo, cargo o comisión sin llevar a cabo la\nEntrega-Recepción correspondiente.\nEn caso de incumplimiento se deslindarán las responsabilidades que procedan, imponiéndose en su caso las sanciones correspondientes en los términos de la Ley General de Responsabilidades\nAdministrativas y demás ordenamientos aplicables.\nSi en la fecha en que deba llevarse a cabo la Entrega-Recepción no ha sido designada la o el\nServidor Público Entrante, la o el superior jerárquico de la o el Servidor Público Saliente deberá designar en el acto a la persona que quedará como encargada del despacho, quien de forma provisional recibirá los asuntos y recursos humanos, materiales y financieros. La o el superior jerárquico, estará obligado a que se cumpla con esta disposición, en caso contrario la o el Servidor\nPúblico Saliente podrá optar por consignar la Entrega-Recepción ante el Órgano de Control.\nARTÍCULO 9.- Cuando por alguna causa justificada los sujetos obligados a la Entrega-Recepción no puedan realizarla, dicha obligación correrá a cargo de la o el servidor público que designe el jefe superior inmediato del sujeto obligado, quien para el efecto deberá levantar un acta circunstanciada de conformidad con lo expresado en el segundo párrafo del artículo 30 de esta\nLey.\nSe consideran como causas justificadas, entre otras, la incapacidad física o mental del sujeto obligado, así como la reclusión por la comisión de algún delito sustentada en una sentencia emitida por autoridad competente.\nCAPÍTULO TERCERO\nOBLIGACIONES\nARTÍCULO 10.- En el Proceso de Entrega-Recepción de las y los Servidores Públicos Salientes tendrán la obligación de:\nI. Mantener actualizados los registros, controles, documentos y archivos relativos a su gestión;\nII. Desarrollar con oportunidad las actividades que tengan por objeto la preparación y desarrollo de la Entrega-Recepción;\nIII. Preparar con oportunidad el detalle de los asuntos y recursos humanos, materiales y financieros, así como la documentación e información que será objeto de la EntregaRecepción;\nIV. Proporcionar, a través de las Comisiones de Enlace la información que, en el ámbito de su respectiva competencia, les corresponda con motivo del procedimiento preparatorio para la\nEntrega-Recepción Final, según lo expresado en el artículo 27 de esta Ley;\nV. Proponer al Órgano de Control la fecha y hora para la realización del acto de EntregaRecepción;\nVI. En la fecha que se defina para la celebración del acto de Entrega-Recepción, participar en el mismo y dar cuenta, mediante Acta Administrativa de Entrega-Recepción, de los recursos y bienes que hayan tenido asignados en el desempeño de sus funciones, así como la documentación e información que haya sido generada en el ejercicio de las mismas, de conformidad con lo señalado en esta Ley y en el Manual de Entrega-Recepción;\nVII. Proporcionar dentro de un término máximo de veinte días hábiles, la información adicional y las aclaraciones que, en su caso, le sean solicitadas por el Órgano de Control, con motivo de la verificación del contenido del Acta Administrativa de Entrega-Recepción que realice el\nServidor Público Entrante, de conformidad con lo establecido en el artículo 24 de esta Ley; y\nVIII. Las demás que establezcan las leyes, reglamentos y disposiciones aplicables.\nARTÍCULO 11.- En el proceso de Entrega-Recepción las y los Servidores Públicos Entrantes tendrán las siguientes obligaciones:\nI. Desarrollar las actividades previas relacionadas con el conocimiento del Proceso de EntregaRecepción, su alcance y finalidad, así como su marco normativo;\nII. Conocer lo que en términos de esta Ley y del Manual de Entrega-Recepción deberá recibir con motivo del Acta Administrativa de Entrega-Recepción, así como las obligaciones y funciones que debe cumplir con motivo del procedimiento de Entrega-Recepción;\nIII. Conocer las funciones y aspectos principales que implica el empleo, cargo o comisión que asumirá a partir de la conclusión del acto de Entrega-Recepción;\nIV. Notificar al Órgano de Control, así como a las y los que intervendrán en el acto de EntregaRecepción, de conformidad con lo referido en el artículo 5 de esta Ley, con al menos cinco días hábiles de anticipación, la hora, fecha y lugar de celebración del mismo;\nV. Solicitar por conducto de las Comisiones de Enlace que se constituyan con motivo del procedimiento preparatorio para la Entrega-Recepción Final, según lo expresado en el artículo 27 de esta Ley, la información que consideren necesaria para tomar conocimiento del estado en que se encuentren los asuntos y recursos humanos, materiales y financieros, así como de la situación que guarda la administración, desarrollo y cumplimiento de los programas, proyectos y, en su caso, obras públicas en proceso.\nVI. Participar en el acto de Entrega-Recepción, en la fecha que se defina para su celebración, y recibir mediante Acta Administrativa de Entrega-Recepción, los asuntos y recursos humanos, materiales y financieros, así como la documentación e información que le proporcione la o el\nServidor Público Saliente;\nVII. Verificar en un plazo máximo de quince días hábiles, contados a partir de la conclusión del acto de Entrega-Recepción, el contenido del Acta Administrativa de Entrega-Recepción;\nVIII. Solicitar por escrito al Órgano de Control, dentro del mismo plazo señalado en la fracción inmediata anterior, la información adicional o aclaraciones que, en su caso, considere necesarias por parte de la o el Servidor Público Saliente;\nIX. Notificar por escrito al Órgano de Control las omisiones o irregularidades que, en su caso, se hayan identificado con motivo de la documentación e información recibida, al margen de las acciones legales que se deriven de las inconsistencias o irregularidades detectadas de manera posterior; y\nX. Las demás que establezcan las leyes, reglamentos y disposiciones aplicables.\nARTÍCULO 12.- En el proceso de Entrega-Recepción, el Órgano de Control tendrá las obligaciones siguientes:\nI. Establecer la programación, coordinación, apoyo y supervisión de las actividades que se deberán instrumentar en el ámbito de su competencia, para alcanzar los objetivos de esta\nLey;\nII. Expedir el Manual de Entrega-Recepción, el cual establecerá las medidas y disposiciones complementarias para la aplicación y observancia de esta Ley; determinará los anexos y en su caso los formatos que se utilizarán en los actos de Entrega-Recepción; y definirá el proceso para la utilización de medios magnéticos, ópticos y/o electrónicos para la EntregaRecepción de la documentación e información respectiva;\nIII. Intervenir y participar en las Actas Administrativas de Entrega-Recepción, a través de la o el servidor público que designe para el efecto;\nIV. Definir las fechas y horas de los actos de Entrega-Recepción que procedan;\nV. Habilitar horas y días inhábiles para llevar a cabo el acto de Entrega-Recepción correspondiente por caso fortuito o fuerza mayor, así como el lugar para la celebración del mismo, cuando por dichas causas no pueda realizarse en el domicilio de la Unidad\nAdministrativa a la que se encuentra adscrito la o el Servidor Público Saliente;\nVI. Coordinar y supervisar los procesos de Entrega-Recepción;\nVII. Auxiliar a las personas servidoras públicas obligadas conforme a lo dispuesto en esta Ley en el procedimiento de Entrega-Recepción;\nVIII. Apoyar a las personas servidoras públicas obligadas, conforme esta Ley, en la preparación, Administrativas de Entrega-Recepción;\nIX. Solicitar y remitir a las y los servidores públicos obligados, conforme esta Ley, la información de Entrega-Recepción;\nX. Vigilar el cumplimiento de la presente Ley y demás disposiciones aplicables a la EntregaRecepción. Asimismo, serán los encargados, en sus respectivas competencias, de interpretar esta Ley, debiendo dictar las medidas complementarias necesarias para su observancia;\nXI. Fincar, en su caso, las responsabilidades administrativas que correspondan; y\nXII. Las demás que establezcan las leyes, reglamentos y disposiciones aplicables.\nCAPÍTULO CUARTO\nPROCEDIMIENTO DE ENTREGA-RECEPCIÓN\nARTÍCULO 13.- Las personas servidoras públicas involucradas en la ejecución de los trabajos de la Entrega-Recepción deberán observar en el desempeño de sus funciones, los principios previstos en el artículo 7 de la Ley General de Responsabilidades Administrativas.\nARTÍCULO 14.- Las y los servidores públicos salientes deberán preparar la entrega de los asuntos y recursos humanos, materiales y financieros de acuerdo con la naturaleza de las funciones que desarrollan, y lo realizarán mediante anexos que incluyan la documentación e información que a cada caso corresponda, considerando para el efecto los siguientes temas:\nI. Asuntos:\nI.1. Marco Jurídico de Actuación;\nI.2. Obra pública y servicios relacionados con las mismas;\nI.3. Adquisiciones, Arrendamientos y prestación de servicios;\nI.4. Concesiones, autorizaciones y permisos;\nI.5. Archivos; y\nI.6. Asuntos en trámite.\nII. Recursos Humanos;\nIII. Recursos Materiales; y\nIV. Recursos Financieros.\nPara la integración de cada rubro, se deberá comprender la documentación e información que contenga los datos suficientes para su identificación, sustento, así como para determinar la situación y estado en que se encuentra al momento de la Entrega-Recepción, motivo por el cual deberá considerar como fecha de corte aquella que corresponda con la terminación del empleo, cargo o comisión.\nEl detalle de la documentación e información a considerarse por cada uno de los rubros referidos, tratándose de una Entrega-Recepción Final o de una Entrega-Recepción Ordinaria, así como la forma y características de los mismos, serán dispuestos por el Manual de Entrega-Recepción.\nARTÍCULO 15.- Tratándose de una Entrega-Recepción Final todos los sujetos obligados deberán preparar su Entrega-Recepción en los términos de la presente Ley, debiendo considerar para ello la entrega de los asuntos y recursos humanos, materiales y financieros de su competencia y responsabilidad en función de la Unidad Administrativa que se entrega, incluyendo de manera integral a aquellas Unidades Administrativas que estructuralmente dependan directamente de esta, de conformidad con su organigrama, reglamento interior, acuerdo, estatuto u ordenamiento legal aplicable.\nPor su parte, en una Entrega-Recepción Ordinaria los sujetos obligados deberán realizar la entrega de los asuntos y recursos humanos, materiales y financieros que sean de su competencia y responsabilidad directa.\nARTÍCULO 16.- La veracidad, integridad, legalidad, soporte, oportunidad y confiabilidad de la información contenida en el Acta Administrativa de Entrega-Recepción es responsabilidad de la o el Servidor Público Saliente, sin perjuicio de la responsabilidad que corresponda a las personas servidoras públicas que participen, de conformidad con sus atribuciones y facultades, en la generación de la misma.\nARTÍCULO 17.- Al Acta Administrativa de Entrega-Recepción, con independencia de la documentación e información que considere de conformidad con lo señalado en el artículo 14 de esta Ley, se le deberá anexar:\nI. Identificación oficial de las y los servidores públicos a que hace referencia el artículo 5 de esta Ley;\nII. El documento que acredite la causal del término del empleo, cargo o comisión, para los supuestos de la fracción II del artículo 7 de esta Ley; y\nIII. Constancia de nombramiento o designación de la o el Servidor Público Entrante o en su caso de la o el Encargado del Despacho.\nARTÍCULO 18.- Para que el Acta Administrativa de Entrega-Recepción cumpla con su finalidad y tenga la validez necesaria para los efectos legales a que dé lugar, en ella deberá constar, de manera enunciativa más no limitativa, lo siguiente:\nI. El lugar, fecha y hora de su inicio y conclusión;\nII. El nombre y cargo u ocupación de las personas que intervienen;\nIII. El objeto del acto;\nIV. El conjunto de hechos que el acto de Entrega-Recepción comprende, así como las situaciones que sucedan durante su desarrollo;\nV. La referencia a las responsabilidades de la o el Servidor Público Saliente y de la o el Servidor\nPúblico Entrante; y\nVI. El número de hojas y dispositivos de almacenamiento magnético, óptico y electrónico, así\nAdministrativa de Entrega-Recepción.\nARTÍCULO 19.- El Acta Administrativa de Entrega-Recepción se hará constar por escrito, al igual que sus respectivos anexos, los que podrán presentarse en medios magnéticos, ópticos y/o electrónicos, según se establezca en el Manual de Entrega-Recepción.\nEn todo caso, para la formulación del Acta Administrativa de Entrega-Recepción se deberá considerar lo siguiente:\nI. Elaborar tres tantos del Acta Administrativa de Entrega-Recepción, incluyendo sus anexos, que serán distribuidos a la o el Servidor Público Saliente, la o el Servidor Público Entrante y al representante del Órgano de Control;\nII. Evitar tachaduras, enmendaduras o borraduras; en todo caso, los errores deben corregirse mediante testado, antes del cierre del Acta Administrativa de Entrega-Recepción;\nIII. Todas las hojas que integran el Acta Administrativa de Entrega-Recepción deberán ser rubricadas al margen, de manera autógrafa, por las personas que en ella intervinieron y firmadas al calce en la hoja final, haciéndose constar, en su caso, la negativa para hacerlo.\nAl respecto, y para la documentación e información que se considere en los anexos de la misma, se estará a lo que disponga el Manual de Entrega-Recepción;\nIV. Para el modelo de Acta Administrativa de Entrega-Recepción, características de estructura y contenido, numeración, requisitos de su llenado, así como de los anexos que formen parte de la misma, se estará a lo que disponga el Manual de Entrega-Recepción.\nV. Las personas Servidoras Públicas Entrantes y Salientes deberán señalar domicilio para oír y recibir notificaciones, así como una dirección de correo electrónico de carácter personal; y\nVI. La firma del Acta Administrativa de Entrega-Recepción deberá realizarse el mismo día en que se concluya con el procedimiento.\nLa firma del Acta Administrativa de Entrega-Recepción por parte de las personas servidoras públicas entrantes, no implica la aceptación de irregularidades u omisiones que pudieran existir respecto de los datos, documentación e información contenida en la misma.\nacta, se asentarán en la misma los hechos y razones de la negativa, los cuales en ningún caso invalidarán el acto de Entrega-Recepción.\nARTÍCULO 20.- Cuando la información que se vaya a entregar se encuentre en medios magnéticos, ópticos y/o electrónicos, se digitalice o se guarde en archivos, bases de datos u otros medios de tecnología de la información, deberá entregarse la información relativa al uso y consulta de dicha información, tales como claves de acceso, manuales y demás documentos relativos a la información que conste en dichos medios.\nARTÍCULO 21.- El acto de Entrega-Recepción se realizará en el domicilio de la Unidad\nAdministrativa a la que se encuentre adscrito la o el Servidor Público Saliente, salvo por razones de caso fortuito o fuerza mayor, a juicio del Órgano de Control.\nARTÍCULO 22.- La Entrega-Recepción Ordinaria deberá realizarse a más tardar dentro de los diez días hábiles siguientes a que se haya concluido el empleo, cargo o comisión de que se trate.\nEn el caso de la Entrega-Recepción Final, el plazo estará a lo que definan y acuerden las o los\nServidores Públicos Salientes y las o los Servidores Públicos Entrantes, lo cual deberá ser motivo de las Comisiones de Enlace a que se refiere el artículo 27 de esta Ley. En cualquier caso, dicha\nEntrega-Recepción deberá realizarse dentro del término máximo de veinte días hábiles contados a partir del término e inicio del Periodo Constitucional de la autoridad que corresponda.\nARTÍCULO 23.- La intervención de los representantes de los Órganos de Control, según su ámbito de competencias, en ningún caso prejuzga sobre la veracidad, idoneidad o suficiencia de la información que se entrega y recibe con motivo del acto de Entrega-Recepción, ni libera de las responsabilidades que con posterioridad puedan surgir para cualquiera de los involucrados.\nARTÍCULO 24.- Durante los siguientes quince días hábiles contados a partir de la conclusión del acto de Entrega-Recepción, conforme a la fecha del Acta Administrativa respectiva, la o el Servidor\nPúblico Entrante, por escrito y, a través del Órgano de Control, podrá requerir a la o el Servidor\nPúblico Saliente la información adicional o las aclaraciones que considere necesarias.\nARTÍCULO 25.- La o el Servidor Público Saliente contará con un plazo máximo de veinte días hábiles para proporcionar, por escrito, la información o aclaraciones que le hayan sido solicitadas.\nEn caso de no hacerlo dentro del término concedido, la o el Servidor Público Entrante deberá en la determinación de las responsabilidades que correspondan.\nARTÍCULO 26.- Los Poderes del Estado, los Municipios, y los órganos constitucionales autónomos deberán realizar las tareas del procedimiento de Entrega-Recepción preferentemente con sus propios recursos o, en su caso, podrán apoyarse de personas físicas o morales, siempre y cuando exista disponibilidad presupuestaria y se trate de una Entrega-Recepción Final.\nARTÍCULO 27.- En el caso de una Entrega-Recepción Final, el procedimiento preparatorio para la\nEntrega-Recepción podrá iniciarse a partir de que haya quedado firme la resolución por la que se haya realizado la declaración de mayoría y validez de la elección de que se trate.\nPara el efecto, las personas titulares de los Poderes Ejecutivo, Legislativo; de los Municipios; así crearán Comisiones de Enlace a más tardar sesenta días naturales antes de tomar posesión, para que en coordinación con los titulares de los Poderes del Ejecutivo, Legislativo y Judicial; de los\nMunicipios; y de los órganos constitucionales autónomos del Estado obligados a hacer la entrega, quienes igualmente deberán constituir las comisiones correspondientes, procedan con la humanos, materiales y financieros de su competencia, así como de la situación que guarda la administración, desarrollo y cumplimiento de los programas, proyectos y, en su caso, obras públicas en proceso, de tal manera que al momento de concretarse la sustitución en la titularidad se pueda continuar de manera oportuna y eficiente la marcha de la actividad pública respectiva.\nEl proceso, características y demás aspectos relacionados con las Comisiones de Enlace serán dispuestas por el Manual de Entrega-Recepción; en todo caso, las actividades, acuerdos y transferencia de información y documentación que se realice a través de dichas comisiones deberá constar en actas circunstanciadas, incluyendo los nombramientos de los integrantes de las mismas, los cuales no tendrán retribución económica alguna por el desempeño de integrantes de las\nComisiones de Enlace.\nSerá a través de estas Comisiones de Enlace la vía para que, durante el procedimiento preparatorio para la Entrega-Recepción y para los efectos descritos en el presente artículo, las y los Servidores\nPúblicos Salientes brinden la información que les corresponda, en el ámbito de sus respectivas competencias.\nARTÍCULO 28.- La falta de designación de integrantes, representación, constitución o gestión de las Comisiones de Enlace referidas en el artículo anterior no releva a las y los Servidores Públicos\nSalientes de la obligación de llevar a cabo el acto de Entrega-Recepción.\nCAPÍTULO QUINTO\nNOTIFICACIONES Y RESPONSABILIDADES\nARTÍCULO 29.- Las notificaciones que realicen los Órganos de Control a las y los Servidores\nPúblicos Entrantes o Salientes, con motivo de la aplicación y observancia de la presente Ley, se sujetarán a la Ley de Procedimiento Administrativo para el Estado y los Municipios de Campeche.\nARTÍCULO 30.- La o el Servidor Público Saliente que no entregue los asuntos y recursos humanos, materiales y financieros a su cargo en los términos de esta Ley, será sancionado en términos de lo aplicables.\nEn este caso, la o el Servidor Público Entrante al tomar posesión, o a quien corresponda sustituirlo, sea de manera definitiva o provisional, levantará acta circunstanciada con asistencia de dos testigos, dejando constancia del estado en que se encuentren los asuntos y recursos humanos, materiales y financieros, haciéndolo del conocimiento del superior jerárquico y del Órgano de\nControl.\nARTÍCULO 31.- La vigilancia del exacto cumplimiento de las presentes disposiciones queda a cargo de los Órganos de Control en el ámbito de sus respectivas competencias.\nARTÍCULO 32.- El incumplimiento de lo dispuesto por la presente Ley será sancionado en los términos de la Ley General de Responsabilidades Administrativas, sin perjuicio de otra responsabilidad civil, penal o de cualquier otra índole en la que se pudiera incurrir.\nTRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- Se abroga la Ley que Regula los Procedimientos de Entrega-Recepción del Estado de Campeche y sus Municipios, publicada en el Periódico Oficial del Estado el día 5 de junio de\n2017.\nTERCERO.- Los Poderes del Estado, los Municipios, y los órganos constitucionales autónomos, a través de sus Órganos de Control, emitirán en el ámbito de sus respectivas competencias el\nManual de Entrega-Recepción a que se refiere esta Ley, en un plazo máximo de 120 días naturales, a partir de la entrada en vigor del presente Decreto.\nHasta en tanto no se emita el Manual a que se hace referencia en el párrafo anterior, se seguirá aplicando el que esté vigente en los Poderes del Estado, los Municipios y órganos constitucionales autónomos, en lo que no se oponga a la presente Ley, sin que su aplicación se exceda del plazo antes señalado.\nCUARTO.- Se derogan todas aquellas disposiciones de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido de la presente Ley.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los diez días del mes de febrero del año dos mil veintiuno.\nC. Francisco José Inurreta Borges, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Alvar Eduardo Ortiz Azar, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 212 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los once días del mes de febrero del año dos mil veintiuno.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}