{
  "titulo": "Decreto 177",
  "Contenido": "“2020, Año del Centenario del Natalicio de Román Piña Chan”\nPODER LEG ISLATIVO\nLXIII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 177\nLEY DE INGRESOS DEL MUNICIPIO DE HECELCHAKÁN\nPARA EL EJERCICIO FISCAL 2021\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES Y DE LOS INGRESOS DEL MUNICIPIO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- Las disposiciones de la presente ley son de orden público y observancia obligatoria en el Municipio de Hecelchakán, teniendo por objeto establecer los conceptos de ingresos que obtendrá la hacienda pública del Municipio de Hecelchakán, Campeche, durante el ejercicio fiscal\n2021.\nArtículo 2.- Para los efectos de la presente Ley, se entenderá por:\nI. Objeto: de una contribución, la situación que la Ley señala como hecho generador del crédito fiscal.\nII. Sujeto: deudor de un crédito, es la persona física o moral que de acuerdo con las leyes está obligada de manera directa al pago de una prestación determinada al Fisco Municipal.\nIII. Base: es la cantidad en dinero o en especie que la Ley señala como valor gravable y de la cual se parte para determinar el monto del crédito fiscal.\nIV. Tasa: es el porcentaje señalado por la Ley en forma previa, exacta y precisa.\nV. Cuota: es la cantidad en dinero o en especie señalado por la Ley en forma previa, exacta y precisa.\nVI. Tarifa: es el agrupamiento ordenado de cuotas y tasas.\nVII. Impuestos: Son las contribuciones establecidas en Ley que deben pagar las personas físicas distintas de las aportaciones de seguridad social, contribuciones de mejoras y derechos.\nVIII. Impuestos Sobre los Ingresos: Son las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan sobre los ingresos de las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nIX. Impuestos Sobre el Patrimonio: Son las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan sobre los bienes propiedad de las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nX. Impuestos Sobre la Producción, el Consumo y las Transacciones: Son las contribuciones actividad económica relacionada con la producción, el consumo y las transacciones que realizan las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nXI. Impuestos al Comercio Exterior: Son las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan sobre las actividades de importación y exportación que realizan las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nXII. Impuestos Sobre Nóminas y Asimilables: Son las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan sobre la base gravable de las remuneraciones al trabajo personal subordinado o el que corresponda, de conformidad con la legislación aplicable en la materia.\nXIII. Impuestos Ecológicos: Son las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan a las personas físicas y/o morales, por la afectación preventiva o correctiva que se ocasione en flora, fauna, medio ambiente o todo aquello relacionado a la ecología, de conformidad con la legislación aplicable en la materia.\nXIV. Accesorios de Impuestos: Son los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución, indemnizaciones, entre otros, asociados a los impuestos, cuando éstos no se cubran oportunamente, de conformidad con la legislación aplicable en la materia.\nXV. Otros Impuestos: Son los ingresos que se perciben por conceptos no incluidos en los tipos anteriores, de conformidad con la legislación aplicable en la materia.\nXVI. Impuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios\nFiscales Anteriores Pendientes de Liquidación o Pago: Son los ingresos que se recaudan en el ejercicio corriente, por impuestos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de Ingresos vigente.\nXVII. Cuotas y Aportaciones de Seguridad Social: Son las contribuciones establecidas en Ley a cargo de personas que son sustituidas por el Estado en el cumplimiento de obligaciones fijadas por la Ley en materia de seguridad social o a las personas que se beneficien en forma especial por servicios de seguridad social proporcionados por el mismo Estado.\nXVIII. Aportaciones para Fondos de Vivienda: Son los ingresos que reciben los entes públicos que prestan los servicios de seguridad social, para cubrir las obligaciones relativas a los fondos de vivienda, de conformidad con la legislación aplicable en la materia.\nXIX. Cuotas para la Seguridad Social: Son los ingresos que reciben los entes públicos que prestan los servicios de seguridad social, para cubrir las obligaciones relativas a la previsión social, de conformidad con la legislación aplicable en la materia.\nXX. Cuotas de Ahorro para el Retiro: Son los ingresos que reciben los entes públicos que prestan los servicios de seguridad social, para cubrir las obligaciones relativas a fondos del ahorro para el retiro, de conformidad con la legislación aplicable en la materia.\nXXI. Otras Cuotas y Aportaciones para la Seguridad Social: Son los ingresos que reciben los entes públicos que prestan los servicios de seguridad social, por conceptos no incluidos en los tipos anteriores, de conformidad con la legislación aplicable en la materia.\nXXII. Accesorios de Cuotas y Aportaciones de Seguridad Social: Son los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución, indemnizaciones, entre otros, asociados a las cuotas y aportaciones de seguridad social, cuando éstas no se cubran oportunamente de conformidad con la legislación aplicable en la materia.\nXXIII. Contribuciones de Mejoras: Son las establecidas en Ley a cargo de las personas físicas y morales que se beneficien de manera directa por obras públicas.\nXXIV. Contribuciones de Mejoras por Obras Públicas: Son las contribuciones derivadas de los beneficios diferenciales particulares por la realización de obras públicas, a cargo de las personas físicas y/o morales, independientemente de la utilidad general colectiva, de conformidad con la legislación aplicable en la materia.\nXXV. Contribuciones de Mejoras no Comprendidas en la Ley de Ingresos Vigente, Causadas en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago: Son los ingresos que se recaudan en el ejercicio corriente, por contribuciones de mejoras pendientes de liquidación o pago causadas en ejercicios fiscales anteriores, no incluidas en la Ley de Ingresos vigente.\nXXVI. Derechos: Son las contribuciones establecidas en Ley por el uso o aprovechamiento de los bienes del dominio público, así como por recibir servicios que presta el Estado en sus funciones de derecho público, excepto cuando se presten por organismos descentralizados u órganos desconcentrados cuando en este último caso, se trate de contraprestaciones que no se encuentren previstas en las leyes correspondientes. También son derechos las contribuciones a cargo de los organismos públicos descentralizados por prestar servicios exclusivos del Estado.\nXXVII. Derechos por el Uso, Goce, Aprovechamiento o Explotación de Bienes de Dominio\nPúblico: Son las contribuciones derivadas de la contraprestación del uso, goce, aprovechamiento o explotación de bienes de dominio público, de conformidad con la legislación aplicable en la materia.\nXXVIII. Derechos a los Hidrocarburos (Derogado):\nXXIX. Derechos por Prestación de Servicios: Son las contribuciones derivadas por la contraprestación de servicios exclusivos del Estado, de conformidad con la legislación aplicable en la materia.\nXXX. Otros Derechos: Son las contribuciones derivadas por contraprestaciones no incluidas en los tipos anteriores, de conformidad con la legislación aplicable en la materia.\nXXXI. Accesorios de Derechos: Son los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución, indemnizaciones, entre otros, asociados a los derechos, cuando éstos no se cubran oportunamente, de conformidad con la legislación aplicable en la materia.\nXXXII. Derechos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios\nFiscales Anteriores Pendientes de Liquidación o Pago: Son las contribuciones que se recaudan en el ejercicio corriente, por derechos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de Ingresos vigente.\nXXXIII. Productos: Son los ingresos por concepto de servicios otorgados por funciones de derecho privado, tales como los intereses que generan las cuentas bancarias de los entes públicos, entre otros, de conformidad con la legislación aplicable en la materia.\nXXXIV. Productos de Capital (Derogado): Productos no Comprendidos en la Ley de Ingresos\nVigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago. Son los ingresos que se recaudan en el ejercicio corriente, por productos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de Ingresos vigente.\nXXXV. Aprovechamientos: Son los ingresos que se perciben por funciones de derecho público, cuyos elementos pueden no estar previstos en una Ley sino, en una disposición administrativa de carácter general, provenientes de multas e indemnizaciones no fiscales, reintegros, juegos y sorteos, donativos, entre otros.\nXXXVI. Aprovechamientos Patrimoniales: Son los ingresos que se perciben por uso o enajenación de bienes muebles, inmuebles e intangibles, por recuperaciones de capital o en su caso patrimonio invertido, de conformidad con la legislación aplicable en la materia.\nXXXVII. Accesorios de Aprovechamientos: Son los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución e indemnizaciones, entre otros, asociados a los aprovechamientos, cuando éstos no se cubran oportunamente de conformidad con la legislación aplicable en la materia.\nXXXVIII. Aprovechamientos no Comprendidos en la Ley de Ingresos Vigente, Causados en\nEjercicios Fiscales Anteriores Pendientes de Liquidación o Pago: Son los ingresos que se recaudan en el ejercicio corriente, por aprovechamientos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de Ingresos vigente.\nXXXIX. Ingresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos:\nSon los ingresos propios obtenidos por las Instituciones Públicas de Seguridad Social, las\nEmpresas Productivas del Estado, las entidades de la administración pública paraestatal y paramunicipal, los poderes legislativo y judicial, y los órganos autónomos federales y estatales, por sus actividades de producción, comercialización o prestación de servicios; así como otros ingresos por sus actividades diversas no inherentes a su operación, que generen recursos.\nXL. Ingresos por Venta de Bienes y Prestación de Servicios de Instituciones Públicas de\nSeguridad Social: Son los ingresos propios obtenidos por las Instituciones Públicas de Seguridad\nSocial por sus actividades de producción, comercialización o prestación de servicios.\nXLI. Ingresos por Venta de Bienes y Prestación de Servicios de Empresas Productivas del\nEstado: Son los ingresos propios obtenidos por las Empresas Productivas del Estado por sus actividades de producción, comercialización o prestación de servicios.\nXLII. Ingresos por Venta de Bienes y Prestación de Servicios de Entidades Paraestatales y\nFideicomisos No Empresariales y No Financieros: Son los ingresos propios obtenidos por las\nEntidades Paraestatales y Fideicomisos No Empresariales y No Financieros por sus actividades de producción, comercialización o prestación de servicios.\nXLIII. Ingresos por Venta de Bienes y Prestación de Servicios de Entidades Paraestatales\nEmpresariales No Financieras con Participación Estatal Mayoritaria:\ncon Participación Estatal Mayoritaria por sus actividades de producción, comercialización o prestación de servicios.\nXLIV. Ingresos por Venta de Bienes y Prestación de Servicios de Entidades Paraestatales\nEmpresariales Financieras Monetarias con Participación Estatal Mayoritaria: Son los con Participación Estatal Mayoritaria por sus actividades de producción, comercialización o prestación de servicios.\nXLV. Ingresos por Venta de Bienes y Prestación de Servicios de Entidades Paraestatales\nEmpresariales Financieras No Monetarias con Participación Estatal Mayoritaria: Son los\nMonetarias con Participación Estatal Mayoritaria por sus actividades de producción, comercialización o prestación de servicios.\nXLVI. Ingresos por Venta de Bienes y Prestación de Servicios de Fideicomisos Financieros\nPúblicos con Participación Estatal Mayoritaria: Son los ingresos propios obtenidos por los producción, comercialización o prestación de servicios.\nXLVII. Ingresos por Venta de Bienes y Prestación de Servicios de los Poderes Legislativo y\nJudicial, y de los Órganos Autónomos: Son los ingresos propios obtenidos por los Poderes\nLegislativo y Judicial, y los Órganos Autónomos por sus actividades de producción, comercialización o prestación de servicios.\nXLVIII. Otros Ingresos: Son los ingresos propios obtenidos por los Poderes Legislativo y Judicial, los Órganos Autónomos y las entidades de la administración pública paraestatal y paramunicipal por sus actividades diversas no inherentes a su operación que generan recursos y que no sean ingresos por venta de bienes o prestación de servicios, tales como donativos, entre otros.\nXLIX. Participaciones, Aportaciones, Convenios, Incentivos Derivados de la Colaboración\nFiscal y Fondos Distintos de Aportaciones: Son los recursos que reciben las Entidades\nFederativas y los Municipios por concepto de participaciones, aportaciones, convenios, incentivos derivados de la colaboración fiscal y fondos distintos de aportaciones.\nL. Participaciones: Son los ingresos que reciben las Entidades Federativas y Municipios que se derivan de la adhesión al Sistema Nacional de Coordinación Fiscal, así como las que correspondan a sistemas estatales de coordinación fiscal, determinados por las leyes correspondientes.\nLI. Aportaciones: Son los ingresos que reciben las Entidades Federativas y Municipios previstos en la Ley de Coordinación Fiscal, cuyo gasto está condicionado a la consecución y cumplimiento de los objetivos que para cada tipo de aportación establece la legislación aplicable en la materia.\nLII. Convenios: Son los ingresos que reciben las Entidades Federativas y Municipios derivados de convenios de coordinación, colaboración, reasignación o descentralización según corresponda, los cuales se acuerdan entre la Federación, las Entidades Federativas y/o los Municipios.\nLIII. Incentivos Derivados de la Colaboración Fiscal: Son los ingresos que reciben las Entidades\nFederativas y Municipios derivados del ejercicio de facultades delegadas por la Federación mediante la celebración de convenios de colaboración administrativa en materia fiscal; que comprenden las funciones de recaudación, fiscalización y administración de ingresos federales y por las que a cambio reciben incentivos económicos que implican la retribución de su colaboración.\nLIV. Fondos Distintos de Aportaciones: Son los ingresos que reciben las Entidades Federativas específicas, tales como: Fondo para Entidades Federativas y Municipios Productores de\nHidrocarburos, y Fondo para el Desarrollo Regional Sustentable de Estados y Municipios Mineros\n(Fondo Minero), entre otros.\nLV. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones:\npolítica económica y social, de acuerdo a las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades.\nLVI. Transferencias y Asignaciones: Son los ingresos que reciben los entes públicos con el objeto de sufragar gastos inherentes a sus atribuciones.\nLVII. Transferencias al Resto del Sector Público (Derogado)\nLVIII. Subsidios y Subvenciones: Son los ingresos destinados para el desarrollo de actividades prioritarias de interés general, que reciben los entes públicos mediante asignación directa de recursos, con el fin de favorecer a los diferentes sectores de la sociedad para: apoyar en sus operaciones, mantener los niveles en los precios, apoyar el consumo, la distribución y comercialización de bienes, motivar la inversión, cubrir impactos financieros, promover la innovación tecnológica, y para el fomento de las actividades agropecuarias, industriales o de servicios.\nLIX. Ayudas Sociales (Derogado)\nLX. Pensiones y Jubilaciones: Son los ingresos que reciben los entes públicos de seguridad social, que cubre el Gobierno Federal, Estatal o Municipal según corresponda, por el pago de pensiones y jubilaciones.\nLXI. Transferencias a Fideicomisos, Mandatos y Análogos (Derogado)\nLXII. Transferencias del Fondo Mexicano del Petróleo para la Estabilización y el Desarrollo:\nSon los ingresos que reciben los entes públicos por transferencias del Fondo Mexicano del\nPetróleo para la Estabilización y el Desarrollo.\nLXIII. Ingresos Derivados de Financiamientos: Son los ingresos obtenidos por la celebración de empréstitos internos o externos, a corto o largo plazo, aprobados en términos de la legislación correspondiente. Los créditos que se obtienen son por: emisiones de instrumentos en mercados nacionales e internacionales de capital, organismos financieros internacionales, créditos bilaterales y otras fuentes.\nLXIV. Endeudamiento Interno: Financiamiento derivado del resultado positivo neto de los recursos que provienen de obligaciones contraídas por los entes públicos y empresas productivas del estado del ámbito federal, considerando lo previsto en la legislación aplicable en la materia, con acreedores nacionales y pagaderos en el interior del país en moneda nacional, incluye el diferimiento de pagos.\nLXV. Endeudamiento Externo: Financiamiento derivado del resultado positivo neto de los recursos que provienen de obligaciones contraídas por los entes públicos y empresas productivas del estado del ámbito federal, considerando lo previsto en la legislación aplicable en la materia, con acreedores extranjeros y pagaderos en el exterior del país en moneda extranjera.\nLXVI. Financiamiento Interno: Son los recursos que provienen de obligaciones contraídas por las\nEntidades Federativas, los Municipios y en su caso, las entidades del sector paraestatal o paramunicipal, a corto o largo plazo, con acreedores nacionales y pagaderos en el interior del país en moneda nacional, considerando lo previsto en la legislación aplicable en la materia.\nCAPÍTULO II\nDE LOS INGRESOS DEL MUNICIPIO\nArtículo 3.- Para erogar los gastos que demanda la atención de su administración, servicios públicos, obras y demás obligaciones a su cargo, la hacienda pública del Municipio Libre de percibirá los Impuestos, Cuotas y Aportaciones de Seguridad Social, Contribuciones de Mejoras, Derechos, Productos, Aprovechamientos, Ingresos por venta de Bienes, Prestación de Servicios y\nOtros Ingresos, Participaciones, Aportaciones, Convenios, Incentivos Derivados de la Colaboración\nFiscal y Fondos Distintos de Aportaciones, Transferencias, Asignaciones, Subsidios y\nSubvenciones, Pensiones y Jubilaciones e Ingresos Derivados de Financiamientos, en las cantidades estimadas que a continuación se enumeran:\nLEY DE INGRESOS PARA EL EJERCICIO FISCAL 2021\n1 IMPUESTOS $ 2,921,000.00\n11 IMPUESTOS SOBRE LOS INGRESOS $ 1,000.00\nSOBRE ESPECTÁCULOS PÚBLICOS $ 1,000.00\n12 IMPUESTOS SOBRE EL PATRIMONIO $ 2,660,000.00\nPREDIAL $ 2,120,000.00\nSOBRE ADQUISICIÓN DE VEHÍCULOS DE MOTOR\nUSADOS QUE SE REALICEN ENTRE PARTICULARES $ 190,000.00\nSOBRE ADQUISICIÓN DE INMUEBLES $ 350,000.00\nIMPUESTOS SOBRE LA PRODUCCION, EL CONSUMO\n13 Y LAS TRANSACCIONES $ 0.00\n14 IMPUESTOS AL COMERCIO EXTERIOR $ 0.00\n15 IMPUESTOS SOBRE NÓMINAS Y ASIMILABLES $ 0.00\n16 IMPUESTOS ECOLÓGICOS $ 0.00\n17 ACCESORIOS DE IMPUESTOS $ 260,000.00\nRECARGOS Y ACTUALIZACIONES $ 260,000.00\n18 OTROS IMPUESTOS $ 0.00\nIMPUESTOS NO COMPRENDIDOS EN LA LEY DE\nINGRESOS VIGENTE, CAUSADOS EN EJERCICIOS\nFISCALES ANTERIORES PENDIENTES DE\n19 LIQUIDACIÓN O PAGO $ 0.00\n2 CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL $ 0.00\n21 APORTACIONES PARA FONDOS DE VIVIENDA $ 0.00\n22 CUOTAS PARA LA SEGURIDAD SOCIAL $ 0.00\n23 CUOTAS DE AHORRO PARA EL RETIRO $ 0.00\nOTRAS CUOTAS Y APORTACIONES PARA LA $ 0.00\n24 SEGURIDAD SOCIAL\nACCESORIOS DE CUOTAS Y APORTACIONES DE $ 0.00\n25 SEGURIDAD SOCIAL\n3 CONTRIBUCIONES DE MEJORAS $ 0.00\nCONTRIBUCIONES DE MEJORAS POR OBRAS $ 0.00\n31 PÚBLICAS\nCONTRIBUCIONES DE MEJORAS NO $ 0.00\nCOMPRENDIDAS EN LA LEY DE INGRESOS VIGENTE,\nCAUSADAS EN EJERCICIOS FISCALES ANTERIORES\n39 PENDIENTES DE LIQUIDACIÓN O PAGO\n4 DERECHOS $ 2,297,000.00\nDERECHOS POR EL USO, GOCE,\nAPROVECHAMIENTO O EXPLOTACIÓN DE BIENES\n41 DE DOMINIO PÚBLICO $ 100,000.00\nPOR AUTORIZACION DE USO DE LA VÍA PÚBLICA $ 100,000.00\n{\"tabla_1\":{\"columnas\":[\"(sin encabezado)\",\"42\",\"DERECHOS A LOS HIDROCARBUROS (DEROGADO)\",\"(sin encabezado)\",\"$ 0.00\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"43\",\"columna_3\":\"DERECHOS POR PRESTACIÓN DE SERVICIOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 1,947,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"SERVICIOS DE TRÁNSITO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 415,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"ASEO Y LIMPIA POR RECOLECCIÓN DE BASURA\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 130,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"SERVICIO DE AGUA POTABLE\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 800,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"SERVICIO DE ALUMBRADO PÚBLICO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"SERVICIO DE PANTEONES\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 120,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"SERVICIO DE MERCADOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 30,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"LICENCIA DE CONSTRUCCIÓN\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 10,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"LICENCIA DE USO DE SUELO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 95,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"AUTORIZACIÓN DE ROTURA DE PAVIMENTO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 7,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"LICENCIAS, PERMISOS O AUTORIZACIONES POR\\nANUNCIOS, CARTELES O PUBLICIDAD\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 45,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"EXPEDICIÓN DE CÉDULA CATASTRAL\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 35,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"POR LA EXPEDICIÓN DE CERTIFICADOS,\\nCERTIFICACIONES, CONSTANCIAS Y DUPLICADOS\\nDE DOCUMENTOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 260,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"44\",\"columna_3\":\"OTROS DERECHOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 250,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"OTROS DERECHOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 250,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"45\",\"columna_3\":\"ACCESORIOS DE DERECHOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"49\",\"columna_3\":\"DERECHOS NO COMPRENDIDOS EN LA LEY DE\\nINGRESOS VIGENTE, CAUSADOS EN EJERCICIOS\\nFISCALES ANTERIORES PENDIENTES DE\\nLIQUIDACIÓN O PAGO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"5\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"PRODUCTOS\",\"columna_4\":\"$ 230,000.00\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"51\",\"columna_3\":\"PRODUCTOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 230,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"INTERESES FINANCIEROS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 80,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"POR USO ESTACIONAMIENTOS Y BAÑOS PÚBLICOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 150,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"52\",\"columna_3\":\"PRODUCTOS DE CAPITAL (DEROGADO)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"59\",\"columna_3\":\"PRODUCTOS NO COMPRENDIDOS EN LA LEY DE\\nINGRESOS VIGENTE, CAUSADOS EN EJERCICIOS\\nFISCALES ANTERIORES PENDIENTES DE\\nLIQUIDACIÓN O PAGO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"6\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"APROVECHAMIENTOS\",\"columna_4\":\"$ 355,000.00\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"61\",\"columna_3\":\"APROVECHAMIENTOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 355,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"MULTAS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 175,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"REINTEGROS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 30,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"OTROS APROVECHAMIENTOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 150,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"62\",\"columna_3\":\"APROVECHAMIENTOS PATRIMONIALES\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"63\",\"columna_3\":\"ACCESORIOS DE APROVECHAMIENTOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"69\",\"columna_3\":\"APROVECHAMIENTOS NO COMPRENDIDOS EN LA\\nLEY DE INGRESOS VIGENTE, CAUSADOS EN\\nEJERCICIOS FISCALES ANTERIORES PENDIENTES\\nDE LIQUIDACIÓN O PAGO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"}]}}\nINGRESOS POR VENTA DE BIENES, PRESTACION DE\n{\"tabla_2\":{\"columnas\":[\"(sin encabezado)\",\"71\",\"INGRESOS POR VENTA DE BIENES Y PRESTACIÓN\\nDE SERVICIOS DE INSTITUCIONES PÚBLICAS DE\\nSEGURIDAD SOCIAL\",\"(sin encabezado)\",\"$ 0.00\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"72\",\"columna_3\":\"INGRESOS POR VENTA DE BIENES Y PRESTACIÓN\\nDE SERVICIOS DE EMPRESAS PRODUCTIVAS DEL\\nESTADO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"73\",\"columna_3\":\"INGRESOS POR VENTA DE BIENES Y PRESTACIÓN\\nDE SERVICIOS DE ENTIDADES PARAESTATALES Y\\nFIDEICOMISOS NO EMPRESARIALES Y NO\\nFINANCIEROS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"74\",\"columna_3\":\"INGRESOS POR LA VENTA DE BIENES Y\\nPRESTACIÓN DE SERVICIOS DE ENTIDADES\\nPARAESTATALES EMPRESARIALES NO\\nFINANCIERAS CON PARTICIPACIÓN ESTATAL\\nMAYORITARIA\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"75\",\"columna_3\":\"INGRESOS POR VENTA DE BIENES Y PRESTACIÓN\\nDE SERVICIOS DE ENTIDADES PARAESTATALES\\nEMPRESARIALES FINANCIERAS MONETARIAS CON\\nPARTICIPACIÓN ESTATAL MAYORITARIA\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"76\",\"columna_3\":\"INGRESOS POR VENTA DE BIENES Y PRESTACIÓN\\nDE SERVICIOS DE ENTIDADES PARAESTATALES\\nEMPRESARIALES FINANCIERAS NO MONETARIAS\\nCON PARTICIPACIÓN ESTATAL MAYORITARIA\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"77\",\"columna_3\":\"INGRESOS POR VENTA DE BIENES Y PRESTACIÓN\\nDE SERVICIOS DE FIDEICOMISOS FINANCIEROS\\nPÚBLICOS CON PARTICIPACIÓN ESTATAL\\nMAYORITARIA\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"78\",\"columna_3\":\"INGRESOS POR VENTA DE BIENES Y PRESTACIÓN\\nDE SERVICIOS DE LOS PODERES LEGISLATIVO Y\\nJUDICIAL, Y DE LOS ÓRGANOS AUTÓNOMOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"79\",\"columna_3\":\"OTROS INGRESOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"8\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"PARTICIPACIONES, APORTACIONES, CONVENIOS,\\nINCENTIVOS DERIVADOS DE LA COLABORACIÓN\\nFISCAL Y FONDOS DISTINTOS DE APORTACIONES\",\"columna_4\":\"$ 158,271,187.00\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"81\",\"columna_3\":\"PARTICIPACIONES\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 9 6 , 1 11,965.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"PARTICIPACIÓN FEDERAL\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 95,200,035.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"FONDO MUNICIPAL DE PARTICIPACIONES\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"FONDO GENERAL\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 55,370,831.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"FONDO DE FISCALIZACIÓN Y RECAUDACION\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 2,488,236.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"FONDO FOMENTO MUNICIPAL\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 13,129,125.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"IMPUESTO ESPECIAL SOBRE PRODUCCIÓN Y\\nSERVICIOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 397,699.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"FONDO DE EXTRACCION DE HIDROCARBUROS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 17,470,497.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"IEPS GASOLINA Y DIESEL\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 1,177,798.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"ISR EFECTIVAMENTE ENTERADO A LA FEDERACIÓN\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 2,966,298.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"FONDO DE COLABORACION ADMINISTRATIVA DE\\nPREDIAL (30 %)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 2,199,551.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"PARTICIPACION ESTATAL\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 911,930.00\"}]}}\nA LA VENTA FINAL DE BEBIDAS CON CONTENIDO\nALCOHOLICO $ 1,066.00\n{\"tabla_3\":{\"columnas\":[\"(sin encabezado)\",\"(sin encabezado)\",\"DERECHOS POR PLACAS Y REFRENDOS\\nVEHICULARES\",\"(sin encabezado)\",\"$ 910,864.00\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"82\",\"columna_3\":\"APORTACIONES\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 60,250,162.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"APORTACIÓN FEDERAL\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 57,960,032.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"FONDO DE APORTACIONES PARA LA\\nINFRAESTRUCTURA SOCIAL MUNICIPAL\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 35,496,601.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"FONDO DE APORTACIONES PARA EL\\nFORTALECIMIENTO MUNICIPAL\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 22,463,431.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"APORTACIÓN ESTATAL\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 2,290,130.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"IMPUESTO SOBRE NOMINAS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 1,721,902.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"IMPUESTO ADICIONAL PARA LA PRESERVACIÓN DEL\\nPATRIMONIO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 568,228.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"83\",\"columna_3\":\"CONVENIOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 1,000,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"CONVENIO ESTATAL\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 1,000,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"INFRAESTRUCTURA PARA JUNTAS MUNICIPALES\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 1,000,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"84\",\"columna_3\":\"INCENTIVOS DERIVADOS DE LA COLABORACIÓN\\nFISCAL\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 583,696.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"MULTAS FEDERALES NO FISCALES\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 125,000.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"INCENTIVOS POR REINTEGRO DEL 5% DE\\nENAJENACION DE INMUEBLES\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 22,293.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"IMPUESTO SOBRE AUTOMOVILES NUEVOS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 316,008.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"FONDO DE COMPESACIÓN ISAN\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 120,395.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"85\",\"columna_3\":\"FONDOS DISTINTOS DE APORTACIONES\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 325,364.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"FONDO PARA LAS ENTIDADES FEDERATIVAS Y\\nMUNICIPIOS PRODUCTORES DE HIDROCARBUROS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 325,364.00\"},{\"columna_1\":\"9\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y\\nSUBVENCIONES, PENSIONES Y JUBILACIONES.\",\"columna_4\":\"$ 11,020,073.00\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"91\",\"columna_3\":\"TRANSFERENCIAS Y ASIGNACIONES\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 11,020,073.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"APOYO FINANCIERO ESTATAL\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 9,261,187.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"APOYO FINANCIERO ESTATAL A JUNTAS, AGENCIAS\\nY COMISARIAS\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 1,758,886.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"92\",\"columna_3\":\"TRANSFERENCIAS AL RESTO DEL SECTOR PÚBLICO\\n(DEROGADO)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"93\",\"columna_3\":\"SUBSIDIOS Y SUBVENCIONES\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"94\",\"columna_3\":\"AYUDAS SOCIALES (DEROGADO)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"95\",\"columna_3\":\"PENSIONES Y JUBILACIONES\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"96\",\"columna_3\":\"TRANSFERENCIAS A FIDEICOMISOS, MANDATOS Y\\nANÁLOGOS (DEROGADO)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"97\",\"columna_3\":\"TRANSFERENCIAS DEL FONDO MEXICANO DE\\nPETRÓLEO PARA LA ESTABILIZACION Y EL\\nDESARROLLO\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"$ 0.00\"}]}}\n0 INGRESOS DERIVADOS DE FINANCIAMIENTOS $ 0.00\n01 ENDEUDAMIENTO INTERNO $ 0.00\n02 ENDEUDAMIENTO EXTERNO $ 0.00\n03 FINANCIAMIENTO INTERNO $ 0.00\nTOTAL DE INGRESOS $ 175,094,260.00\nCuando una Ley o convenio que establezca alguno de los ingresos previstos en este artículo, contenga disposiciones que señalen otros rubros, estos últimos se considerarán comprendidos en la fracción que corresponda a los ingresos a que se refiere este artículo.\nArtículo 4.- La recaudación de los ingresos provenientes de los conceptos a que se refiere el artículo 3 de esta Ley, se harán en las oficinas recaudadoras de la Tesorería Municipal, en las instituciones de crédito autorizadas, por transferencia electrónica de fondos, o en los lugares que la propia Tesorería autorice para tal efecto, así mismo, en su caso en los organismos del sector descentralizado de la administración pública municipal o en las oficinas recaudadoras de la\nSecretaría de Finanzas del Estado, cuando el Municipio haya signado el convenio correspondiente con el Estado.\nSe aceptarán como medio de pago, el dinero en efectivo en moneda nacional y curso legal, la transferencia electrónica de fondos y los cheques para abono en cuenta a favor del Municipio;\néstos deberán ser certificados o de caja, cuando su importe supere las 40 veces el valor el valor diario de la unidad de medida y actualización (UMA).\nSe entiende por transferencia electrónica de fondos, el pago que se realice por instrucción de los contribuyentes, a través de la afectación de fondos de su cuenta bancaria a favor del Municipio, que se realice por las instituciones de crédito, en forma electrónica.\nIgualmente, se aceptará el pago mediante tarjeta de crédito del contribuyente, débito o monedero electrónico, cuando en las oficinas recaudadoras se encuentren habilitados los dispositivos necesarios para la recepción de dichos medios de pago.\nArtículo 5.- Los ingresos autorizados por esta Ley se devengarán y recaudarán de acuerdo con la\nLey General de Contabilidad Gubernamental, la Ley de Disciplina Financiera y Responsabilidad\nHacendaria del Estado de Campeche y sus Municipios, la Ley de Hacienda de los Municipios del\nEstado de Campeche, Código Fiscal Municipal del Estado de Campeche y demás disposiciones fiscales aplicables.\nArtículo 6.- Las participaciones de ingresos federales, así como los fondos de aportaciones federales se percibirán con apego a las leyes que las otorguen, al presupuesto de egresos de la federación del presente ejercicio y, a los convenios y anexos que se celebren sobre el particular.\nArtículo 7.- Las cantidades que se recauden por los rubros previstos por el artículo 3 de esta Ley, General de Contabilidad Gubernamental, la Ley de Disciplina Financiera y Responsabilidad el Consejo Nacional de Armonización Contable.\nArtículo 8.- Para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el comprobante fiscal digital emitido por la Tesorería Municipal.\nEl cheque recibido por el Municipio que sea presentado en tiempo y no sea pagado, dará lugar al se exigirá independientemente de los demás conceptos que correspondan conforme a derecho.\nPara tal efecto, el Municipio requerirá al librador del cheque para que, dentro de un plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito.\nTranscurrido el plazo señalado sin que se obtenga el pago o se demuestre cualquiera de los extremos antes señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nArtículo 9.- No se actualizan las tablas de valores unitarios de suelo y construcción que sirven de base para el cobro de las contribuciones sobre la propiedad inmobiliaria.\nArtículo 10.- Cuando no se cubran las contribuciones o los aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno. Dichos recargos se calcularán aplicando la tasa de 1.47 % al monto de las contribuciones o de los aprovechamientos actualizados por el período a que se refiere este párrafo.\nLos recargos se causarán hasta por cinco años, en los cuales los recargos se causarán hasta en tanto no se extingan las facultades de las autoridades fiscales para determinar las contribuciones o aprovechamientos omitidos y sus accesorios, y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, los gastos de ejecución y las multas por infracción a disposiciones fiscales.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nhacerse el pago y hasta que el mismo se efectúe.\nSi se obtiene autorización para pagar a plazos, ya sea en forma diferida o en parcialidades, se causarán además los recargos por la parte diferida.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en este artículo sobre el total del crédito fiscal, excluyendo los propios recargos y los gastos de ejecución.\nNo causarán recargos las multas no fiscales.\nLa tasa de recargos para cada uno de los meses de mora será de 1.47 por ciento.\nEn los casos de que se autorice pagar a plazos, ya sea en forma diferida o en parcialidades se causarán recargos a la tasa del 0.75 por ciento mensual sobre los saldos insolutos.\nde las contribuciones o aprovechamientos\nArtículo 11.- El monto de las contribuciones, aprovechamientos, así como de las devoluciones a cargo de la hacienda pública municipal, se actualizará por el transcurso del tiempo y con motivo de los cambios de precios en el país, la actualización deberá realizarse desde la fecha en que el pago debió efectuarse y hasta que se realice.\ndicho período. Las contribuciones, los aprovechamientos, así como las devoluciones a cargo de la hacienda pública municipal, no se actualizarán por fracciones de mes.\nEn los casos en que el Índice Nacional de Precios al Consumidor del mes anterior al más reciente del período, no haya sido publicado por la autoridad correspondiente, la actualización de que se trate se realizará aplicando el último índice mensual publicado.\nLas cantidades actualizadas conservan la naturaleza jurídica que tenían antes de la actualización.\nCuando el resultado de la operación a que se refiere el primer párrafo de este artículo sea menor a uno, el factor de actualización que se aplicará al monto de las contribuciones, aprovechamientos y devoluciones a cargo de la hacienda pública municipal, así como a los valores de bienes u operaciones de que se traten, será uno.\nArtículo 12.- Los créditos fiscales que se hagan efectivos mediante la aplicación del procedimiento administrativo de ejecución, causarán gastos de ejecución, para determinarlos se estará a lo siguiente:\nI. Por la diligencia de requerimiento, el 2% del crédito fiscal;\nII. Por la diligencia de embargo, el 2% del crédito fiscal; y\nIII. Por la celebración del remate, enajenación fuera de remate o adjudicación a la hacienda pública municipal, el 2% del crédito fiscal;\nCuando en los casos de las fracciones anteriores, el 2% del crédito sea inferior a 6 veces el valor diario de la Unidad de Medida y Actualización, se cobrará esta cantidad en lugar del 2% del crédito.\nEn ningún caso los gastos de ejecución, por cada una de las diligencias a que se refiere este artículo, excluyendo las erogaciones extraordinarias y las relativas a la inscripción de inmueble, podrán exceder de dos Unidades de Medida y Actualización en el municipio elevados al año.\nAsimismo, se pagarán los gastos de ejecución extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los embargos administrativo de ejecución.\nArtículo 13.- Se autoriza al H. Ayuntamiento a celebrar Convenios de Coordinación Hacendaría y/o\nConvenio de Colaboración Hacendaría para el cobro de Impuestos y/o derechos, y en su caso versar también los referidos convenios sobre administración de algún servicio público municipal,\nArtículo 14.- Se derogan las disposiciones que contengan exenciones o subsidios, totales o parciales, o consideren a personas como no sujetos de contribuciones de destino municipal, otorguen tratamientos preferenciales o diferenciales en materia de ingresos municipales.\nSólo estarán exentos los bienes de dominio público de la Federación, de los Estados o los\nMunicipios, salvo que tales bienes sean utilizados por entidades paraestatales o por particulares, bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto público.\nArtículo 15.- Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de los contribuyentes apoyándolos para su regulación, queda autorizado el Ayuntamiento del\nMunicipio de Hecelchakán, a través de su Tesorería para emitir resoluciones de carácter general mediante las cuales condonen multas fiscales en las condiciones que se considere conveniente.\nEl impuesto predial podrá pagarse por anualidad anticipada, en cuyo caso se gozará de una reducción que se deducirá de la base gravable, la cantidad que constituya el 10% de ésta, cuando se pague durante el primer bimestre, y del 5% cuando el pago se realice durante el segundo bimestre del año 2021.\nEsta previsión no se aplicará adicionalmente cuando se trate de jubilados, pensionados, discapacitados o adultos mayores, se deducirá de la base gravable la cantidad que configure el 75% de ésta, cuando ante la autoridad fiscal se acredite debidamente que el predio:\na. Es la única propiedad raíz de un jubilado, pensionada, discapacitado o adulto mayor;\nb. Éste lo destina para habitarlo por sí; y c. Su valor no exceda de 8,500 veces el salario mínimo general diario vigente en la entidad.\nEste beneficio se aplicará sin menoscabo del monto del impuesto predial anual mínimo en los predios urbanos y rústicos no será inferior a cinco salarios mínimos diarios prevalecientes en el\nMunicipio. y en caso de fallecer el propietario se hará extensivo a quien herede el inmueble, siempre y cuando lo sea su cónyuge, concubino o concubina y/o sus hijos menores de edad.\nEl monto del impuesto predial anual mínimo en los predios urbanos y rústicos no será inferior a cinco salarios mínimos diarios prevalecientes en el Municipio.\nLa calidad de jubilado o pensionado la tendrá quien se ubique dentro de los supuestos que previenen las leyes de seguridad social aplicables, y la de discapacitados o adultos mayores quienes se encuentren en los supuestos que establece las fracción XXV del artículo 2 de la Ley\nIntegral para las Personas con Discapacidad del Estado de Campeche y la fracción I del artículo 2 de la Ley de Protección de Adultos Mayores para el Estado de Campeche, respectivamente.\nSe condonarán, recargos y actualizaciones que deriven de la determinación del impuesto predial correspondiente a los años 2016 al 2020, del 75% a los contribuyentes que efectúen el pago durante el primer trimestre y del 50 % a quienes lo cubran en su totalidad durante el segundo trimestre, del ejercicio fiscal 2021.\nArtículo 16.- El H. Ayuntamiento de Hecelchakán podrá contratar obligaciones a corto, mediano o largo plazo, sin autorización del Congreso del Estado, cuando el saldo insoluto total del monto principal no exceda del 6 % de los ingresos totales aprobados en la Ley de Ingresos respectiva en términos de lo dispuesto en el artículo 34 y demás relativos aplicables de la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios.\nEn atención al artículo 61, fracción I, inciso b, de la Ley General de Contabilidad Gubernamental, las obligaciones de garantía o pago causantes de deuda pública, son las Aportaciones Federales en específico los recursos provenientes del ramo 33, Fondo de Infraestructura Social Municipal, en el caso de los pasivos de cualquier naturaleza con contrapartes, proveedores, contratistas y acreedores, incluyendo la disposición de bienes o expectativa de derechos sobre estos, contraídos orgánica dentro de la Administración Pública del Municipio de Hecelchakán, serán pagados, siempre y cuando haya suficiencia presupuestaria, con los recursos provenientes de las\nParticipaciones que se reciben del Estado de acuerdo a Ley del Sistema de Coordinación Fiscal del\nEstado de Campeche o de los Ingresos Propios.\nArtículo 17.- Tratándose de contribuyentes omitidos y de sus accesorios que adeuden al fisco del\nMunicipio de Hecelchakán, y a fin de que los contribuyentes puedan regularizarse en sus pagos en éste, a través de su tesorería podrá autorizar el pago a plazos sin que exceda de doce meses y salvo que se trate de situaciones extraordinarias el plazo podrá ser hasta de veinticuatro meses, siempre y cuando los contribuyentes cumplan con lo establecido con el Código Fiscal Municipal del\nEstado de Campeche.\nArtículo 18.- Queda facultada la Tesorería del Municipio de Hecelchakán para llevar a cabo el procedimiento administrativo de ejecución para la recuperación de créditos fiscales y multas federales no fiscales.\nArtículo 19.- Tratándose del Impuesto Sobre Adquisición de Inmuebles, se calculará aplicando el 2 % a la base gravable.\nArtículo 20.- El valor de los predios se determina de acuerdo a las Tablas de Valores Unitarios de\nSuelo y Construcción, los cuales no tendrán incremento para el ejercicio fiscal 2021.\nArtículo 21.- Los derechos por el uso u ocupación de la vía pública se causarán, liquidarán y pagarán por metro lineal, de acuerdo a lo siguiente:\nCONCEPTO TARIFA (UMAS)\nPuestos ambulantes fijos o semifijos 1 a 5\nPor actividad comercial fuera de establecimiento diariamente 1 a 5\nPor instalación de juegos mecánicos y puestos con motivo de 1 a 5 festividades por metro lineal\nArtículo 22.- Los derechos por servicio de tránsito que presten las autoridades de tránsito del municipio se causarán y pagarán de acuerdo a lo siguiente:\nCONCEPTO TARIFA (UMAS)\nI. Alta de vehículo (automóvil, camiones, camionetas, 1.5 remolques, semirremolques, automotores y otros similares)\nII. Alta de motocicletas, motonetas, cuatrimotos o similares 1.0\nIII. Baja de Vehículos (automóvil, camiones, camionetas, 1.0 remolques, semirremolques, automotores y otros similares)\nIV. Baja de motocicletas, motonetas, cuatrimotos o similares 1.0\nV. Cambio de Estado o Municipio para los conceptos de la 2.0\nVI. Permiso para circular sin placas hasta por 1 mes 4.0\nVII. Permiso de manejo para menor de edad 3.0\nVIII. Licencia de manejo automovilista 4.5\nIX. Licencia de manejo chofer 6.5\nX. Licencia de manejo motociclista 3.5\nTodo lo no previsto en este artículo se causará, liquidará y pagará conforme a lo establecido en el\nTítulo Tercero, Capítulo Primero de la Ley de Hacienda de los Municipios del Estado de\nCampeche.\nArtículo 23.- Por los servicios prestados en el rastro municipal se causarán, liquidarán y pagarán de acuerdo con lo siguiente:\nCONCEPTO CUOTA (PESOS)\nUso de rastro municipal para sacrificios de semovientes (por cabeza)\nGanado vacuno 30.00\nGanado porcino 25.00\nArtículo 24.- Los servicios de aseo y limpia por recolección de basura, se causarán, liquidarán y pagarán de acuerdo a lo siguiente:\nCONCEPTO CUOTA MENSUAL (PESOS)\nRecolección de basura en pequeños y medianos comercios 336.00\nRecolección de basura para grandes comercios 1,925.05\nMaquiladoras 750.00\nArtículo 25.- Los derechos por servicio de agua potable se causarán, liquidarán y pagarán de conformidad con lo siguiente:\nCONCEPTO CUOTA MENSUAL (PESOS)\nPOR SERVICIO DE AGUA POTABLE DOMÉSTICO\nPopular, media, media alta y residencial 56.02\nPOR SERVICIO DE AGUA POTABLE COMERCIAL\nBásico 68.20\nConsumo medio 174.06\nAlto consumo 288.08\nPOR SERVICIO DE AGUA INDUSTRIAL\nBásico 68.20\nConsumo medio 174.06\nAlto consumo 288.08\nCONTRATO DE AGUA POTABLE\nDoméstico 1,017.00\nComercial 1,017.00\nIndustrial 1,017.00\nArtículo 26.- Los servicios de panteón municipal, se causarán, liquidarán y pagarán de conformidad con las siguientes cuotas:\nCONCEPTO CUOTAS/PESOS\nPOR LOS DERECHOS DE PERPETUIDAD\nNicho por metro cuadrado $ 1,659.00\nCripta a perpetuidad $ 6,088.00\nPOR EL USO TEMPORAL EN PANTEÓN MUNICIPAL\nCripta por 3 años $ 852.00\nArtículo 27.- Los derechos por servicio de mercados se causarán, liquidarán y pagarán diariamente de acuerdo al siguiente concepto:\nCONCEPTO CUOTAS/PESOS\nPor puestos fijos, semifijos en el interior o exterior del mercado $ 10.00 municipal.\nArticulo 28.- Los derechos por expedición de certificados, certificaciones, constancias y duplicados de documentos por parte de los servidores públicos municipales se causarán, liquidarán y pagarán de acuerdo con el número de unidad de medida y actualización, de acuerdo a lo siguiente:\nCONCEPTO TARIFA/UMA\nPor certificado de no adeudo 1.0\nPor certificado de medidas y colindancias 2.0\nPor certificado de valor catastral 2.0\nConstancias de alineamiento y número oficial 1.0\nConstancia de residencia 1.0\nDuplicado de documentos 1.0\nPor los demás certificados, certificaciones y 2.7 constancias\nLicencia de uso de suelo 2.0\nTratándose de los servicios a que se refiere la Ley de Transparencia y Acceso a la Información\nPública del Estado de Campeche, se pagarán derechos conforme a lo establecido en el artículo 129 de la Ley de Hacienda de los Municipios del Estado de Campeche; asimismo tratándose del servicio de alumbrado público se pagarán derechos conforme lo establece los artículos 88 y 89 de la citada Ley de Hacienda de los Municipios del Estado.\nArtículo 29.- Por la inscripción al padrón de contratistas al municipio se pagará 30 Unidades de\nMedida y Actualización.\nArtículo 30.- En cumplimiento del artículo 20 la Ley de Disciplina Financiera y Responsabilidad\nHacendaria del Estado de Campeche y sus Municipios:\nOBJETIVO: Las decisiones de política pública continúan en línea con la política económica implementada desde el inicio de la administración, la cual busca fortalecer los ingresos y el bienestar de la mayoría de la población, bajo la convicción de que la reducción de la desigualdad través de la preservación de las finanzas públicas sanas, manteniendo la estabilidad financiera.\nAdministrar los recursos financieros con transparencia apegados al marco de la legalidad, promoviendo mejorar la hacienda pública municipal, mediante la eficiencia y eficacia de la recaudación de los diversos rubros de los ingresos, uno de los objetivos principales es establecer criterios y reglas que aseguren una gestión responsable y equilibrada de sus finanzas públicas, municipales para la contratación y registro de deuda pública y otro tipo de obligaciones, así como de transparencia y de rendición de cuentas, aplicables a las entidades federativas y los municipios.\nMETAS: Se pretende una hacienda pública sana, que permita mejorar la liquidez y dar cumplimiento a las necesidades de la administración pública, dando atención a los criterios de fiscalización, apegándose a la Ley de Disciplina Financiera y Responsabilidad Hacendaria del\nEstado de Campeche y sus Municipios, así como dotar de mayor certeza, objetividad y legalidad a los ingresos tributarios y no tributarios del municipio, a través de la inclusión en esta Ley.\nESTRATEGIAS:\n• Ayudar a la población para incrementar sus ingresos asegurando una distribución más equitativa de las ganancias del comercio.\n• Fortalecer los ingresos tributarios con las medidas implementadas desde el inicio de la administración para reducir la elusión, combatir la evasión y mejorar el cumplimiento y de los contribuyentes.\n• Actualizar periódicamente el Registro de Contribuyentes, apoyados por el Instituto de\nInformación Estadística, Geográfica y Catastral del Estado de Campeche.\n• Optimizar al máximo las fuentes de recaudación que dispone el municipio.\n• Fiscalización/verificación del cumplimiento de obligaciones fiscales.\n• Cobro a morosos.\n• Incorporación de “predios omisos”\nPROYECCIÓN DE LAS FINANZAS PÚBLICAS:\nEn cumplimiento del artículo 20 último párrafo de la Ley de Disciplina Financiera y Responsabilidad\nHacendaria del Estado de Campeche y sus Municipios, que a la letra dice “Las proyecciones y resultados a que se refieren las fracciones II y IV, respectivamente comprenderán sólo un año para el caso de los Municipios con una población menor a 200,000 habitantes, de acuerdo con el último censo o conteo de población que publique el Instituto Nacional de Estadística y Geografía. Dichos\nMunicipios contarán con el apoyo técnico de la Secretaría, para cumplir lo previsto en este artículo”. Se anexa la Proyección de los Ingresos para el Ejercicio Fiscal 2022, basada en el documento Criterios Generales de Política Económica para la Iniciativa de Ley de Ingresos y el\nProyecto de Presupuesto de Egresos de la Federación correspondiente al ejercicio fiscal 2021, emitidos por la Secretaría de Hacienda y Crédito Público, datos obtenidos para efecto de la estimación de las finanzas públicas, producto interno bruto (PIB) 4.6 % e inflación del 3.0%.\nMUNICIPIO DE HECELCHAKAN\nProyecciones de Ingresos - LDF\n(PESOS)\n(CIFRAS NOMINALES)\nAño en Cuestión\nConcepto (b) 2022 (d) 2023 (d) 2024 (d) 2025 (d) 2026 (d) 2021(c)\n1. Ingr esos de Libre Disposición (1=A+B+C+D+E+F+G+H+I+J+K+L) 116,808,864 125,686,338 0 0 0 0\nA. Impuestos 2,921,000 3,142,996 0 0 0 0\nB. C uotas y Aportaciones de Seguridad Social 0 0 0 0 0 0\nD. D erechos 2,297,000 2,471,572 0 0 0 0\nE. Productos 230,000 247,480 0 0 0 0\nF. Aprovechamientos 355,000 381,980 0 0 0 0\nG. Ingresos por Ventas de Bienes y Prestacion de Servicios 0 0 0 0 0 0\nH. Participaciones 98,402,095 105,880,654 0 0 0 0\nI. Incentivos Derivados de la Colaboración Fiscal 583,696 628,057 0 0 0 0\nJ. Transferencias y Asignaciones 11,020,073 11,857,598 0 0 0 0\nK. Convenios 1,000,000 1,076,000 0 0 0 0\nL. Otros Ingresos de Libre Disposición 0 0 0 0 0 0\n2. Transferencias Federales Etiquetadas (2=A+B+C+D+E) 58,285,396 62,715,086 0 0 0 0\nA. Aportaciones 57,960,032 62,364,994 0 0 0 0\nC. Fondos Distintos de Aportaciones 325,364 350,092 0 0 0 0\nD. Transferencias, Asignaciones, Subsidios y Subvenciones, y\nPensiones y Jubilaciones\nE. Otras Transferencias Federales Etiquetadas 0 0 0 0 0\n3. Ingresos Derivados de Financiamientos (3=A) 0 0 0 0 0 0\nA. Ingresos Derivados de Financiamientos 0 0 0 0 0\n4. Total de Ingresos Proyectados (4=1+2+3) 175,094,260 188,401,424 0 0 0 0\nDatos Informativos 0\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición\n2. Ingresos derivados de Financiamientos con Fuente de Pago de\nTransferencias Federales Etiquetadas\n“Las proyecciones y resultados a que se refieren las fracciones II y IV, respectivamente comprenderán sólo un año para el caso de los\nMunicipios con una población menor a 200,000 habitantes, de acuerdo con el último censo o conteo de población que publique el Instituto\nNacional de Estadística y Geografía. Dichos Municipios contarán con el apoyo técnico de la Secretaría, para cumplir lo previsto en este artículo”\nSe cuentan con deuda contingente que provienen de demandas laborales en proceso, demandas mercantiles y sentencias laborales, por la cantidad de $ 100, 199,200.00 (son: Cien Millones Ciento\nNoventa y Nueve Mil Doscientos Pesos 00/100 m.n.), para lo cual se crearan reservas bancarias y detrimento de la hacienda pública del H. Ayuntamiento de Hecelchakán.\nDe igual manera existen créditos fiscales, con el Instituto Mexicano del Seguro Social los cuales ascienden a la cantidad de $ 19,356,305.98 (son: diecinueve millones trescientos cincuenta y seis mil trescientos cinco pesos 98/100 m.n.), los cuales provienen de diferencias en el pago de C.O.P.\ny R.C.V de ejercicios fiscales anteriores, así como sus recargos, actualizaciones y multas, para lo cual se interpuso como medio de defensa el juicio de nulidad, de no proceder este recurso, se celebrará un convenio de pago con esta institución.\nRESULTADOS DE LAS FINANZAS PÚBLICAS.\nEn cumplimiento del artículo 20 último párrafo de la Ley de Disciplina Financiera y Responsabilidad\nHacendaria del Estado de Campeche y sus Municipios, que a la letra dice “Las proyecciones y resultados a que se refieren las fracciones II y IV, respectivamente comprenderán sólo un año para el caso de los Municipios con una población menor a 200,000 habitantes, de acuerdo con el último censo o conteo de población que publique el Instituto Nacional de Estadística y Geografía. Dichos\nMunicipios contarán con el apoyo técnico de la Secretaría, para cumplir lo previsto en este artículo”, se presentan los resultados de las Finanzas Públicas que abarcan los Ejercicios Fiscales 2019 y 2020.\nPASIVOS DE CUALQUIER NATURALEZA:\nLas obligaciones de garantía o pago causantes de deuda pública, son las Aportaciones Federales en específico los recursos provenientes del ramo 33, Fondo de Infraestructura Social Municipal, en el caso de los pasivos de cualquier naturaleza con contrapartes, proveedores, contratistas y acreedores, incluyendo la disposición de bienes o expectativa de derechos sobre estos, contraídos orgánica dentro de la Administración Pública del Municipio de Hecelchakán, serán pagados, siempre y cuando haya suficiencia presupuestaria, con los recursos provenientes de las\nEstado de Campeche o de los Ingresos Propios.\n0000000000000\n000\n00\n)\n0000000000000\n000\n00 n te ic o Se presentó el Estudio Actuarial de las pensiones de los trabajadores del H. Ayuntamiento de\nHecelchakán.\nPrimero. - La presente Ley entrará en vigor el día primero de enero del año dos mil veintiuno, previa su publicación en el Periódico Oficial del Estado.\nSegundo. - Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente ley.\nTercero. - Cuando se den situaciones que impidan al final del ejercicio fiscal a que se contrae la vigencia de esta Ley, la expedición de la que deba regir para el subsecuente ejercicio fiscal, se\nCuarto. - Se concreta con el Gobierno del Estado, a través de la Secretaría de Finanzas el\nConvenio de colaboración administrativa en materia de recaudación, comprobación y cobro del\nImpuesto Predial mismo que fue publicado en el Periódico Oficial del Estado de Campeche el 15 de agosto de 2014.\nQuinto.- Se faculta al Tesorero para realizar funciones de cobranza, recaudación, notificación del requerimiento de pago, determinación de sus accesorios, devolución de cantidades pagadas indebidamente, así como la autorización del pago de las mismas a plazos o en parcialidades, ya sea en forma diferida o en parcialidades, con garantía del interés fiscal, en términos del Código\nFiscal de la Federación, así como la condonación de recargos, siempre y cuando la Ley de\nIngresos de la Federación incluya multas no fiscales.\nAsí mismo se faculta al Tesorero para designar verificadores, notificadores y ejecutores que lo auxilien en el ejercicio de sus facultades, expedir constancias de identificación del personal del\nAyuntamiento, a fin de habilitarlos para la práctica de los actos relacionados con el ejercicio de sus facultades, incluyendo el procedimiento administrativo de ejecución. De igual manera podrá auxiliarse en el ejercicio de sus facultades por verificadores, notificadores, ejecutores y demás personal que se requiera para satisfacer las necesidades del servicio.\nSexto.- En caso de que durante el ejercicio fiscal 2021, se perciban excedentes de libre disposición, la Tesorería Municipal previa aprobación del H. Cabildo puede realizar los ajustes y aplicarlos en los distintos renglones del Presupuesto, observando los criterios de jerarquización y orden para la correcta aplicación de estos recursos, los cuales son señalados tanto en la Ley de\nDisciplina Financiera de las Entidades Federativas y los Municipios, como en la Ley de Disciplina\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los nueve días del mes de diciembre del año dos mil veinte.\nC. Carlos César Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 177, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los once días del mes de diciembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado de 28 DICIEMBRE 2020 DEROGACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}