{
  "titulo": "Decreto 34 LEY DE INGRESOS DEL MUNICIPIO DE ESCÁRCEGA EJERCICIO FISCAL 2022",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNÚMERO 34\nLEY DE INGRESOS DEL MUNICIPIO DE ESCÁRCEGA\nEJERCICIO FISCAL 2022\nTÍTULO PRIMERO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.-Las disposiciones de la presente ley son de orden público y observancia obligatoria en el Municipio de ESCÁRCEGA, teniendo por objeto establecer los conceptos de ingresos que obtendrá la Hacienda Pública del Municipio de ESCÁRCEGA, Campeche, durante el Ejercicio Fiscal\n2022.\nARTÍCULO 2.- Para los efectos de la presente Ley, se entenderá por:\nI. Objeto: de una contribución, la situación que la Ley señala como hecho generador del crédito fiscal.\nII. Sujeto: deudor de un crédito, es la persona física o moral que de acuerdo con las leyes está obligada de manera directa al pago de una prestación determinada al Fisco Municipal.\nIII. Base: es la cantidad en dinero o en especie que la Ley señala como valor gravable y de la cual se parte para determinar el monto del crédito fiscal.\nIV. Tasa: es el porcentaje señalado por la Ley en forma previa, exacta y precisa.\nV. Cuota: es la cantidad en dinero o en especie señalado por la Ley en forma previa, exacta y precisa.\nVI. Tarifa: es el agrupamiento ordenado de cuotas y tasas.\nVII Impuestos y que sean distintas de las aportaciones de seguridad social, contribuciones de mejoras y derechos.\nVII.1 Impuestos Sobre los Ingresos obligatoria se fijan sobre los ingresos de las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nVII.2 Impuestos Sobre el Patrimonio obligatoria se fijan sobre los bienes propiedad de las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nVII.3 Impuestos Sobre la Producción, el Consumo y las Transacciones obligatoria se fijan sobre la actividad económica relacionada con la producción, el consumo y las transacciones que realizan las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nVII.4 Impuestos al Comercio Exterior\nSon las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan sobre las actividades de importación y exportación que realizan las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nVII.5 Impuestos Sobre Nóminas y Asimilables\nSon las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan sobre la base gravable de las remuneraciones al trabajo personal subordinado o el que corresponda, de conformidad con la legislación aplicable en la materia.\nVII.6 Impuestos Ecológicos\nSon las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan a las personas físicas y/o morales, por la afectación preventiva o correctiva que se ocasione en flora, fauna, medio ambiente o todo aquello relacionado a la ecología, de conformidad con la legislación aplicable en la materia.\nVII.7 Accesorios de Impuestos\nSon los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución, indemnizaciones, entre otros, asociados a los impuestos, cuando éstos no se cubran oportunamente, de conformidad con la legislación aplicable en la materia.\nVII.8 Otros Impuestos\nSon los ingresos que se perciben por conceptos no incluidos en los tipos anteriores, de conformidad con la legislación aplicable en la materia.\nVII.9 Impuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios\nFiscales Anteriores Pendientes de Liquidación o Pago\nSon los ingresos que se recaudan en el ejercicio corriente, por impuestos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de\nIngresos vigente.\nde seguridad social proporcionados por el mismo Estado.\nVIII.1 Aportaciones para Fondos de Vivienda social, para cubrir las obligaciones relativas a los fondos de vivienda, de conformidad con la legislación aplicable en la materia.\nVIII.2 Cuotas para la Seguridad Social social, para cubrir las obligaciones relativas a la previsión social, de conformidad con la legislación aplicable en la materia.\nVIII.3 Cuotas de Ahorro para el Retiro social, para cubrir las obligaciones relativas a fondos del ahorro para el retiro, de conformidad con la legislación aplicable en la materia.\nVIII.4 Otras Cuotas y Aportaciones para la Seguridad Social social, por conceptos no incluidos en los tipos anteriores, de conformidad con la legislación aplicable en la materia.\nVIII.5 Accesorios de Cuotas y Aportaciones de Seguridad Social\nSon los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución, indemnizaciones, entre otros, asociados a las cuotas y aportaciones de seguridad social, cuando éstas no se cubran oportunamente de conformidad con la legislación aplicable en la materia.\nIX Contribuciones de Mejoras\nSon las establecidas en Ley a cargo de las personas físicas y morales que se beneficien de manera directa por obras públicas.\nIX.1 Contribuciones de Mejoras por Obras Públicas\nSon las contribuciones derivadas de los beneficios diferenciales particulares por la realización de obras públicas, a cargo de las personas físicas y/o morales, independientemente de la utilidad general colectiva, de conformidad con la legislación aplicable en la materia.\nIX.2 Contribuciones de Mejoras no Comprendidas en la Ley de Ingresos Vigente, Causadas en\nEjercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nSon los ingresos que se recaudan en el ejercicio corriente, por contribuciones de mejoras pendientes de liquidación o pago causadas en ejercicios fiscales anteriores, no incluidas en la Ley de Ingresos vigente.\nX Derechos\nSon las contribuciones establecidas en Ley por el uso o aprovechamiento de los bienes del dominio público, así como por recibir servicios que presta el Estado en sus funciones de derecho público, excepto cuando se presten por organismos descentralizados u órganos desconcentrados cuando en este último caso, se trate de contraprestaciones que no se encuentren previstas en las leyes correspondientes. También son derechos las contribuciones a cargo de los organismos públicos descentralizados por prestar servicios exclusivos del Estado.\nX.1 Derechos por el Uso, Goce, Aprovechamiento o Explotación de Bienes de Dominio Público\nSon las contribuciones derivadas de la contraprestación del uso, goce, aprovechamiento o explotación de bienes de dominio público, de conformidad con la legislación aplicable en la materia.\nX.2 Derechos a los Hidrocarburos (Derogado)\nX.3 Derechos por Prestación de Servicios\nEstado, de conformidad con la legislación aplicable en la materia.\nX.4 Otros Derechos anteriores, de conformidad con la legislación aplicable en la materia.\nX.5 Accesorios de Derechos\nSon los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución, indemnizaciones, entre otros, asociados a los derechos, cuando éstos no se cubran oportunamente, de conformidad con la legislación aplicable en la materia.\nX.6 Derechos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios\nSon las contribuciones que se recaudan en el ejercicio corriente, por derechos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de\nIngresos vigente.\nXI Productos\nSon los ingresos por contraprestaciones por los servicios que preste el Estado en sus funciones de derecho privado.\nXI.1 Productos\nSon los ingresos por concepto de servicios otorgados por funciones de derecho privado, tales como los intereses que generan las cuentas bancarias de los entes públicos, entre otros, de conformidad con la legislación aplicable en la materia.\nXI.2 Productos de Capital (Derogado)\nXI.3 Productos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios\nFiscales Anteriores Pendientes de Liquidación o Pago\nSon los ingresos que se recaudan en el ejercicio corriente, por productos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de\nIngresos vigente.\nXII Aprovechamientos\nSon los ingresos que percibe el Estado por funciones de derecho público distintos de: las contribuciones, los ingresos derivados de financiamientos y de los que obtengan los organismos descentralizados y las empresas de participación estatal y municipal.\nXII.1 Aprovechamientos\nSon los ingresos que se perciben por funciones de derecho público, cuyos elementos pueden no estar previstos en una Ley sino, en una disposición administrativa de carácter general, provenientes de multas e indemnizaciones no fiscales, reintegros, juegos y sorteos, donativos, entre otros.\nXII.2 Aprovechamientos Patrimoniales\nSon los ingresos que se perciben por uso o enajenación de bienes muebles, inmuebles e intangibles, por recuperaciones de capital o en su caso patrimonio invertido, de conformidad con la legislación aplicable en la materia.\nXII.3 Accesorios de Aprovechamientos\nSon los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución e indemnizaciones, entre otros, asociados a los aprovechamientos, cuando éstos no se cubran oportunamente de conformidad con la legislación aplicable en la materia.\nXII.4 Aprovechamientos no Comprendidos en la Ley de Ingresos Vigente, Causados en\nSon los ingresos que se recaudan en el ejercicio corriente, por aprovechamientos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de Ingresos vigente.\nXIII Ingresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos\nSocial, las Empresas Productivas del Estado, las entidades de la administración pública paraestatal y paramunicipal, los poderes legislativo y judicial, y los órganos autónomos federales y estatales, por sus actividades de producción, comercialización o prestación de servicios; así como otros ingresos por sus actividades diversas no inherentes a su operación, que generen recursos.\nXIII.1 Ingresos por Venta de Bienes y Prestación de Servicios de Instituciones Públicas de\nSeguridad Social sus actividades de producción, comercialización o prestación de servicios.\nXIII.2 Ingresos por Venta de Bienes y Prestación de Servicios de Empresas Productivas del\nEstado\nSon los ingresos propios obtenidos por las Empresas Productivas del Estado por sus actividades de producción, comercialización o prestación de servicios.\nXIII.3 Ingresos por Venta de Bienes y Prestación de Servicios de Entidades Paraestatales y\nFideicomisos No Empresariales y No Financieros\nSon los ingresos propios obtenidos por las Entidades Paraestatales y Fideicomisos No\nEmpresariales y No Financieros por sus actividades de producción, comercialización o prestación de servicios.\nXIII.4 Ingresos por Venta de Bienes y Prestación de Servicios de Entidades Paraestatales\nEmpresariales No Financieras con Participación Estatal Mayoritaria\nSon los ingresos propios obtenidos por las Entidades Paraestatales Empresariales No\nFinancieras con Participación Estatal Mayoritaria por sus actividades de producción, comercialización o prestación de servicios.\nXIII.5 Ingresos por Venta de Bienes y Prestación de Servicios de Entidades Paraestatales\nEmpresariales Financieras Monetarias con Participación Estatal Mayoritaria\nSon los ingresos propios obtenidos por las Entidades Paraestatales Empresariales\nFinancieras Monetarias con Participación Estatal Mayoritaria por sus actividades de producción, comercialización o prestación de servicios.\nXIII.6 Ingresos por Venta de Bienes y Prestación de Servicios de Entidades Paraestatales\nEmpresariales Financieras No Monetarias con Participación Estatal Mayoritaria\nSon los ingresos propios obtenidos por las Entidades Paraestatales Empresariales\nFinancieras No Monetarias con Participación Estatal Mayoritaria por sus actividades de producción, comercialización o prestación de servicios.\nXIII.7 Ingresos por Venta de Bienes y Prestación de Servicios de Fideicomisos Financieros\nPúblicos con Participación Estatal Mayoritaria\nSon los ingresos propios obtenidos por los Fideicomisos Financieros Públicos con\nParticipación Estatal Mayoritaria por sus actividades de producción, comercialización o prestación de servicios.\nXIII.8 Ingresos por Venta de Bienes y Prestación de Servicios de los Poderes Legislativo y\nJudicial, y de los Órganos Autónomos\nSon los ingresos propios obtenidos por los Poderes Legislativo y Judicial, y los Órganos\nAutónomos por sus actividades de producción, comercialización o prestación de servicios.\nXIII.9 Otros Ingresos\nSon los ingresos propios obtenidos por los Poderes Legislativo y Judicial, los Órganos ingresos por venta de bienes o prestación de servicios, tales como donativos, entre otros.\nXIV Participaciones, Aportaciones, Convenios, Incentivos Derivados de la Colaboración\nFiscal y Fondos Distintos de Aportaciones concepto de participaciones, aportaciones, convenios, incentivos derivados de la colaboración fiscal y fondos distintos de aportaciones.\nXIV.1 Participaciones adhesión al Sistema Nacional de Coordinación Fiscal, así como las que correspondan a sistemas estatales de coordinación fiscal, determinados por las leyes correspondientes.\nXIV.2 Aportaciones\nSon los ingresos que reciben las Entidades Federativas y Municipios previstos en la Ley de Coordinación Fiscal, cuyo gasto está condicionado a la consecución y cumplimiento de los objetivos que para cada tipo de aportación establece la legislación aplicable en la materia.\nXIV.3 Convenios\nSon los ingresos que reciben las Entidades Federativas y Municipios derivados de convenios de coordinación, colaboración, reasignación o descentralización según corresponda, los cuales se acuerdan entre la Federación, las Entidades Federativas y/o los Municipios.\nXIV.4 Incentivos Derivados de la Colaboración Fiscal\nSon los ingresos que reciben las Entidades Federativas y Municipios derivados del ejercicio de facultades delegadas por la Federación mediante la celebración de convenios de colaboración administrativa en materia fiscal; que comprenden las funciones de recaudación, fiscalización y administración de ingresos federales y por las que a cambio reciben incentivos económicos que implican la retribución de su colaboración.\nXIV.5 Fondos Distintos de Aportaciones\nSon los ingresos que reciben las Entidades Federativas y Municipios derivados de fondos distintos de aportaciones y previstos en disposiciones específicas, tales como: Fondo para\nEntidades Federativas y Municipios Productores de Hidrocarburos, y Fondo para el\nDesarrollo Regional Sustentable de Estados y Municipios Mineros (Fondo Minero), entre otros.\nXV Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y\nJubilaciones\nSon los recursos que reciben en forma directa o indirecta los entes públicos como parte de su política económica y social, de acuerdo a las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades.\nXV.1 Transferencias y Asignaciones\nSon los ingresos que reciben los entes públicos con el objeto de sufragar gastos inherentes a sus atribuciones.\nXV.2 Transferencias al Resto del Sector Público (Derogado)\nXV.3 Subsidios y Subvenciones\nSon los ingresos destinados para el desarrollo de actividades prioritarias de interés general, que reciben los entes públicos mediante asignación directa de recursos, con el fin de favorecer a los diferentes sectores de la sociedad para: apoyar en sus operaciones, mantener los niveles en los precios, apoyar el consumo, la distribución y comercialización de bienes, motivar la inversión, cubrir impactos financieros, promover la innovación tecnológica, y para el fomento de las actividades agropecuarias, industriales o de servicios.\nXV.4 Ayudas Sociales (Derogado)\nXV.5 Pensiones y Jubilaciones\nSon los ingresos que reciben los entes públicos de seguridad social, que cubre el Gobierno\nFederal, Estatal o Municipal según corresponda, por el pago de pensiones y jubilaciones.\nXV.6 Transferencias a Fideicomisos, Mandatos y Análogos (Derogado)\nXV.7 Transferencias del Fondo Mexicano del Petróleo para la Estabilización y el Desarrollo\nPetróleo para la Estabilización y el Desarrollo.\nIngresos Derivados de Financiamientos\nSon los ingresos obtenidos por la celebración de empréstitos internos o externos, a corto o largo plazo, aprobados en términos de la legislación correspondiente. Los créditos que se obtienen son por: emisiones de instrumentos en mercados nacionales e internacionales de capital, organismos financieros internacionales, créditos bilaterales y otras fuentes.\n0.1 Endeudamiento Interno\nFinanciamiento derivado del resultado positivo neto de los recursos que provienen de obligaciones contraídas por los entes públicos y empresas productivas del estado del ámbito federal, considerando lo previsto en la legislación aplicable en la materia, con acreedores nacionales y pagaderos en el interior del país en moneda nacional, incluye el diferimiento de pagos.\n0.2 Endeudamiento Externo\nFinanciamiento derivado del resultado positivo neto de los recursos que provienen de obligaciones contraídas por los entes públicos y empresas productivas del estado del ámbito federal, considerando lo previsto en la legislación aplicable en la materia, con acreedores extranjeros y pagaderos en el exterior del país en moneda extranjera.\n0.3 Financiamiento Interno\nSon los recursos que provienen de obligaciones contraídas por las Entidades Federativas, los Municipios y en su caso, las entidades del sector paraestatal o paramunicipal, a corto o largo plazo, con acreedores nacionales y pagaderos en el interior del país en moneda nacional, considerando lo provisionado en la legislación en la materia.\nXVI UMA\nEs la Unidad de Medida de Actualización para determinar la cuantía del pago de las obligaciones y supuestos previstos en las leyes federales, de las entidades federativas y de los Municipios, así como en las disposiciones jurídicas que emanen de todas las anteriores.\nCAPÍTULO II\nDE LOS INGRESOS DEL MUNICIPIO\nARTÍCULO 3.- Para erogar los gastos que demanda la atención de su administración, servicios públicos, obras y demás obligaciones a su cargo, la Hacienda Pública del Municipio Libre de percibirá los Impuestos, Cuotas y Aportaciones de Seguridad Social, Contribuciones de Mejoras, Derechos, Productos, Aprovechamientos, Ingresos por Venta de Bienes, Prestación de Servicios y\nOtros Ingresos, Participaciones, Aportaciones, Convenios, Incentivos Derivados de la Colaboración\nFiscal y Fondos Distintos de Aportaciones, Transferencias, Asignaciones, Subsidios y Subvenciones que a continuación se enumeran.\nMunicipio Escárcega\nIngreso Estimado\nLey de Ingresos para el Ejercicio Fiscal 2022\nTotal. $370,089,425\n1-Impuestos 8,992,969\n1.1- Impuestos Sobre los Ingresos 14,000\n1.2- Impuestos Sobre el Patrimonio 8,978,969\n1.3- Impuestos Sobre la Producción, el Consumo y las Transacciones 0\n1.4- Impuestos al Comercio Exterior 0\n1.5- Impuestos Sobre Nóminas y Asimilables 0\n1.6- Impuestos Ecológicos 0\n1.7- Accesorios de Impuestos 0\n1.8- Otros Impuestos 0\n1.9- Impuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación 0 o Pago\n2- Cuotas y Aportaciones de Seguridad Social 0\n2.1- Aportaciones para Fondos de Vivienda 0\n2.2- Cuotas para la Seguridad Social 0\n2.3 Cuotas de Ahorro para el Retiro 0\n2.4- Otras Cuotas y Aportaciones para la Seguridad Social 0\n2.5 Accesorios de Cuotas y Aportaciones de Seguridad Social 0\n3- Contribuciones de Mejoras 0\n3.1- Contribuciones de Mejoras por Obras Públicas 0\n3.2- Contribuciones de Mejoras no Comprendidas en la Ley de Ingresos\nVigente, Causadas en Ejercicios Fiscales Anteriores Pendientes de 0\nLiquidación o Pago\n4- Derechos $16,215,893\n4.1- Derechos por el Uso, Goce, Aprovechamiento o Explotación de 334,507\nBienes de Dominio Público\n4.2- Derechos a los Hidrocarburos (Derogado) 0\n4.3- Derechos por Prestación de Servicios 15,488,001\n4.4- Otros Derechos 313,385\n4.5- Accesorios de Derechos 80,000\n4.6- Derechos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación 0 o Pago\n5- Productos $305,000\n5.1- Productos 305,000\n5.2- Productos de Capital (Derogado) 0\n5.3- Productos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación 0 o Pago\n6- Aprovechamientos $1,042,565\n6.1- Aprovechamientos 924,706\n6.2- Aprovechamientos Patrimoniales 0\n6.3- Accesorios de Aprovechamientos 117,859\n{\"tabla_1\":{\"columnas\":[\"6.4- Aprovechamientos no Comprendidos en la Ley de Ingresos\\nVigente, Causados en Ejercicios Fiscales Anteriores Pendientes de\\nLiquidación o Pago\",\"0\"],\"filas\":[{\"columna_1\":\"7- Ingresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos\",\"columna_2\":\"0\"},{\"columna_1\":\"7.1- Ingresos por Venta de Bienes y Prestación de Servicios de\\nInstituciones Públicas de Seguridad Social\",\"columna_2\":\"0\"},{\"columna_1\":\"7.2- Ingresos por Venta de Bienes y Prestación de Servicios de\\nEmpresas Productivas del Estado\",\"columna_2\":\"0\"},{\"columna_1\":\"7.3- Ingresos por Venta de Bienes y Prestación de Servicios de\\nEntidades Paraestatales y Fideicomisos No Empresariales y No\\nFinancieros\",\"columna_2\":\"0\"},{\"columna_1\":\"7.4- Ingresos por Venta de Bienes y Prestación de Servicios de\\nEntidades Paraestatales Empresariales No Financieras con\\nParticipación Estatal Mayoritaria\",\"columna_2\":\"0\"},{\"columna_1\":\"7.5- Ingresos por Venta de Bienes y Prestación de Servicios de\\nEntidades Paraestatales Empresariales Financieras Monetarias con\\nParticipación Estatal Mayoritaria\",\"columna_2\":\"0\"},{\"columna_1\":\"7.6- Ingresos por Venta de Bienes y Prestación de Servicios de\\nEntidades Paraestatales Empresariales Financieras No Monetarias con\\nParticipación Estatal Mayoritaria\",\"columna_2\":\"0\"},{\"columna_1\":\"7.7- Ingresos por Venta de Bienes y Prestación de Servicios de\\nFideicomisos Financieros Públicos con Participación Estatal Mayoritaria\",\"columna_2\":\"0\"},{\"columna_1\":\"7.8- Ingresos por Venta de Bienes y Prestación de Servicios de los\\nPoderes Legislativo y Judicial, y de los Órganos Autónomos\",\"columna_2\":\"0\"},{\"columna_1\":\"7.9- Otros Ingresos\",\"columna_2\":\"0\"},{\"columna_1\":\"8- Participaciones, Aportaciones, Convenios, Incentivos Derivados de la\\nColaboración Fiscal y Fondos Distintos de Aportaciones\",\"columna_2\":\"$332,303,801\"},{\"columna_1\":\"8.1- Participaciones\",\"columna_2\":\"169,406,404\"},{\"columna_1\":\"8.2- Aportaciones\",\"columna_2\":\"159,457,851\"},{\"columna_1\":\"8.3- Convenios\",\"columna_2\":\"2,000,000\"},{\"columna_1\":\"8.4- Incentivos Derivados de la Colaboración Fiscal\",\"columna_2\":\"127,913\"},{\"columna_1\":\"8.5- Fondos Distintos de Aportaciones\",\"columna_2\":\"1,311,633\"},{\"columna_1\":\"9- Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y\\nJubilaciones\",\"columna_2\":\"$11,229,196\"},{\"columna_1\":\"9.1- Transferencias y Asignaciones\",\"columna_2\":\"11,229,196\"},{\"columna_1\":\"9.2- Transferencias al Resto del Sector Público (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"9.3- Subsidios y Subvenciones\",\"columna_2\":\"0\"},{\"columna_1\":\"9.4- Ayudas Sociales (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"9.5- Pensiones y Jubilaciones\",\"columna_2\":\"0\"},{\"columna_1\":\"9.6- Transferencias a Fideicomisos, Mandatos y Análogos (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"9.7- Transferencias del Fondo Mexicano del Petróleo para la\\nEstabilización y el Desarrollo\",\"columna_2\":\"0\"},{\"columna_1\":\"0.- Ingresos Derivados de Financiamientos\",\"columna_2\":\"1\"},{\"columna_1\":\"0.1- Endeudamiento Interno\",\"columna_2\":\"0\"},{\"columna_1\":\"0.2- Endeudamiento Externo\",\"columna_2\":\"0\"},{\"columna_1\":\"0.3- Financiamiento Interno\",\"columna_2\":\"1\"}]}}\nCuando una Ley o convenio que establezca alguno de los ingresos previstos en este artículo, contenga disposiciones que señalen otros ingresos, estos últimos se considerarán comprendidos en la fracción que corresponda a los ingresos a que se refiere este artículo.\nARTÍCULO 4.- La recaudación de los ingresos provenientes de los conceptos a que se refiere el artículo 3 de esta Ley, se harán en las oficinas recaudadoras de la Tesorería Municipal, o en las instituciones de crédito autorizadas, o por transferencia electrónica de fondos, o en los lugares que la propia Tesorería autorice para tal efecto, así mismo, en su caso en los organismos del sector correspondiente con el Estado.\nSe aceptarán como medio de pago, el dinero en efectivo en moneda nacional y curso legal, la transferencia electrónica de fondos y los cheques para abono en cuenta a favor del Municipio; éstos deberán ser certificados o de caja, cuando su importe supere las 40 Unidades de Medida y\nActualización (UMA).\nSe entiende por transferencia electrónica de fondos, el pago que se realice por instrucción de los contribuyentes, a través de la afectación de fondos de su cuenta bancaria a favor del Municipio, que se realice por las instituciones de crédito, en forma electrónica.\nARTÍCULO 5.-Los ingresos autorizados por esta Ley se causarán, liquidarán y recaudarán de acuerdo con esta Ley, la Ley de Hacienda de los Municipios del Estado de Campeche, y demás disposiciones fiscales aplicables y supletoriamente por el Código Fiscal Municipal del Estado de\nCampeche.\nNo se actualizan los valores fiscales de la propiedad inmobiliaria, prorrogándose las Tablas de\nValores Unitarios de Suelo y Construcción del ejercicio fiscal 2021, para el ejercicio fiscal 2022.\nARTÍCULO 6.- Las participaciones de ingresos federales, así como los fondos de aportaciones federales se percibirán, con arreglo a las leyes que las otorguen, al Presupuesto de Egresos de la\nFederación del presente ejercicio y, a los convenios y anexos que se celebren sobre el particular.\nARTÍCULO 7.- Las cantidades que se recauden por los rubros previstos por el artículo 3 de esta Ley, serán concentrados en la Tesorería Municipal y deberán reflejarse cualquiera que sea su forma y naturaleza en los registros contables correspondientes de conformidad con lo dispuesto en la Ley\nGeneral de Contabilidad Gubernamental y los correspondientes acuerdos que emita el Consejo\nNacional de Armonización Contable.\nARTÍCULO 8.- Para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el recibo oficial correspondiente.\nLas liquidaciones de contribuciones que contengan fracciones de la unidad monetaria nacional, no obstante que se determinen hasta centavos, se ajustarán a pesos aumentando o disminuyendo las décimas a la unidad más próxima, según éstas excedan o no de $.50\nAsimismo, para efectos de pago, las liquidaciones de aquellas contribuciones cuyo cobro regula esta\nLey, mediante cuotas establecidas en Unidad de Medida y Actualización, se redondearán a la unidad monetaria más próxima.\nEl cheque recibido por el Municipio que sea presentado en tiempo y no sea pagado, dará lugar al exigirá independientemente de los demás conceptos que correspondan conforme a derecho.\nPara tal efecto, el Municipio requerirá al librador del cheque para que, dentro de un plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito.\nextremos antes señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el Procedimiento Administrativo de Ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nARTÍCULO 9.- Cuando no se cubran las contribuciones o los aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno. Dichos recargos se calcularán aplicando al monto de las contribuciones o de los aprovechamientos actualizados por el período a que se refiere este párrafo, la tasa que resulte de sumar las aplicables en cada año para cada uno de los meses transcurridos en el período de actualización de la contribución o aprovechamiento de que se trate.\nLos recargos se causarán hasta por cinco años, en los cuales los recargos se causarán hasta en tanto no se extingan las facultades de las autoridades fiscales para determinar las contribuciones o aprovechamientos omitidos y sus accesorios, y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización a que se refiere el artículo 8 de la presente Ley, los gastos de ejecución y las multas por infracción a disposiciones fiscales.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nLos recargos se causarán por cada mes o fracción que transcurra a partir del día en que debió hacerse el pago y hasta que el mismo se efectúe.\nSi se obtiene autorización para pagar a plazos, ya sea en forma diferida o en parcialidades, se causarán además los recargos por la parte diferida.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en este artículo sobre el total del crédito fiscal, excluyendo los propios recargos, los gastos de ejecución y la indemnización prevista por el artículo 8 de esta Ley.\nNo causarán recargos las multas no fiscales.\nLa tasa de recargos para cada uno de los meses de mora será de 1.47 por ciento.\nEn los casos de que se autorice pagar a plazos, ya sea en forma diferida o en parcialidades se causarán recargos a la tasa del 0.98 por ciento mensual sobre los saldos insolutos.\ncontribuciones.\nARTÍCULO 10.- El monto de las contribuciones, aprovechamientos, así como de las devoluciones a cargo de la hacienda pública municipal, se actualizará por el transcurso del tiempo y con motivo de los cambios de precios en el país, para lo cual se aplicará el factor de actualización a las cantidades que se deban actualizar.\ndicho período. Las contribuciones, los aprovechamientos, así como las devoluciones a cargo de la hacienda pública municipal, no se actualizarán por fracciones de mes.\ndel período, no haya sido publicado por la autoridad correspondiente, la actualización de que se trate se realizará aplicando el último índice mensual publicado.\nLas cantidades actualizadas conservan la naturaleza jurídica que tenían antes de la actualización.\n1, el factor de actualización que se aplicará al monto de las contribuciones, aprovechamientos y devoluciones a cargo de la hacienda pública municipal, así como a los valores de bienes u operaciones de que se traten, será 1.\nARTÍCULO 11.- Los créditos fiscales que se hagan efectivos mediante la aplicación del procedimiento administrativo de ejecución, causarán gastos de ejecución para determinarlos se estará a lo siguiente:\nI. Por la diligencia de requerimiento, el 2% del crédito fiscal;\nII. Por la diligencia de embargo, el 2% del crédito fiscal; y\nIII. Por la celebración del remate, enajenación fuera de remate o adjudicación a la hacienda pública municipal, el 2% del crédito fiscal;\nCuando en los casos de las fracciones anteriores, el 2% del crédito sea inferior a 6 veces la UMA\nGeneral de la Zona, se cobrará esta cantidad en lugar del 2% del crédito.\nEn ningún caso los gastos de ejecución, por cada una de las diligencias a que se refiere este artículo, excluyendo las erogaciones extraordinarias y las relativas a la inscripción de inmuebles, podrán exceder de 850 UMAS.\nAsimismo, se pagarán los gastos de ejecución extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los embargos señalados en el Código Fiscal Municipal del Estado de Campeche fuera del procedimiento administrativo de ejecución.\nARTÍCULO 12.- Se autoriza al H. Ayuntamiento a celebrar Convenios de Coordinación Hacendaria y Convenios de Colaboración Hacendaria para el cobro de impuestos y/o derechos, y en su caso aprovechamientos, con el Gobierno del Estado, a través de su Secretaría de Administración y\nFinanzas, pudiendo versar también los referidos convenios sobre administración de algún servicio público municipal, por parte del citado Gobierno del Estado.\nARTÍCULO 13.- El H. Ayuntamiento podrá contratar obligaciones a corto plazo sin autorización del ingresos totales aprobados en la presente ley, sin incluir el financiamiento neto, en los términos de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, y la Ley de\nObligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios. Así mismo, se autoriza a que el municipio disponga en los términos de los artículos 50 y 51 de la Ley de fin de garantizar obligaciones en caso de incumplimiento, o servir como fuente de pago de dichas obligaciones que contraigan con la Federación, las instituciones de crédito que operen en territorio nacional o con personas físicas o morales de nacionalidad mexicana, siempre que el monto del financiamiento no exceda del 6% de los ingresos totales aprobados en la presente ley.\nARTÍCULO 14.- Queda facultada la Tesorería Municipal junto con el Área Jurídica del Municipio de\nCatastro y Agua Potable como autoridades fiscales a efecto de practicar notificaciones, fiscales.\nARTÍCULO 15.- Tratándose de contribuciones omitidas y de sus accesorios que adeuden los contribuyentes al fisco del Municipio de Escárcega con el fin de que se regularicen en sus pagos, se podrá autorizar el pago a plazos a través de la Tesorería Municipal sin que el plazo exceda de 12 meses, de no ser así, se aplicará el Procedimiento Administrativo de Ejecución.\nARTÍCULO 16.- Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de los contribuyentes apoyándolos para su regularización, queda autorizado el Ayuntamiento del\nMunicipio de Escárcega, a través de su Tesorero para emitir resoluciones de carácter general mediante las cuales condone multas fiscales y recargos por mora en las condiciones que considere convenientes.\nARTICULO 17.- Por lo dispuesto en el artículo 91 de la Ley de Hacienda de los Municipios del Estado de Campeche, los derechos por el uso en panteones municipales se causarán y pagarán conforme la siguiente tabla y tarifa\nCONCEPTO No. UMA\nI.- INHUMACION 1\nII.- EXHUMACION 1\nARTÍCULO 18.- Para los conceptos no previstos en el artículo que antecede, se remitirá a lo establecido en el artículo 91 de la Ley de Hacienda de los Municipios del Estado de Campeche.\nARTÍCULO 19.- En lo dispuesto por el artículo 108 de la Ley de Hacienda de los Municipios del\nEstado de Campeche por la autorización de uso de la vía pública se causará, liquidará y pagará diariamente según la siguiente tabla:\nCONCEPTO No. UMA\nI.- CIERRE DE CALLES POR CUALQUIER TIPO DE BAILE O 1\nFIESTA POPULAR\nII.- POR ACTIVIDAD COMERCIAL FUERA DE 2\nESTABLECIMIENTOS POR METRO CUADRADO\nARTÍCULO 20.- Para el ejercicio del control, vigilancia y supervisión de la obra pública, se contempla pública, se aplique una tasa del 0.5% sobre el monto ejecutado de cada obra pública. El recurso que se recaude con motivo de dicha deductiva, se destinará a la ejecución de las actividades anteriormente señaladas, así como también para la realización de actividades encaminadas a la correcta vigilancia de los recursos, como capacitación, implementación de actividades de control y supervisión, etc., a cargo de la Contraloría Interna Municipal.\nARTÍCULO 21.- Los derechos por servicios de aseo y limpia por recolección de basura, se causarán y pagarán conforme a las siguientes tarifas:\nCONCEPTO CUOTA\n1.- POR SERVICIO DE RECOLECCIÓN DE BASURA EN CASA HABITACIÓN\nA.- CUOTA POR DÍA DE SERVICIO 5.00\nB.- CUOTA ANUAL (OPCIONAL) 450.00\nTABULADOR DE BASURA COMERCIAL (MENSUAL)\nMICRO 1-3\nPEQUEÑA 4-6\nMEDIANA 7-11\nGRANDE 12-43\nARTÍCULO 22.- Los derechos por servicios de agua potable, se causarán y pagarán mensualmente conforme a la siguiente tabla:\nCONCEPTO CUOTA\nDOMÉSTICA\nDoméstica Popular 50.00\nDoméstica Fraccionamientos 55.00\nDoméstica Residencial 63.77\nINSEN, PENSIONADOS Y JUBILADOS 25.00\nCOMERCIAL\nAlto 522.00\nMedio 348.00\nBajo 174.00\nINDUSTRIAL\nAlto 696.00\nMedio 522.00\nBajo 348.00\nSERVICIO A GOBIERNO Y ORGANISMOS PÚBLICOS\nEscuelas Preescolar, primarias, secundarias y nivel superior públicas o 406.00 privadas\nDependencias de gobierno federal, Estatal y municipal 250.00\nUso preferencial (bomberos y cruz roja) 35.00\nAsistencia Social (asilo de ancianos, etc) 30.00\nTARIFAS ESPECIALES\nTIENDAS DEPARTAMENTALES\nAlto 2,219.20\nMedio 1,109.78\nBajo 555.06\nLAVADERO DE AUTOS\nAlto 2,366.40\nMedio 1,740.00\nBajo 1,218.00\nCUARTERIA Y DEPARTAMENTOS\nCuartería 40.60\nDepartamentos 58.00\nPLANTAS PURIFICADORAS\nAlto 4,524.00\nMediano 2,784.00\nBajo 1,189.80\nARTÍCULO 23.- Los permisos de funcionamiento, se causarán y pagarán conforme a la siguiente tabla:\nCLASE DE LA EMPRESA UMA\nMICRO 1-6\nPEQUEÑA 7-11\nMEDIANA 12-22\nGRANDE 23-48\nARTÍCULO 24.- Los permisos de venta de alcohol / licor, se causarán y pagarán conforme a la siguiente tabla:\nCLASE DE LA EMPRESA UMA\nEXPENDIO 48\nCANTINAS Y BARES 63\nRESTAURANT 53\nARTÍCULO 25.- Los derechos por las licencias, permisos o autorizaciones por anuncios, carteles o publicidad, se causarán y pagarán por mes o fracción conforme a la siguiente tabla:\nTARIFA UMA\nI.- De pared, en panel de vidrio, adosados al piso o azotea 1.05\nA. Pintados 1.05\nB. Fijados o adheridos 2.6\nC. Luminoso 1.05\nD.Mantas en propiedad privada 1.05\nE.Mantas y lonas en toda variedad de material empleado para publicidad\n1.05 atravesando calles o banquetas, o fijadas a árboles o postes.\nII. Por difusión fonética de publicidad en la vía pública por hora y por\n2.5 unidad de sonido\nARTÍCULO 26.-Serán responsables solidarios los propietarios de los predios o fincas en donde se fijen los anuncios o carteles o se lleve a cabo la publicidad. También serán responsables solidarios las personas físicas o morales que fijen los anuncios o lleven a cabo la publicidad.\nARTÍCULO 27.-El derecho a que alude esta sección se causará de forma mensual, conforme a la tarifa del artículo 117 de la Ley de Hacienda de los Municipios del Estado. Al término de la licencia, permiso o autorización, los anuncios deberán ser retirados o despintados, según sus características, salvo que se obtenga nueva licencia.\nARTÍCULO 28.-Es objeto de este derecho, la autorización del permiso de demolición, el cual se causará el equivalente a la Unidad de Medida y Actualización (UMA), conforme a la siguiente:\nTARIFA UMA\nPor demolición de hasta 40.00 m2 de superficie 2\nDe 40.10 a 80.00 m2 3\nDe 80.10 en adelante 5\nARTÍCULO 29.- La autorización de uso o destino a un predio, causará un derecho equivalente a la\nUnidad de Medida y Actualización (UMA) vigente en la entidad conforme a la siguiente:\n{\"tabla_2\":{\"columnas\":[\"TIPO\",\"(sin encabezado)\",\"(sin encabezado)\",\"UMA\",\"(sin encabezado)\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"I.-Para casa-habitación Hasta 65.00 m2\\nconstruidos.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"5\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"De 65.10 m2 a 120.00 m2\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"8\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"De 120.10 m2 en adelante\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"11\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"II. Para Comercio e Industria\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"A. De hasta 50 M2\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"11\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"B. De 50.01 a 100.00M2\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"14\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"C. De 100.01 a 500.00 M2\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"32\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"D. De 500.01 a 2500.00 M2\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"63\",\"columna_6\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"E. De 2500.01 en adelante\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"126\",\"columna_6\":\"(sin dato)\"}]}}\nARTÍCULO 30.- La licencia de uso de suelo tendrá vigencia de un año. Si no se le da al suelo el uso o destino para el cual se solicitó, será necesario solicitar nueva licencia.\ncorrespondiente y de la licencia de funcionamiento, que en su caso expida la Tesorería Municipal.\nARTÍCULO 31.- Por la expedición de Certificados, certificaciones, constancias y duplicados de documentos, causará un derecho equivalente a la Unidad de Medida y Actualización (UMA) vigente en la entidad conforme a lo siguiente:\nCONSTANCIA QUE APLICA MONTO EN UMA\n{\"tabla_3\":{\"columnas\":[\"MEDIDAS BÁSICAS DE\\nPROTECCIÓN CIVIL\",\"Centros Educativos (Todos los\\nNiveles)\\nTienda Departamentales\\nIndustrias\\nComercios\\nOficinas\\nHoteles\\nGaseras\\nGasolineras\",\"3\"],\"filas\":[{\"columna_1\":\"REVISIÓN Y VALIDACIÓN DE\\nPROGRAMAS INTERNOS\",\"columna_2\":\"Tiendas Departamentales\\nIndustrias\\nCentro Educativos\\nGaseras\\nGasolineras\\nHoteles\",\"columna_3\":\"9\"},{\"columna_1\":\"RIESGO EXTERNO MÍNIMO\",\"columna_2\":\"Empresas que se pretendan\\nestablecer y que requieran\\nsaber si hay algún riesgo a su\\nalrededor (transformadores,\\npostes, casa habitación, zona\\nde riesgo, etc)\",\"columna_3\":\"3\"},{\"columna_1\":\"SUPERVISIÓN\",\"columna_2\":\"Visita que se realiza para\\ndeterminar el riesgo que puede\\nsignificar para una empresa o\\ncomercio que vaya a establecer\\nen la jurisdicción municipal.\\nPara otorgar constancias de\\nalgún fenómeno natural haya\\nafectado el patrimonio de los\\ninteresados (inundaciones,\\ngranizadas, caída de rayos,\\nincendios)\",\"columna_3\":\"3\"},{\"columna_1\":\"CORTES DE ÁRBOLES\",\"columna_2\":\"El monto variaría de acuerdo al\\ntamaño y tipo de árbol a cortar,\\nsi es un árbol maderable\\ndeberá contar con la\\nautorización del Departamento\\nde Medio Ambiente de la\\nDirección de Obras Públicas.\",\"columna_3\":\"CHICO 6\\nMEDIANO 12\\nGRANDE 17\"},{\"columna_1\":\"CORTE Y DESMORRE DE\\nÁRBOLES\",\"columna_2\":\"Es un servicio gratuito que se\\nofrece a la ciudadanía que se\\nrealiza cuando árbol o las\\nramas podrán causar una\\nafectación al servicio eléctrico\\nCuando el árbol es grande y\\nsignifique algún riesgo para los\\ntrabajadores de la Dirección de\\nProtección se solicitará apoyo\\nde la CFE\",\"columna_3\":\"GRATUITO\"}]}} reforma y adiciona la Ley General de Contabilidad Gubernamental, para transparentar y armonizar gobierno, aplicando la Norma para armonizar la presentación de la información adicional a la iniciativa de la Ley de Ingresos, presentándola de la siguiente manera:\nMunicipio Escárcega\nIngreso Estimado\nIniciativa de Ley de Ingresos para el Ejercicio Fiscal 2022\nTotal. $370,359,425\n1-Impuestos 8,992,969\n1.1- Impuestos Sobre los Ingresos 14,000\n1.2- Impuestos Sobre el Patrimonio 8,978,969\n1.3- Impuestos Sobre la Producción, el Consumo y las Transacciones 0\n1.4- Impuestos al Comercio Exterior 0\n1.5- Impuestos Sobre Nóminas y Asimilables 0\n1.6- Impuestos Ecológicos 0\n1.7- Accesorios de Impuestos 0\n1.8- Otros Impuestos 0\n1.9- Impuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación 0 o Pago\n2- Cuotas y Aportaciones de Seguridad Social 0\n2.1- Aportaciones para Fondos de Vivienda 0\n2.2- Cuotas para la Seguridad Social 0\n2.3 Cuotas de Ahorro para el Retiro 0\n2.4- Otras Cuotas y Aportaciones para la Seguridad Social 0\n2.5 Accesorios de Cuotas y Aportaciones de Seguridad Social 0\n3- Contribuciones de Mejoras 0\n3.1- Contribuciones de Mejoras por Obras Públicas 0\n3.2- Contribuciones de Mejoras no Comprendidas en la Ley de Ingresos\nVigente, Causadas en Ejercicios Fiscales Anteriores Pendientes de 0\nLiquidación o Pago\n4- Derechos $16,485,893\n4.1- Derechos por el Uso, Goce, Aprovechamiento o Explotación de 334,507\nBienes de Dominio Público\n4.2- Derechos a los Hidrocarburos (Derogado) 0\n4.3- Derechos por Prestación de Servicios 15,488,001\n4.4- Otros Derechos 313,385\n4.5- Accesorios de Derechos 80,000\n4.6- Derechos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación 0 o Pago\n5- Productos $305,000\n5.1- Productos 305,000\n5.2- Productos de Capital (Derogado) 0\n5.3- Productos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación 0 o Pago\n6- Aprovechamientos $1,042,565\n6.1- Aprovechamientos 924,706\n6.2- Aprovechamientos Patrimoniales 0\n6.3- Accesorios de Aprovechamientos 117,859\n6.4- Aprovechamientos no Comprendidos en la Ley de Ingresos\nVigente, Causados en Ejercicios Fiscales Anteriores Pendientes de 0\nLiquidación o Pago\n7- Ingresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos 0\n7.1- Ingresos por Venta de Bienes y Prestación de Servicios de\nInstituciones Públicas de Seguridad Social\n7.2- Ingresos por Venta de Bienes y Prestación de Servicios de\nEmpresas Productivas del Estado\n7.3- Ingresos por Venta de Bienes y Prestación de Servicios de\nEntidades Paraestatales y Fideicomisos No Empresariales y No 0\nFinancieros\n7.4- Ingresos por Venta de Bienes y Prestación de Servicios de\nEntidades Paraestatales Empresariales No Financieras con 0\nParticipación Estatal Mayoritaria\n7.5- Ingresos por Venta de Bienes y Prestación de Servicios de\nEntidades Paraestatales Empresariales Financieras Monetarias con 0\nParticipación Estatal Mayoritaria\n7.6- Ingresos por Venta de Bienes y Prestación de Servicios de\nEntidades Paraestatales Empresariales Financieras No Monetarias con 0\nParticipación Estatal Mayoritaria\n7.7- Ingresos por Venta de Bienes y Prestación de Servicios de\nFideicomisos Financieros Públicos con Participación Estatal Mayoritaria\n7.8- Ingresos por Venta de Bienes y Prestación de Servicios de los\nPoderes Legislativo y Judicial, y de los Órganos Autónomos\n7.9- Otros Ingresos 0\n8- Participaciones, Aportaciones, Convenios, Incentivos Derivados de la $332,303,801\nColaboración Fiscal y Fondos Distintos de Aportaciones\n8.1- Participaciones 169,406,404\n8.2- Aportaciones 159,457,851\n8.3- Convenios 2,000,000\n8.4- Incentivos Derivados de la Colaboración Fiscal 127,913\n8.5- Fondos Distintos de Aportaciones 1,311,633\n9- Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y $11,229,196\nJubilaciones\n9.1- Transferencias y Asignaciones 11,229,196\n9.2- Transferencias al Resto del Sector Público (Derogado) 0\n9.3- Subsidios y Subvenciones 0\n9.4- Ayudas Sociales (Derogado) 0\n9.5- Pensiones y Jubilaciones 0\n9.6- Transferencias a Fideicomisos, Mandatos y Análogos (Derogado) 0\n9.7- Transferencias del Fondo Mexicano del Petróleo para la\nEstabilización y el Desarrollo\n0.- Ingresos Derivados de Financiamientos 1\n0.4- Endeudamiento Interno 0\n0.5- Endeudamiento Externo 0\n0.6- Financiamiento Interno 1\nARTÍCULO 33.- En cumplimiento al artículo 5 y 18 de la Ley de Disciplina Financiera de las Entidades\nFederativas y lo Municipios, integrarán la información de conformidad con los siguientes formatos que se presentan a continuación:\nI.- Proyecciones de finanzas públicas, considerando las premisas empleadas en los Criterios\nGenerales de Política Económica, las cuales se realizaron con base en los formatos que emite el\nConsejo Nacional de Armonización Contable y abarcaron un periodo de 1 año en adición al ejercicio fiscal en cuestión, por tratarse de un Municipio con una población menor a 200, 000 habitantes de y Geografía. (Anexo 1)\nII. Descripción de los riesgos relevantes para las finanzas públicas, incluyendo los montos de Deuda\nContingente, acompañados de propuestas de acción para enfrentarlos. (Anexo 2)\nIII. Los resultados de las finanzas públicas que abarquen un periodo de el último año y el ejercicio fiscal en cuestión, de acuerdo con los formatos que emita el Consejo Nacional de Armonización\nContable para este fin, por tratarse de un Municipio con una población menor a 200, 000 habitantes de acuerdo con el último censo o conteo de población publicado por el Instituto Nacional de\nEstadística y Geografía. (Anexo 3)\nIV. Un estudio actuarial de las pensiones de sus trabajadores, el cual como mínimo deberá actualizarse cada cuatro años. El estudio deberá incluir la población afiliada, la edad promedio, las características de las prestaciones otorgadas por la ley aplicable, el monto de reservas de pensiones, así como el periodo de suficiencia y el balance actuarial en valor presente. (Anexo 4)\nCUMPLIMIENTO DE LA LEY DE DISCIPLINA FINANCIERA\nOBJETIVOS, METAS Y ESTRATEGIAS\nOBJETIVOS:\nEn la iniciativa de la presente Ley se estableció como uno de los objetivos principales establecer una regulación en materia de responsabilidad hacendaria que permita al Municipio de\nEscárcega conducirse bajo criterios y reglas que aseguren una gestión responsable y equilibrada de sus finanzas públicas, mediante la recaudación de impuestos generando condiciones favorables para el crecimiento económico y la estabilidad del sistema financiero. Específicamente, determina disposiciones para un manejo sostenible de las haciendas públicas municipales para la contratación y registro de deuda pública y otro tipo de obligaciones, así como de transparencia y de rendición de cuentas, aplicables a las entidades federativas y los municipios.\nMETAS:\nLa presente iniciativa se plantea fortalecer los ingresos del Municipio de Escárcega sin aumentar el pago de contribuciones, esto es, no se propone la creación de tributos, ni aprovechamientos nuevos, sino que se persigue dotar de mayor certeza, objetividad y legalidad a los ingresos tributarios y no tributarios del municipio, a través de la inclusión en esta Ley, sin tener que utilizar otros ordenamientos ajenos al ámbito tributario municipal, como por ejemplo las bases legales para la determinación de los accesorios de las contribuciones, como son los recargos, la actualización y los gastos de ejecución, con ello, como se podrá ver de lo que se verterá en líneas más adelante, se pretende ordenar con mayor precisión el cobro de las contribuciones adeudadas al municipio y la generación de sus respectivos accesorios, dando con esto, mayor seguridad jurídica a los ciudadanos, aunado a una serie de cambios mayores a la articulación acostumbrada para este ordenamiento, por lo que, a continuación, se procede con la descripción precisa de los cambios propuestos a esta soberanía:\nESTRATEGIAS:\nPara el ejercicio fiscal 2022, la presente Ley de Ingresos del Municipio de Escárcega actuará 2021-2024, a saber:\n• Optimizar al máximo las fuentes de recaudación que dispone el Municipio\n• Administrar con eficacia los ingresos obtenidos a través de los diversos Convenios de\nColaboración Administrativa.\n• Fortalecer en lo posible las variables mediante las cuales se determinan los coeficientes de distribución de las participaciones y aportaciones federales.\nANEXO 1\nPROYECCIONES DE FINANZAS PÚBLICAS\nMunicipio de Escárcega (a)\nResultados de Ingresos - LDF\n(PESOS)\n2016 2017 2018 2019\nConcepto (b) 2020 (c) 2021 (d) (c) (c) (c) (c)\n1. Ingresos de Libre Disposición\n0 0 0 0 172,200,877 164,148,659\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 0 0 0 0 8,357,312 8,710,689\nB. Cuotas y Aportaciones de Seguridad\nSocial\nD. Derechos 0 0 0 0 9,448,548 12,516,661\nE. Productos 0 0 0 0 905,514 443,393\nF. Aprovechamientos 0 0 0 0 5,380,223 2,774,625\nG. Ingresos por Venta de Bienes y\nServicios\nH. Participaciones 0 0 0 0 148,066,258 138,921,500\nI. Incentivos Derivados de la Colaboración\n0 0 0 0 24,420 781,791\nFiscal\nL. Otros Ingresos de Libre Disposición 0 0 0 0 18,601 0\n2. Transferencias Federales Etiquetadas\n0 0 0 0 148,042,173 148,819,827\n(2=A+B+C+D+E)\nA. Aportaciones 0 0 0 0 138,737,616 136,935,100\nB. Convenios 0 0 0 0 1,623,288 4,184,067\nC. Fondos Distintos de Aportaciones 0 0 0 0 0 0\nD. Transferencias, Asignaciones, Subsidios y 0 0 0 0 7,681,269 7,700,660\nSubvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales\nEtiquetadas\n3. Ingresos Derivados de Financiamientos (3=A) 0 0 0 0 0 0\nA. Ingresos Derivados de Financiamientos 0 0 0 0 0 0\n4. Total de Resultados de Ingresos (4=1+2+3) 0 0 0 0 320,243,050 312,968,486\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con Fuente de Pago de Recursos de Libre Disposición\n2. Ingresos derivados de Financiamientos con Fuente\nANEXO 2\nMONTOS DE DEUDA CONTINGENTE Y LAS PROPUESTAS DE ACCIÓN PARA\nENFRENTARLOS\nEn el H. Ayuntamiento de Escárcega los pasivos contingentes derivados de demandas laborales en proceso y laudos pendientes de liquidar ante lo cual se crearán provisiones o reservas bancarias para el cumplimiento de estos compromisos laborales y celebrar convenios de pago con el trabajador de tal manera que no afecte las finanzas municipales.\nEn ejercicio fiscal 2019 se creó un fondo de contingencia el cual se aplicó en su totalidad durante el periodo de contingencia sanitaria en el 2020 y 2021, y se continuará con el manejo del mismo para hacer frente a la pandemia COVID 19 y las contingencias posibles que pueden presentarse por incendios, inundaciones, sismos, laudos y otras catástrofes naturales. Para la reconstrucción del municipio a efecto de dar cumplimiento a la Ley de Disciplina Financiera.\nRELACIÓN DE EXPEDIENTES LAUDOS LABORALES, EN CONTRA DEL H. AYUNTAMIENTO\nDE ESCÁRCEGA, Y ESTATUS ACTUAL DE CADA UNO. Se cuenta con deuda contingente que provienen de demandas laborales en proceso, demandas mercantiles y sentencias laborales, por la cantidad de $9,192,352.05 (son: nueve millones ciento noventa y dos mil trescientos cincuenta y dos pesos 05/100 m.n.), para la cual se crearan reservas bancarias y de igual manera se celebran convenios de pago con el trabajador de tal manera que no sea en detrimento de la hacienda pública del H. Ayuntamiento de Escárcega.\nDe igual manera existen adeudos de crédito fiscales con el Servicio de Administración Tributaria\n(SAT) que ascienden a la cantidad de $16,474,712.00 (Son: Dieciséis millones cuatrocientos setenta y cuatro mil setecientos doce pesos 00/100 M.N.), los cuales provienen de compensaciones indebidas al ISR, en los cuales se interpondrá medios de defensa y de no proceder. se pretende celebrar convenios de pago con la institución que provienen de los ejercicios fiscales anteriores.\nde $83,345,403.77 (son: Ochenta y tres millones, trescientos cuarenta y cinco mil cuatrocientos tres pesos 77/100M.N.), en los cuales se interpusieron medios de defensa y de no proceder este recurso se celebrar convenios de pago con esta institución, de igual manera dicho adeudo proviene de los ejercicios fiscales anteriores.\nAnexo 3\nAÑO Y EL EJERCICIO\nFISCAL EN CUESTIÓN\nMunicipio de Escárcega (a)\nResultados de Ingresos - LDF\n(PESOS)\n2016 2017 2018 2019\nConcepto (b) 2020 (c) 2021 (d) (c) (c) (c) (c)\n1. Ingresos de Libre Disposición\n0 0 0 0 172,200,877 164,148,659\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 0 0 0 0 8,357,312 8,710,689\nB. Cuotas y Aportaciones de Seguridad\nSocial\nD. Derechos 0 0 0 0 9,448,548 12,516,661\nE. Productos 0 0 0 0 905,514 443,393\nF. Aprovechamientos 0 0 0 0 5,380,223 2,774,625\nG. Ingresos por Venta de Bienes y\nServicios\nH. Participaciones 0 0 0 0 148,066,258 138,921,500\nI. Incentivos Derivados de la 0 0 0 0 24,420 781,791\nColaboración Fiscal\nL. Otros Ingresos de Libre Disposición 0 0 0 0 18,601 0\n2. Transferencias Federales Etiquetadas\n0 0 0 0 148,042,173 148,819,827\n(2=A+B+C+D+E)\nA. Aportaciones 0 0 0 0 138,737,616 136,935,100\nB. Convenios 0 0 0 0 1,623,288 4,184,067\nC. Fondos Distintos de Aportaciones 0 0 0 0 0 0\nD. Transferencias, Asignaciones, Subsidios y 0 0 0 0 7,681,269 7,700,660\nSubvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales\nEtiquetadas\n3. Ingresos Derivados de Financiamientos\n(3=A)\nA. Ingresos Derivados de\nFinanciamientos\n4. Total de Resultados de Ingresos (4=1+2+3) 0 0 0 0 320,243,050 312,968,486\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con\n2. Ingresos derivados de Financiamientos con\nFuente de Pago de Transferencias Federales 0 0 0 0 0 0\nEtiquetadas\n3. Ingresos Derivados de Financiamiento (3 = 1\n+ 2)\nANEXO 4\nESTUDIO ACTUARIAL DE LAS PENSIONES\nPrimero.- La presente ley entrará en vigor el día primero de enero del año dos mil veintidós, previa su publicación en el Periódico Oficial del Estado.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente ley.\nTercero.- Cuando se den situaciones que impidan al final del ejercicio fiscal a que se contrae la vigencia de esta Ley, la expedición de la que deba regir para el subsecuente ejercicio fiscal, se estará\nCuarto.- En caso de que durante el ejercicio fiscal 2022, se perciben excedentes de libre disposición, la Tesorería Municipal previa aprobación del H. Cabildo puede realizar los ajustes y aplicarlos en los distintos renglones del Presupuesto, observando los criterios de jerarquización y orden para la correcta aplicación de estos recursos, los cuales son señalados tanto en la Ley de Disciplina\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los dieciséis días del mes de diciembre del año dos mil veintiuno.\nC. Balbina Alejandra Hidalgo Zavala, Diputada Presidenta.- C. Irayde del Carmen Avilez\nKantún, Diputada Secretaria.- C. Karla Guadalupe Toledo Zamora, Diputada Secretaria.Rúbricas.\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora Constitucional del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 34 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los veinte días del mes de diciembre del año dos mil veintiuno.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO GENERAL DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.RÚBRICAS.\nTABLA DE REFORMAS\n24 DE DICIEMBRE 2021 DEROGA",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}