{
  "titulo": "Decreto 170",
  "Contenido": "“2020, Año del Centenario del Natalicio de Román Piña Chan”\nLXIII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 170\nPRIMERO.- Se reforman el párrafo primero y los incisos e) e i) del artículo 196 ter; los artículos 197 y 201 y, se adicionan los incisos k) y l) al artículo 196 ter y un Capítulo II Bis denominado “Delitos\nContra la Ganadería” al Título Quinto “Delitos contra el Patrimonio” con un artículo 203 ter, todos del\nCódigo Penal del Estado de Campeche, para quedar como sigue:\nArtículo 196 ter.- Con independencia de las penas que correspondan por la comisión de otros delitos, para los efectos de este capítulo las sanciones contenidas en los artículos 196 y 196 bis, se aumentarán en una mitad cuando:\na) a d) ……………\ne) Participe en el hecho el funcionario público o personal habilitado para la identificación individual del ganado o la emisión de documentación oficial para la movilización de animales de producción pecuaria, o colonias o colmenas de abejas, que violando sus deberes o aprovechando su posición o conocimientos técnicos, facilite directa o indirectamente su comisión.\nf) a h) ………………\ni) Se trate de sementales o de vientres de registro para el mejoramiento genético.\nj) ……………………\nk) El o los responsables sean propietarios o posesionarios de los predios colindantes o contiguos, de los que sean sustraídos los animales;\nl) Cuando para cometer el delito el sujeto activo utilice o se sirva de documentación falsa o alterada.\nArtículo 197.- Se impondrán las mismas sanciones que se señalan en el artículo anterior a los que para sí o para otros adquieran semovientes, colonias o colmenas de abejas o aves, conejos o peces posesión o propiedad ante las autoridades competentes.\n201.- Al que altere o elimine las marcas o señales, marque, señale, contramarque o contraseñale semovientes o colonias o colmenas de abejas, subproductos o derivados de origen animal o productos o subproductos de origen apícola, sin el consentimiento de quien legalmente pueda otorgarlo, se le impondrán de dos a cuatro años de prisión y multa de cien a trescientas Unidades de Medida y Actualización.\nCAPÍTULO II BIS\nDELITO CONTRA LA GANADERÍA\nArtículo 203 ter.- Comete el delito contra la ganadería y se le sancionará con prisión de tres a cinco años y multa de doscientas a trescientas Unidades de Medida y Actualización, quien:\na) Introduzca o enajene en territorio estatal, uno o más semovientes de cualquier especie ganadera o una o más colonias o colmenas de abejas o aves, sin la documentación legal que legales aplicables.\nb) Por cualquier medio movilice en tránsito y de paso por el territorio estatal, semovientes de cualquier especie ganadera sin la correspondiente documentación que acredite su legal procedencia, trazabilidad, legal introducción o movilización que refiera su origen y destino.\nc) Teniendo calidad de productor, engordador o acopiador con registro en el Estado de Campeche, o quien siendo propietario o poseedor de semovientes en territorio estatal, los movilice dentro de este, fuera del horario comprendido de 06:00 a 18:00 horas.\nSe exceptúa de la comisión de este delito en el presente supuesto, a quienes contando con la documentación correspondiente, movilicen sus semovientes embarcados en territorio estatal hacia cualquier otra entidad federativa, y, a quienes, lo hagan contando con la documentación que acredite su legal procedencia, trazabilidad, introducción o movilización que refiera su origen y destino. Por lo que se entenderá que la movilización se efectúa en tránsito y de paso, por el Estado de Campeche.\nd) Expida certificado zoosanitario, constancia de verificación sanitaria o cualquier documentación de movilización animal, sin que se realicen las pruebas correspondientes y se cumpla con los requisitos legales.\ne) Altere la guía de tránsito, el certificado zoosanitario, la constancia de verificación sanitaria o cualquier documentación de movilización animal.\nf) Sin aviso a la autoridad correspondiente, retire, altere, o reutilice, uno o más dispositivos o aretes de identificación oficial de semovientes de cualquier especie ganadera o marcadores oficiales para identificar colonias o colmenas de abejas.\ng) Coloque en uno o más semovientes o en una o más colonias o colmenas de abejas, aretes o dispositivos de identificación oficial o marcadores oficiales, sin estar legalmente autorizado para ello.\nh) Utilice o comercialice aretes o dispositivos de identificación oficial de semovientes de cualquier especie ganadera o de colmenas de abejas, sin autorización legal.\nSEGUNDO.- Se reforman los numerales 75 y 80 del artículo 5; la fracción V del artículo 8; el artículo 19; los párrafos segundo y tercero del artículo 75; los artículos 81, 85, 87, el párrafo primero del artículo 213, el párrafo primero del artículo 214, el párrafo primero del artículo 215, el párrafo primero del artículo 216, la fracción I del artículo 217, el párrafo primero del artículo 218; el párrafo primero del artículo 219, el párrafo primero del artículo 220; el párrafo primero del artículo 221; se adicionan el numeral 47 bis al artículo 5, la fracción VI del artículo 66 y un artículo 217 bis; y, se deroga la fracción VII del artículo 215 todos de la Ley de Fomento Pecuario para el Estado de Campeche, para quedar como sigue:\nARTÍCULO 5. Para los efectos de esta ley, se considera:\n1. a 47. …………………………… 47 bis.- Ganado en tránsito o de paso por el territorio estatal.- El, o los semovientes que, teniendo origen o procediendo de otras entidades federativas, sean movilizados o transiten por el territorio estatal para su entrega o destino en esta o en otras entidades federativas, o, teniendo origen o habiendo sido embarcados en territorio estatal, tengan como destino otras entidades federativas.\n48 a 74. ……………………………..\n75.- Punto de verificación e inspección estatal: Sitio aprobado por la Secretaría para constatar el cumplimiento de esta Ley y las disposiciones derivadas de la misma, así como para prestar auxilio y colaboración a los programas establecidos por la SADER mediante los respectivos convenios;\n76. a 79. ………………………………\n80.- SADER: Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y Alimentación, del 81 a 95……………………………….\nARTÍCULO 8. ………………..\nI. a IV. ………………………………\nV. La Fiscalía General del Estado;\nVI a XI. ……………………………\nARTÍCULO 19. Los dispositivos de identificación oficial, se cancelarán cuando ocurra la muerte del animal o la pérdida o destrucción de colmenas de abejas. El propietario deberá comunicar al organismo correspondiente dicha situación a la brevedad posible, para la actualización de la información de su Unidad de Producción Pecuaria.\naretes o dispositivos de identificación oficial, a efectos de proceder a la correspondiente baja definitiva.\nARTÍCULO 66. ……………………\nI. a V. ………………………..\nVI.- En los predios ganaderos o de pastoreo o producción pecuaria.\nARTÍCULO 75. ………………..\nI. ………………………………\nII. ……………………………...\nLa Secretaría, con fines de trazabilidad y control estadístico de origen y destino del ganado, así como de sus productos y subproductos no regulados por la SADER, se encargará del registro y control de las guías de tránsito y control estadístico para la movilización pecuaria.\nLas guías de tránsito y control estadístico para la movilización pecuaria, serán expedidas por la designadas y destinadas a estos efectos por la Secretaría, que podrá cancelar su funcionamiento cuando así lo considere necesario o conveniente para el correcto control de la movilización pecuaria.\nARTÍCULO 81.- Únicamente se dispensará la guía de tránsito y control estadístico para la movilización pecuaria, cuando el traslado de ganado se realice por arreo entre predios contiguos o colindantes por razones de emergencia climatológica o pastoreo, sin tener como objeto la venta o el traslado de dominio de los animales.\nEl propietario o poseedor legítimo deberá informar inmediata y directamente a la secretaría de estas circunstancias, de no hacerlo en la forma que se establece, se impondrá multa de tres mil a cinco mil Unidades de Medida y Actualización.\nARTÍCULO 85.- Para la introducción o internación de semovientes cuyo destino sea el territorio estatal, la correspondiente movilización deberá ampararse con la siguiente documentación:\na) Certificado Zoosanitario;\nb) Constancia vigente de hato libre para tuberculosis bovina y brucelosis, así como las demás que para la movilización de semovientes se requieran por disposiciones federales o estatales en materia de sanidad animal.\nc) Guía de Tránsito y Control Estadístico para la Movilización Pecuaria.\nd) Permiso de Introducción, previamente autorizado por la Secretaría.\nPara el caso de que se introduzcan semovientes a territorio estatal, faltando uno o más de los documentos señalados en el presente artículo, con independencia de los delitos que resulten, se impondrá multa de ocho mil a diez mil Unidades de Medida y Actualización.\nARTÍCULO 87.- A excepción del ganado en tránsito o de paso por el territorio estatal, queda prohibido arrear o movilizar semovientes en el territorio estatal fuera del horario comprendido de 06:00 a 18 horas.\nCuando el, o los semovientes tengan origen o hayan sido embarcados en territorio estatal, y su destino de entrega sea en otras entidades federativas, El productor, engordador o acopiador con registro en el Estado de Campeche, propietario o poseedor legítimo, deberá dar aviso a la unidad encargada del control de la movilización animal del Estado de Campeche, en forma previa a su traslado.\nSi por alguna circunstancia cambiare dicho horario de movilización, el productor, engordador o acopiador con registro en el Estado de Campeche, propietario o poseedor legítimo, deberá dar aviso directo a la Secretaría. Si no lo hiciere, se le impondrá multa de cinco mil a ocho mil Unidades de\nMedida y Actualización.\nARTÍCULO 213.- Se considera multa, el pago de una cantidad de dinero que se fijará en Unidades de Medida y Actualización, de una a doce mil. Asimismo para la fijación de las multas deberán considerarse los siguientes aspectos:\nEl monto de las multas..………….\nARTÍCULO 214.- Se impondrá multa de cien a doscientas Unidades de Medida y Actualización, independientemente de las penas en que incurran quienes:\nARTÍCULO 215.- Se impondrá multa de doscientas a quinientas Unidades de Medida y\nActualización, independientemente de las penas que correspondan por los delitos en que hubieren incurrido, a quienes:\nVII. (DEROGADA).\nEn el caso de la fracción II del presente artículo …………………………\nARTÍCULO 216.- Se impondrá multa de cinco mil a diez mil Unidades de Medida y Actualización a quienes:………………………………………….\nARTÍCULO 217.- En los demás casos de incumplimiento…..…………….\nI. Multa de cien a mil Unidades de Medida y Actualización.\nII. ………………………………………………………………………………..\nTratándose de …………………………………………………………………….\nARTÍCULO 217 bis.- Si el encargado o titular de un centro de acopio ganadero incumpliera con las obligaciones que mandata esta ley o resultare responsable del delito de abigeato o del delito contra la ganadería, la Secretaría procederá a la cancelación del correspondiente registro de acopiador, así como a la inhabilitación del lugar registrado para dicha actividad, por cinco años ininterrumpidos.\nARTÍCULO 218.- Se impondrá multa de cien a doscientas Unidades de Medida y actualización, independientemente de las penas que correspondan por los delitos en que hubieren incurrido, a quienes:\nPara el caso…………………………\nARTÍCULO 219.- Se impondrá multa de doscientas a quinientas Unidades de Medida y\nActualización, independientemente de las penas que correspondan por los delitos en que hubieren incurrido, a quienes:\nARTÍCULO 220.- Se impondrá multa de quinientas a seiscientas Unidades de Medida y\nActualización, independientemente de las penas que correspondan por los delitos en que hubieren incurrido, a quienes:\nARTÍCULO 221.- Se impondrá multa de cinco mil a diez mil Unidades de Medida y Actualización, a quienes:\nTRANSITORIOS\nPeriódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nTERCERO.- Los procedimientos penales iniciados antes de la entrada en vigor del presente decreto, se sustanciarán de acuerdo con las disposiciones vigentes en el momento de la comisión del ilícito que corresponda.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los dieciocho días del mes de noviembre del año dos mil veinte.\nC. Carlos Cesar Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 170, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veinte días del mes de noviembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado de 3 DICIEMBRE 2020 REFORMA Y",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}