{
  "titulo": "Decreto 67",
  "Contenido": "ÚNICO.- Se reforma la fracción IX del artículo 2; la denominación del Capítulo III del Título\nSegundo, para quedar como “Del Día, Premio Estatal, Fomento a Proyectos Juveniles y\nParlamento de la Juventud Campechana” y, se adiciona una fracción X al artículo 2; la Sección\nTercera al Capítulo III del Título Segundo, denominada “Del Parlamento de la Juventud\nCampechana” con los artículos 36 Bis, 36 Ter, 36 Quáter y 36 Quinquies, todos de la Ley de la\nJuventud del Estado de Campeche, para quedar como sigue:\nARTÍCULO 2.- ………..\nI. a VIII. …\nIX. Vulnerabilidad: Conjunto de circunstancias derivadas de los factores personales, familiares, económicos o sociales, que provocan un estado de amenaza en los jóvenes de sufrir daños físicos, psicológicos o emocionales, o cualquier otro que impida su desarrollo integral; y\nX. Parlamento: Al Parlamento de la Juventud Campechana.\nCAPÍTULO III\nDEL DÍA, PREMIO ESTATAL, FOMENTO A PROYECTOS JUVENILES Y PARLAMENTO DE LA\nJUVENTUD CAMPECHANA\n……………………………………….\nSECCIÓN TERCERA\nDEL PARLAMENTO DE LA JUVENTUD CAMPECHANA\nARTÍCULO 36 Bis.- La Secretaría de Bienestar, por conducto del Instituto de la Juventud del\nEstado, promoverá ante el Congreso del Estado, a través de los integrantes de la Comisión de\nJuventud, la instalación anual del Parlamento de la Juventud Campechana, mismo que se realizará durante la primera semana del mes de agosto de cada año.\nARTÍCULO 36 Ter.- El Parlamento contará con un Comité Organizador que se integrará de la siguiente manera:\nI. Los integrantes de la Comisión de Juventud del Congreso del Estado;\nII. La o el titular del Instituto de la Juventud del Estado de Campeche, en representación de la\nIII. Dos representantes de la sociedad civil.\nEl Comité Organizador será presidido por la o el Presidente de la Comisión de Juventud del H.\nel rango comprendido entre los 12 y 29 años de edad, quienes serán elegidos por el Comité\nOrganizador en términos de la Convocatoria que al efecto se emita.\nEn su composición se observarán el principio de paridad de género, así como la diversidad sexual, y los niveles educativos.\nTRANSITORIOS\nArtículo Primero. El presente decreto entrará en vigor tres días después de su publicación en el\nPeriódico Oficial del Estado.\nArtículo Segundo. Las acciones que se deban realizar con motivo del cumplimiento del presente decreto, se sujetarán a la disponibilidad presupuestaria destinada para tal fin.\nArtículo Tercero. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los diecinueve días del mes de mayo del año dos mil veintidós.\nC. José Héctor Hernán Malavé Gamboa, Diputado Presidente.- C. Landy María Velásquez\nMay, Diputada Secretaria.- C. Diana Consuelo Campos, Diputada Secretaria.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 67, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los diecinueve días del mes de mayo del año dos mil",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}