{
  "titulo": "Decreto 78",
  "Contenido": "ÚNICO.- Se reforma la fracción IX del artículo 5 y la fracción XII del artículo 6 de la Ley de Salud para el Estado de Campeche, para quedar como sigue:\nARTÍCULO 5.- ………………………………\nI. a VIII. ………………………….\nIX. Promover campañas que procuren el acceso y el fomento a la cultura del consumo de higiene dental en instituciones educativas;\nX. a XIII. ………………………..\nARTÍCULO 6.- ……………..………..\nI. a XI. ………………….………\nXII.- Apoyar la coordinación entre las instituciones de salud y educativas del Estado, para formar y capacitar recursos humanos para la salud; y para fomentar la cultura del consumo de agua; así como la difusión de información sobre salud bucodental y la práctica de hábitos de higiene dental;\nXIII. a XVII. ………………….….\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor diez días después de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Para los efectos que se deriven de este decreto, las dependencias encargadas de la aplicación de la ley adoptarán las medidas necesarias en sus programas y acciones de trabajo, procurando que éstas se realicen con sus previsiones presupuestales, o a través de la sectores social y privado, mediante la firma de convenios en términos de Ley.\nTERCERO.- Se derogan las disposiciones legales y reglamentarias en lo que se opongan al\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 78, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los catorce días del mes de junio del año dos mil veintidós.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.- RÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}