{
  "titulo": "Decreto NUMERO 301 LEY ORGÁNICA DEL CENTRO DE CONCILIACIÓN LABORAL DEL ESTADO DE CAMPECHE",
  "Contenido": "LXII LEGISLATURA\nCAMPECHE\nDECRETO\nCAMPECHE\nLa LXII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 301\nÚNICO.- Se expide la Ley Orgánica del Centro de Conciliación Laboral del Estado de Campeche, para quedar como sigue:\n“LEY ORGÁNICA DEL CENTRO DE CONCILIACIÓN LABORAL DEL ESTADO DE\nCAMPECHE”\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1.- Las disposiciones contenidas en la presente Ley son de orden público, interés general y observancia obligatoria en todo el Estado y tienen como propósito establecer la organización y funcionamiento del Centro de Conciliación Laboral del Estado de Campeche, en los términos de lo dispuesto en el artículo 123, apartado A, fracción XX, segundo párrafo de la Constitución Política de los Estados Unidos Mexicanos.\nArtículo 2.- El Centro de Conciliación Laboral del Estado de Campeche, identificado con el acrónimo “CENCOLAB”, es un organismo descentralizado de la Administración Pública Estatal, especializado e imparcial, con personalidad jurídica y patrimonio propio, dotado de plena autonomía técnica, operativa, presupuestaria, de decisión y de gestión, en los términos de lo sectorizado a la Secretaría de Trabajo y Previsión Social de la Administración Pública del Estado de Campeche.\nArtículo 3.- El Centro de Conciliación Laboral del Estado de Campeche tiene por objeto ofrecer el empleadores en asuntos del orden local, procurando el equilibrio entre los factores de la producción y ofreciendo a éstos una instancia eficaz y expedita para ello.\nArtículo 4.- El Centro de Conciliación Laboral del Estado de Campeche tendrá su domicilio legal en la Ciudad de San Francisco de Campeche, Municipio y Estado de Campeche, y podrá establecer oficinas de representación en todos los Municipios del Estado de Campeche.\nArtículo 5.- El Centro contará con los servidores públicos que requiera para el cumplimiento de sus funciones y sus atribuciones estarán contenidas en su Reglamento Interior.\nde Carrera.\nArtículo 6.- Para los efectos de esta Ley, se entenderá por:\nI. Constitución General: a la Constitución Política de los Estados Unidos Mexicanos.\nIII. Ley: a la Ley Orgánica del Centro de Conciliación Laboral del Estado de Campeche.\nIV. Secretaría de Trabajo: a la Secretaría de Trabajo y Previsión Social de la\nAdministración Pública del Estado de Campeche (STPSCAM).\nV. Centro: al Centro de Conciliación Laboral del Estado de Campeche (CENCOLAB).\nVI. Junta de Gobierno: a la Junta de Gobierno del Centro de Conciliación Laboral del\nEstado de Campeche.\nVII. Director General: al Director General del Centro de Conciliación Laboral del Estado de\nCampeche.\nVIII. Conciliación: al proceso en el que uno o más conciliadores asisten a las partes en conflicto, para facilitar las vías de diálogo, proponiendo alternativas y soluciones al conflicto.\nArtículo 7.- En la operación del Centro prevalecerán los principios de certeza, independencia, legalidad, imparcialidad, confiabilidad, eficacia, objetividad, profesionalismo, transparencia y publicidad.\nCAPÍTULO SEGUNDO\nDE LAS ATRIBUCIONES DEL CENTRO\nArtículo 8.- El Centro tendrá las siguientes atribuciones:\nI. Ofrecer el servicio público de conciliación laboral en conflictos del orden local, de acuerdo con el artículo 123, apartado A fracción XX, de la Constitución General;\nII. Coordinar y supervisar las oficinas del Centro que se encuentren en el Estado;\nIII. Formar, capacitar y evaluar a los conciliadores;\nIV. Solicitar la colaboración de las dependencias y entidades de las Administraciones\nPúblicas Federal, Estatal y Municipales, así como de los particulares, para el debido cumplimiento de sus objetivos;\nV. Establecer los convenios necesarios con instituciones públicas o privadas, para lograr los propósitos de la presente Ley;\nVI. Presentar anualmente al Gobernador del Estado un informe general de las actividades realizadas, así como su proyecto de presupuesto de egresos, a fin de que se considere en la iniciativa de Ley de Presupuesto de Egresos del Estado;\nVII. Llevar a cabo programas de difusión en toda el Estado, a través de los medios de comunicación masiva, para conocer los servicios que presta;\nVIII. Celebrar convenios entre las partes del conflicto laboral, de conformidad con las vigor las reformas contenidas en la Ley Federal del Trabajo, las cuales deberán motiven y de los derechos comprendidos en los mismos;\nIX. Tramitar la ratificación de los convenios o liquidación, para su validez, ante la autoridad jurisdiccional correspondiente, siempre que no contengan renuncia de los derechos de los trabajadores, misma que los aprobará, y elevar a la categoría de sentencia, cuya\nX. Expedir copias certificadas de los convenios laborales a los que se arribe en el expedientes que se encuentren en los archivos del Centro; y\nXI. Las demás que le confiera la Ley Federal del Trabajo, la Ley de la Administración\nPública Paraestatal del Estado de Campeche, los reglamentos correspondientes y demás disposiciones aplicables.\nCAPÍTULO TERCERO\nDE LA ADMINISTRACIÓN, ORGANIZACIÓN Y\nFUNCIONAMIENTO DEL CENTRO\nArtículo 9.- Para el ejercicio de las atribuciones y el despacho de los asuntos que le competen, el\nCentro estará integrado por:\nI. La Junta de Gobierno;\nII. El Director General; y\nIII. El Órgano de Vigilancia.\nArtículo 10.- La Junta de Gobierno es el órgano máximo de decisión y establecimiento de políticas del Centro y se integra por:\nI. Un Presidente, que será el Titular de la Secretaría de Trabajo y Previsión Social.\nII. Los Titulares de: a. La Secretaría General de Gobierno;\nb. La Secretaría de la Contraloría;\nc. La Secretaría de Finanzas;\nd. La Secretaría de Desarrollo Económico.\nIII. Los representantes de: a. Un representante de las organizaciones patronales;\nb. Un integrante de la organización de trabajadores más representativas a nivel estatal, de acuerdo con el número de miembros registrados ante la STPSCAM.\nArtículo 11.- Los integrantes de la Junta de Gobierno podrán ser suplidos en las sesiones.\nLos suplentes de las o los titulares de las Secretarías General de Gobierno, de Trabajo y Previsión\nSocial, Finanzas, Contraloría y Desarrollo Económico deberán tener, por lo menos, el nivel de\nSubsecretario o Subsecretaria.\nLas organizaciones de trabajadores y empleadores designarán a sus suplentes.\nArtículo 12.- Los integrantes de la Junta de Gobierno y, en su caso, sus suplentes tendrán derecho a voz y voto.\nArtículo 13.- A las sesiones de la Junta de Gobierno asistirá el Director General con derecho a voz, pero sin derecho a voto.\nArtículo 14.- A solicitud de los integrantes de la Junta de Gobierno en las sesiones podrán tratar sea conveniente, lo harán exclusivamente durante el desahogo de los puntos para los que fueron convocados y no tendrán derecho a voto.\nde las sesiones y en la elaboración y resguardo de actas.\ncompensación por su participación, ya que ésta es de carácter honorario.\nArtículo 15.- La Junta de Gobierno llevará a cabo sesiones ordinarias por lo menos una vez cada trimestre; el Presidente podrá convocar a sesiones extraordinarias por sí o a solicitud de la mayoría de sus integrantes.\nmayoría de sus integrantes. Las resoluciones se tomarán por mayoría de los integrantes presentes teniendo el Presidente voto de calidad, para el caso de empate.\nArtículo 16.- La Junta de Gobierno es la máxima autoridad del Centro y tendrá las siguientes atribuciones:\nI. Aprobar el Manual de Organización, el Manual de Procedimientos, el Manual de\nServicios al Público, el Código de Conducta, y demás disposiciones administrativas que regulen la operación y el funcionamiento del Centro;\nII. Aprobar el Reglamento Interior del Centro de Conciliación Laboral del Estado de\nCampeche (CENCOLAB);\nIII. Aprobar las bases para la organización, funcionamiento y desarrollo del Sistema de\nServicio Profesional de Carrera, así como emitir los lineamientos y criterios para la selección de Conciliadores y demás personal del Centro;\nIV. Aprobar el programa institucional;\nV. Aprobar el programa anual y el anteproyecto de presupuesto de egresos como sus modificaciones, así como el informe de resultados respecto del ejercicio anterior que serán presentados por la Dirección General;\nVI. Aprobar a propuesta de la Dirección General, el establecimiento, reubicación y cierre de oficinas en el territorio del Estado;\nVII. Autorizar la creación de Comités de Apoyo y en su caso, la participación de profesionistas independientes en los mismos, así como sus honorarios;\nVIII. Conocer los informes y dictámenes que presente el Órgano Interno de Control;\nIX. Aprobar el calendario anual de sesiones;\nX. Someter a evaluación a los trabajadores del Centro cuando lo considere necesario; y\nXI. Las demás dispuestas por la Ley Federal del Trabajo, la Ley de la Administración\nPública Paraestatal del Estado de Campeche, los reglamentos correspondientes y demás disposiciones aplicables.\nArtículo 17.- El Director General del Centro será nombrado conforme a lo dispuesto en el artículo 76 ter de la Constitución Estatal.\nArtículo 18.- Serán facultades y obligaciones del Director General las siguientes:\nI. Dirigir técnica y administrativamente las actividades del Centro;\nII. Administrar y representar legalmente al Centro, así como delegar su representación;\nIII. Presentar a la aprobación de la Junta de Gobierno, el proyecto de Manual de\nOrganización, Manual de Procedimientos, Manual de Servicios al Público, Código de\nConducta, Reglamento Interior y demás disposiciones administrativas que regulen la operación y el funcionamiento del Centro;\nIV. Proponer al Junta de Gobierno para su aprobación, las bases para la organización, funcionamiento y desarrollo del Sistema de Servicio Profesional de Carrera;\nV. Presentar al Junta de Gobierno, durante el primer trimestre de su gestión para su aprobación, el proyecto de programa institucional que deberá contener metas, objetivos, recursos, indicadores de cumplimiento y deberá considerar las prioridades y lineamientos sectoriales;\nVI. Presentar al Junta de Gobierno para su aprobación, el programa anual y el anteproyecto de presupuesto correspondiente, así como un informe de resultados respecto del ejercicio anterior. Tanto el programa anual como el informe deberán contener metas, objetivos, recursos e indicadores de cumplimiento;\nVII. Someter a la aprobación de la Junta de Gobierno, el establecimiento, reubicación y cierre de oficinas en el territorio del Estado. El Manual de Organización determinará el ámbito de actuación de tales oficinas;\nVIII. Definir las políticas de instrumentación de los sistemas de control que fueren necesarios, incorporando información estadística para la mejora de la gestión;\nIX. Proponer al Junta de Gobierno la creación de comités de apoyo y, en su caso la participación y honorarios de profesionistas independientes en los mismos;\nX. Imponer medios de apremio contenidas en la Ley Federal del Trabajo, para el caso de inasistencia del solicitado cuando este sea el patrón, dentro del procedimiento de conciliación contemplado en la mencionada Ley;\nXI. Proponer a la Junta de Gobierno los programas permanentes de actualización, capacitación y certificación de conciliadores; y\nXII. Las demás dispuestas por la Ley Federal del Trabajo, la Ley de la Administración Pública\nParaestatal, los reglamentos correspondientes y demás disposiciones aplicables.\nCAPÍTULO CUARTO\nDEL CONTROL Y EVALUACIÓN DEL CENTRO\nArtículo 19.- El órgano de vigilancia del Centro estará integrado por un comisario público propietario y un suplente designados por la Secretaría de la Contraloría, además del órgano interno de control, conforme a lo dispuesto en la legislación en materia de responsabilidades administrativas, la Ley de la Administración Pública Paraestatal del Estado de Campeche y demás disposiciones aplicables.\nCAPÍTULO QUINTO\nDEL PATRIMONIO DEL CENTRO\nArtículo 20.- El patrimonio del Centro se integra por:\nI. Los bienes muebles e inmuebles que se destinen a su servicio o adquiera en propiedad;\nII. Los recursos financieros que se le asignen en el Presupuesto de Egresos del Estado para su funcionamiento;\nIII. Las donaciones o legados que se otorguen a su favor;\nestatal y municipal, así como personas físicas y morales del sector productivo de bienes y servicios, privado y social; y\nV. Los demás bienes, derechos y recursos que adquiera por cualquier título legal.\nTRANSITORIOS\nPRIMERO.- La presente ley entrará en vigor el día en que entren en vigor las modificaciones respectivas a la Ley Federal del Trabajo.\nSEGUNDO.- La Junta de Gobierno deberá instalarse en un plazo no mayor a diez días naturales, contados a partir del día siguiente de la entrada en vigor del presente decreto.\nTERCERO.- El Centro comenzará a prestar el servicio público de conciliación cuando entren en vigor las modificaciones respectivas a la Ley Federal del Trabajo, en la que se establezca el procedimiento que habrá de observarse en la instancia conciliatoria, la cual deberá regirse de entrar en vigor las reformas contenidas en la Ley Federal del Trabajo.\npermitan el cumplimiento del presente decreto.\nQUINTO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los veintiséis días del mes de julio del año dos mil dieciocho.\nC. Leticia del Rosario Enríquez Cachón, Diputada Presidenta.- C. Silverio Baudelio Cruz\nQuevedo, Diputado Secretario.- C. Guadalupe Tejocote González, Diputada Secretaria.Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 301, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintisiete días del mes de julio del año dos mil dieciocho.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.- RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral",
    "municipal"
  ]
}