{
  "titulo": "Decreto 176",
  "Contenido": "“2020, Año del Centenario del Natalicio de Román Piña Chan”\nLXIII LEGISLATURA\nCAMP ECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNÚMERO 176\nCONSTRUCCIÓN DEL MUNICIPIO DE TENABO\nPARA EL EJERCICIO FISCAL 2021\nARTÍCULO 1.- La división en zonas y sectores catastrales de la localidad de Tenabo, Municipio del mismo nombre, se encuentran referidas en el plano denominado Zonificación Catastral de la localidad de Tenabo del ejercicio fiscal 2020, el cual se prorroga para el ejercicio fiscal 2021, tal y como se encuentra establecido en el decreto número 98 expedido el 12 de diciembre de 2019 y publicado en el Periódico Oficial del Estado el 17 del mismo mes y año, el cual forma parte inseparable del presente decreto como Anexo 1, quedando enlistados de la siguiente manera:\nSECTOR NÚMERO DE MANZANAS VALOR UNITARIO\nQUE LA INTEGRAN\nARTÍCULO 2.- La división en zonas y sectores catastrales de la localidad de Tinún, Municipio de\nTenabo para el ejercicio fiscal 2021, se encuentran referidas en el plano denominado\n“Sectorización Catastral de la localidad de Tinún”, como se muestra en el Anexo 1-A el cual forma parte inseparable del presente decreto, quedando enlistados de la siguiente manera:\nSECTOR NÚMERO DE MANZANAS VALOR UNITARIO\nQUE LA INTEGRAN\n1 001-035 D\nARTÍCULO 3.- Para determinar el valor catastral del suelo a los predios urbanos se emplearán los valores asignados en el plano de Valores Unitarios de Suelo de la localidad de Tenabo, el cual forma parte inseparable del presente decreto como Anexo No. 2 y que se manifiestan asimismo en las tablas siguientes:\nCLAVE O LETRA COLOR VALOR UNITARIO POR M2\nA ROJO $ 213.00\nB AZUL CIELO $ 143.00\nC VERDE $ 72.00\nD ROSA $ 37.00\nARTÍCULO 4.- Para determinar el valor catastral del suelo de los predios urbanos se emplearán los valores asignados en el plano de valores unitarios de suelo de la localidad de Tinún, el cual forma parte inseparable del presente decreto como Anexo 3, y que se manifiesta asimismo en la tabla siguiente:\nCLAVE\nO COLOR VALOR UNITARIO POR M2\nLETRA\nD ROSA $ 37.00\nARTÍCULO 5.- Para determinar el valor catastral del suelo de predios urbanos de las localidades de Kankí, Santa Rosa, Xkuncheil, Nache-Há, Emiliano Zapata, Santa Rita y San Pedro Corralché se emplearán los valores unitarios de suelo que se manifiestan en la tabla siguiente:\nCLAVE\nO COLOR VALOR UNITARIO POR M2\nLETRA\nD ROSA $ 37.00\nARTÍCULO 6.- Para la determinación de predios intermedios los cuales se encuentren a 100 pavimentación, alumbrado público o red de agua potable, así como un servicio de infraestructura de salud o educación se utilizará la clasificación siguiente:\nCLAVE\nO COLOR VALOR UNITARIO POR M2\nLETRA\nD ROSA $ 37.00\nARTÍCULO 7.- Para determinar el valor catastral del suelo de los predios rústicos, se aplicarán los valores unitarios siguientes por hectáreas:\n{\"tabla_1\":{\"columnas\":[\"TIPO\",\"CARACTERÍSTICAS DEL\\nSUELO RÚSTICO\",\"VALOR\"],\"filas\":[{\"columna_1\":\"1\",\"columna_2\":\"MONTE BAJO\",\"columna_3\":\"$ 1,159.00\"},{\"columna_1\":\"2\",\"columna_2\":\"MONTE ALTO\",\"columna_3\":\"$ 1,693.00\"},{\"columna_1\":\"3\",\"columna_2\":\"POTREROS\",\"columna_3\":\"$ 2,358.00\"},{\"columna_1\":\"4\",\"columna_2\":\"TEMPORAL\",\"columna_3\":\"$ 3,294.00\"},{\"columna_1\":\"5\",\"columna_2\":\"RIEGO\",\"columna_3\":\"$ 4,183.00\"}]}}\nLÁMINA O HUANO CEMENTO $ 729.75\nEMBARRO\n2 BLOCK, SIN LÁMINA DE CEMENTO\nAPLANADOS CARTÓN O $ 937.00\nZINC\n3 BLOCK CON LÁMINA DE\nAPLANADOS ASBESTO O CEMENTO $ 1,513.00\nTEJA\n4 BLOCK CON CONCRETO MOSAICO O\nAPLANADOS TERRAZO $ 2,313.00\n5 SIMILAR AL ANTERIOR CON ACABADOS DE\nPRIMERA O DE LUJO. $ 3,558.00\nARTÍCULO 9.- Para los efectos de este decreto se aplicarán las definiciones contenidas en la Ley de Catastro del Estado de Campeche.\nPRIMERO.- El presente decreto entrará en vigor el día 1º de enero del año 2021, previa su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Para las localidades del Municipio en donde no se establezcan Tablas de Valores\nUnitarios, se regirán por lo dispuesto por el artículo quinto transitorio de la Ley de Catastro del\nEstado de Campeche.\nTERCERO.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los nueve días del mes de diciembre del año dos mil veinte.\nC. Carlos César Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nPODER EJ ECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 176, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los once días del mes de diciembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado de 28 DICIEMBRE 2020 DEROGACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de diciembre de 2019",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}