{
  "titulo": "Decreto 192",
  "Contenido": "“2020, Año del Centenario del Natalicio de Román Piña Chan”\nLXIII LEGIS LATURA\nCAMPE CHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNÚMERO 192\nCONSTRUCCIÓN DEL MUNICIPIO DE HOPELCHÉN\nPARA EL EJERCICIO FISCAL 2021\nARTÍCULO 1.- La división en zonas y sectores catastrales de la localidad de Hopelchén, Municipio del mismo nombre, se encuentran referidos en el plano denominado Zonificación Catastral de la localidad de Hopelchén del ejercicio fiscal 2020, que se prorroga para el ejercicio fiscal 2021, tal y como se encuentra establecido en el decreto número 97 expedido el 12 de diciembre de 2019 y publicado en el Periódico Oficial del Estado el 17 del mismo mes y año, que se definen en los\nAnexos 1, 1.1, 1.2 y se enlistan a continuación:\nPara la localidad de Hopelchén:\nSECTOR MANZANAS VALOR UNITARIO\nCONTENIDAS CONTENIDOS\n001 001-027 C, D, E, G\n002 001-074 B, C, D, E, F, G\n003 001-053 B, C, D, E, G\n004 001-071 A, B, C, D, E, F, G\nPara la localidad de Bolonchén de Rejón:\nSECTOR MANZANAS VALOR UNITARIO\nCONTENIDAS CONTENIDOS\n001 001-016 A, B, C, D, E\n002 001-038 A, B, C, D, E\n003 001-020 C, D, E Para la localidad de Dzitbalchén:\nSECTOR MANZANAS VALOR UNITARIO\nCONTENIDAS CONTENIDOS\n001 001-015 B, C, D, E\n002 001-015 B, C, D, E\n003 001-016 A, B, C\n004 001-021 B, C, D, E\n005 001-015 B, C, D, E Para la localidad de Ukum:\nSECTOR MANZANAS VALOR UNITARIO\nCONTENIDAS CONTENIDOS\n001 001-051 E\nARTÍCULO 2.- Para determinar el valor catastral del suelo a los predios urbanos se emplearán los valores asignados en el plano de Valores Unitarios del Suelo de la localidad de Hopelchén, el cual forma parte inseparable del presente decreto como Anexo No. 2 y que se manifiesta en la tabla siguiente:\nCLAVE VALOR UNITARIO\nLETRA\nA ROJO $ 184.00\nB AZUL CIELO $ 151.00\nC VERDE $ 90.00\nD ROSADO $ 64.00\nE CAFÉ $ 42.00\nF AZUL MARINO $ 26.00\nG AMARILLO $ 16.00\nARTÍCULO 3.- Para determinar el valor catastral del suelo a predios urbanos se emplearán los valores asignados en el Plano de Valores Unitarios del Suelo de la localidad de Dzitbalchén, el cual forma parte inseparable del presente decreto como Anexo No. 3 y que se manifiesta en la tabla siguiente:\nCLAVE VALOR UNITARIO\nLETRA\nA ROJO $ 90.00\nB AZUL CIELO $ 64.00\nC VERDE $ 42.00\nD ROSADO $ 26.00\nE CAFÉ $ 16.00\nARTÍCULO 4.- Para determinar el valor catastral del suelo a predios urbanos se emplearán los\nRejón, el cual forma parte inseparable del presente decreto como Anexo No. 4 y que se manifiesta en la tabla siguiente:\nG CAFÉ $ 16.00\nARTÍCULO 8.- Para determinar el valor catastral del suelo a predios rústicos, se aplicarán los valores unitarios siguientes por hectárea:\nTIPO PREDIO VALOR\n1 MONTE BAJO $ 912.00\n2 MONTE ALTO $ 1,595.00\n3 POTREROS $ 2,734.00\n4 TEMPORAL $ 5,009.00\n5 RIEGO $ 9,111.00\nARTÍCULO 9.- Para determinar el valor catastral a edificaciones en predios urbanos y rústicos, atendiendo al tipo, uso de la construcción, costo y calidad de los materiales de construcción utilizados y de mano de obra empleada, se aplicarán los valores unitarios siguientes por metro cuadrado:\n1 MADERA, LÁMINA O LÁMINA O TIERRA O $ 570.00\nEMBARRO HUANO\nCEMENTO\n2 BLOCK SIN LÁMINA DE CEMENTO $ 820.00\nAPLANADOS CARTÓN O ZINC\n3 BLOCK CON LÁMINA DE CEMENTO $ 1,253.00\nAPLANADOS ASBESTO O TEJA\n4 BLOCK CON CONCRETO MOSAICO O $ 1,639.00\nAPLANADOS TERRAZO\n5 SIMILAR AL ANTERIOR CON ACABADOS DE $ 2,773.00\nPRIMERA O DE LUJO\nARTÍCULO 10.- Para los efectos de este decreto se aplicarán las definiciones contenidas en la Ley de Catastro del Estado de Campeche.\nPRIMERO.- El presente decreto entrará en vigor el día 1º de enero del año 2021, previa su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Para las localidades del Municipio en donde no se establezcan Tablas de Valores\nUnitarios, se regirán por lo dispuesto en el Artículo Quinto Transitorio de la Ley de Catastro del\nEstado de Campeche.\nTERCERO.- Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los once días del mes de diciembre del año dos mil veinte.\nC. Carlos César Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 192, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los diecisiete días del mes de diciembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado de 29 DICIEMBRE 2020 DEROGACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de diciembre de 2019",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}