{
  "titulo": "Decreto 110 SE REFORMA EL ARTÍCULO 74 DE LA LEY DE HACIENDA DE LOS MUNICIPIOS DEL ESTADO DE CAMPECHE",
  "Contenido": "LXIII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 110\nPRIMERO.- Se reforma el artículo 74 de la Ley de Hacienda de los Municipios del Estado de\nCampeche, para quedar como sigue:\nArtículo 74-.- Los derechos por servicios que prestan las autoridades de tránsito de los municipios se pagarán en la tesorería municipal, y/o lugar que esta determine se causarán al equivalente a la unidad de medida y actualización vigente en el Estado conforme a la siguiente:\nI.- Por juego de placas de circulación, incluyendo calcomanía y tarjeta de circulación del año:\nA. Para automóviles de servicio particular o privado 13.5\nB. Para automóviles de alquiler de servicio 13.5 público local\nC. Para camión o vehículo de carga de servicio 13.5 particular o privado\nD. Para camión o vehículo de carga de 13.5 servicio público local\nE. Para autobús o camión de pasajeros de 13.5 servicio particular o privado\nF. Para autobús o camión de pasajeros de 13.5 servicio público local\nG. Para demostración y para vehículos 20 propiedad de empresas arrendadoras\n4.5\nH. Para motocicletas o motonetas\n1.15\nI. Para bicicletas\nJ. Por reposición de placas se cubrirá la misma cuota que corresponda de acuerdo con los sub incisos que anteceden. Si es por extravío o robo, deberá comprobarse haber denunciado previamente el hecho ante la autoridad competente.\nII.- Por otros servicios de tránsito\nA. Permisos para que transiten vehículos sin 20 placas hasta por quince días\nB. Por expedición de licencias para conducir que tendrán vigencia de tres años.\na). Para automovilistas 5\nb). Para chofer\nc). Para motociclistas 4\n17\nd). Para automovilistas de servicio público\ne). Para chofer de servicio público 17\nf). Para Motocicletas de servicio público\nC. Por expedición de licencias para conducir que tendrán vigencia de seis años.\na). Para automovilistas 10\n14\nb). Para chofer\nc). Para motociclistas 8\n34\nd). Para automovilistas de servicio público\ne). Para chofer de servicio público 34\n14\nf). Para Motocicletas de servicio público\nD. Permiso para práctica de manejo sin 20 licencia, hasta por quince días\nE. Por la reposición de tarjeta de circulación 2\nF. Por refrendo anual de placas, que incluye 3.5 calcomanía y tarjeta de circulación\nG.- Por refrendo anual de placas, que incluye 1 calcomanía y tarjeta de circulación para motocicletas, cuatrimotos, motonetas, trimotos o similares.\nIII.- Las cuotas que anteceden se efectuarán en las oficinas autorizadas al efecto.\naño. En los demás casos dentro de los quince días hábiles siguientes a la adquisición del vehículo.\ncorrespondiente, subsistiendo la obligación de refrendarlas anualmente.\nEl plazo para el canje de placas de circulación a que se refiere la fracción I apartado I, deberá de realizarse de forma anual durante el primer trimestre del año.\nIV.- Para los efectos de la fracción I, previo a la solicitud de estas contraprestaciones será requisito materia vehicular y no tener adeudos derivadas de multas administrativas por sanciones e infracciones de tránsito y control vehicular previstas en los artículos 129 y 130 de la Ley de Vialidad, Tránsito y\nControl Vehicular del Estado de Campeche, y su reglamento.\nSEGUNDO.- Se reforma el párrafo segundo del artículo 14 del Código Fiscal Municipal del Estado de Campeche, para quedar como sigue:\nArtículo 14.- (……………………….)\nLos recargos a que se refiere el párrafo anterior se calcularán aplicando al monto de las contribuciones o de los aprovechamientos actualizados por el período a que se refiere este párrafo, la tasa que resulte de sumar las aplicables en cada año para cada uno de los meses transcurridos en el período de actualización de la contribución o aprovechamiento de que se trate. La tasa de recargos para cada uno de los meses de mora será la que resulte de incrementar en 50% a la que mediante Ley fije anualmente el Congreso de la Unión.\n(……………………………..)\n(………………………….…)\n(…………………………….)\n(……………………………)\n(……………………………)\nTRANSITORIOS\nPRIMERO.- El presente decreto entrara en vigor el día 1º de enero del año 2020, previa su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los diecinueve días del mes de diciembre del año dos mil diecinueve.\nC. Karla Guadalupe Toledo Zamora, Diputada Presidenta.- C. Carlos César Jasso Rodríguez, Diputado Secretario.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 110, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintitrés días del mes de diciembre del año dos mil diecinueve.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado 26 DICIEMBRE 2019 REFORMA de Campeche",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}