{
  "titulo": "Decreto 166",
  "Contenido": "“2020, Año del Centenario del Natalicio de Román Piña Chan”\nLXIII LEGISLATURA\nCAMPECHE\nDECRETO\nEl Congreso del Estado de Campeche, en uso de la facultad que le confieren los artículos 130 y 131 de los HH. Ayuntamientos de los Municipios de la Entidad, declara aprobadas las reformas y decreta\nNúmero 166\nÚNICO.- Se reforma el inciso b) de la fracción III, la fracción III bis y la fracción III ter del artículo 54;\nel párrafo segundo del artículo 54 bis; las fracciones XXXIII, XXXIV, el segundo párrafo de la fracción\nXXXV y XXXVI del artículo 71; los párrafos segundo, tercero y cuarto del artículo 106; los párrafos tercero, cuarto, quinto y sexto del artículo 107; y el primer párrafo del artículo 121 bis, todos de la\nARTÍCULO 54.- ……………………………………………\nIII. Aprobar en forma anual:\na) (……………………………………………)\nb) La Ley de Presupuesto de Egresos del Estado que someta a su consideración el\nGobernador, una vez aprobadas las contribuciones e ingresos a que se refiere el inciso anterior. Asimismo, deberá incluir en dicha ley las erogaciones plurianuales necesarias para cubrir obligaciones derivadas de financiamientos, proyectos de infraestructura y contratos de asociación público privada que se tenga previsto celebrar en el ejercicio o que se hubieren celebrado en ejercicios anteriores; las erogaciones y partidas correspondientes para el pago de financiamientos, proyectos de infraestructura y contratos de asociación público privada tendrán preferencia, conjuntamente con las prestaciones sociales, respecto de otras previsiones de gasto.\nc) (………………………………………….…)\nIII. bis. Establecer, mediante la expedición de una ley, las bases conforme a las cuales los entes públicos estatales y municipales podrán celebrar contratos de asociación público privada.\nIII. ter. Autorizar a los entes públicos, por el voto de las dos terceras partes de los miembros presentes del Congreso, la contratación de empréstitos o asociaciones público privadas, previo análisis del destino, la capacidad de pago y, en su caso, el otorgamiento de garantías o el establecimiento de su fuente de pago.\nAsimismo, corresponde al Congreso autorizar a los entes públicos la afectación de las participaciones federales, aportaciones federales y/o de los ingresos propios que les correspondan como fuente de pago, fuente alterna de pago y/o garantía de pago, de los empréstitos y obligaciones a cargo.\nIV a XLII.- (…………………………………………….)\nARTÍCULO 54 Bis. - (……………………………………..) incluyan y, en caso contrario deberá incluir y autorizar, la o las partidas presupuestales necesarias y suficientes para cubrir el pago de obligaciones a cargo del Estado, de las dependencias estatales y asociación público privada, celebrados o por celebrarse. Las leyes estatales proveerán lo necesario para garantizar la inclusión de dichas partidas en todos los casos.\n(……………………………………………...)\nARTÍCULO 71.- (………………………….)\nXXXIII. Previa autorización del H. Congreso, celebrar contratos de asociación público privada conforme a las bases que establezca el Congreso del Estado en la ley aplicable;\nXXXIV. Previa autorización del H. Congreso del Estado, afectar como fuente o garantía de pago, o en cualquier otra forma, los ingresos del Estado o, en su caso, los derechos al cobro derivados de los mismos, respecto del cumplimiento de todo tipo de obligaciones o empréstitos, contratos de asociación público privada o de cualesquier otros actos jurídicos relacionados con los mismos;\nXXXV. (………………………………………)\nEl Ejecutivo Estatal deberá incluir anualmente, dentro de la iniciativa de Ley de Presupuesto de\nEgresos del Estado, la o las partidas presupuestales necesarias y suficientes para cubrir el pago de obligaciones a cargo del Estado, las dependencias estatales y las entidades de la administración pública paraestatal, derivadas de empréstitos y de contratos de asociación público privada, las cuales tendrán la calidad de preferentes;\nXXXVI. Informar anualmente al H. Congreso del Estado sobre el ejercicio de las partidas correspondientes a los montos y conceptos de endeudamiento autorizado y la situación de la deuda pública estatal, al rendir la cuenta pública, e incluir información detallada sobre los contratos de asociación público privada en vigor y, en su caso, sobre la afectación de ingresos como fuente o garantía de pago, o en cualquier otra forma, en términos de las leyes aplicables;\nXXXVII.- (……………………………………..…)\nARTÍCULO 106.- (…………………………………………………………) contratar empréstitos, siempre que los recursos correspondientes se destinen a inversiones públicas productivas o al refinanciamiento o reestructura, conforme a las bases que, en términos de lo dispuesto por el Artículo 117 fracción VIII de la Constitución Política de los Estados Unidos de pago, o en cualquier otra forma, los ingresos del Municipio o, en su caso, los derechos al cobro derivados de los mismos, respecto del cumplimiento de todo tipo de obligaciones o empréstitos, contratos de colaboración asociación público privada en términos de la legislación aplicable.\nAsimismo, podrán celebrar, conforme a sus reglamentos y previa autorización del H. Ayuntamiento términos de la legislación aplicable, no impliquen obligaciones que constituyan deuda pública.\nARTÍCULO 107.- (…………………………………)\n(………………………………………………………)\nLos HH. Ayuntamientos deberán informar anualmente al H. Congreso sobre el ejercicio de las partidas correspondientes a los montos y conceptos de endeudamiento autorizado y sobre la situación de la deuda pública municipal, al rendir la cuenta pública e incluirán información detallada sobre los contratos de asociación público privada en vigor y, en su caso, sobre la afectación de ingresos, como fuente o garantía de pago, o en cualquier otra forma, en términos de las leyes aplicables.\nLos HH. Ayuntamientos aprobarán sus Presupuestos de Egresos con base en sus ingresos disponibles. Asimismo, deberán autorizar en sus Presupuestos de Egresos las erogaciones plurianuales necesarias para cubrir obligaciones derivadas de empréstitos y de contratos de asociación público privada que celebren con la previa autorización del H. Congreso del Estado. Las erogaciones y partidas correspondientes deberán incluirse en los subsecuentes presupuestos de egresos, teniendo preferencia junto con las previsiones sociales y respecto de otras previsiones de gasto, siempre y cuando no se cause perjuicio a la viabilidad financiera de los Municipios y se respeten los procedimientos establecidos en los diversos ordenamientos legales que guarden relación con la autonomía municipal.\nEn todo caso, al aprobar los HH. Ayuntamientos los presupuestos de egresos de los municipios, deberán incluir y autorizar, la o las partidas presupuestales necesarias y suficientes para cubrir el pago de obligaciones a cargo de los municipios, las dependencias municipales y las entidades de la administración pública paramunicipal, derivadas de empréstitos y de contratos de asociación público privada celebrados con autorización del H. Congreso del Estado, durante la vigencia de los mismos.\nLa Ley Orgánica de los Municipios del Estado de Campeche proveerá lo necesario para garantizar la inclusión de dichas partidas en todos los casos.\nCuando existiendo deuda pública y/u obligaciones derivadas de contratos de asociación público privada a su cargo, y por cualquier circunstancia, algún H. Ayuntamiento no apruebe el presupuesto de egresos del Municipio, se tendrá por prorrogado el presupuesto respectivo vigente al finalizar el año anterior, hasta en tanto se apruebe el nuevo y entre en vigor.\n(…………………………………….…)\n(…………………………………….…)\nARTÍCULO 121 Bis.- Las adquisiciones y arrendamientos de todo tipo de bienes, prestación de servicios de cualquier naturaleza, incluidos los derivados de contratos de asociación público privada, y la contratación de obra que realicen el Estado, los municipios, la administración pública paraestatal y paramunicipal y los demás entes públicos, se realizarán ajustándose a la modalidad que señale al respecto la ley en la materia, a fin de asegurar al Estado las mejores condiciones disponibles en cuanto a precio, calidad, financiamiento, oportunidad y demás circunstancias pertinentes. Las leyes establecerán las bases, procedimientos, reglas, requisitos y demás elementos para acreditar la economía, eficacia, eficiencia, imparcialidad y honradez que aseguren las mejores condiciones para el interés público.\n(..................................................)\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- En un plazo máximo de 180 días contados a partir de la entrada en vigor del presente decreto se expedirá la Ley de las Asociaciones Público-Privadas del Estado de Campeche.\nTERCERO.- Se derogan todas las disposiciones legales, reglamentarias y administrativas de igual o menor jerarquía del marco jurídico estatal en lo que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los once días del mes de noviembre del año dos mil veinte.\nC. Carlos Cesar Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.PODER EJ ECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 166, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veinte días del mes de noviembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO.- LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado 1 DICIEMBRE 2020 REFORMA Y DEROGACIÓN de Campeche",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}