{
  "titulo": "Decreto 87 REFORMA y ADICION A LA LEY PARA LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS URBANOS, DE M",
  "Contenido": "LXIII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 87\nÚNICO.- Se reforman las fracciones XI y XII y se adiciona una fracción XIII al artículo 2; se adiciona una fracción III bis y se reforma la fracción XXXIII del artículo 4; se adicionan las fracciones XVII, XVIII, XIX y XX al artículo 5; se reforma la fracción XV y se adiciona una fracción XVI al artículo 6;\nse adiciona un artículo 6 bis y se reforma el artículo 7 y las fracciones I, II y III del párrafo primero del artículo 111 de la Ley para la Gestión Integral de los Residuos Sólidos Urbanos, de Manejo\nEspecial y Peligroso del Estado de Campeche, para quedar como sigue:\nARTÍCULO 2.- ……………………\nXI. Impulsar la transición al uso de materiales biodegradables, a efecto de restringir el uso de bolsas de plástico de acarreo de un solo uso y popotes de plástico, en cualquier establecimiento. La restricción no incluirá los popotes y demás utensilios de plástico de un solo uso que se empleen en hospitales y clínicas o por cuestiones médicas. No será aplicable en los casos en que se empleen por razones de higiene, embasado o conservación de alimentos;\nXII. Establecer la verificación, inspección y vigilancia del cumplimiento de esta Ley y de las disposiciones que de ella deriven, así como las medidas de seguridad, remediación y sanciones que correspondan, y\nXIII. Brindar certeza jurídica a la participación privada en la gestión integral de los residuos.\nARTÍCULO 4.- ……………………….\nIII bis. Bolsas de plástico de acarreo de un solo uso. Aquellas que se utilizan para la transportación, carga o traslado de productos al consumidor final.\nIV a XXXII. …………………………\nXXXIII. Secretaría.- La Secretaría de Medio Ambiente, Biodiversidad y Cambio Climático del Estado de Campeche\nARTÍCULO 5.- Corresponde al Ejecutivo del Estado…………………….\nXVII. Diseñar políticas públicas para que los establecimientos y empresas implementen campañas para eliminar el uso de plásticos desechables de un solo uso;\nXVIII. Realizar campañas de difusión y concientización hacia la población sobre la importancia de la no utilización de bolsas y popotes de plástico, y dar a conocer las alternativas con las que, de ser necesario, podrán sustituirse estos productos, así como las ventajas que esto conlleva para su salud y protección del medio ambiente;\nXIX. Elaborar y difundir programas de transición gradual y hasta lograr la sustitución de los productos entregadas a título gratuito al consumidor final; y\nXX. Promover el uso de sustitutos de artículos de plásticos desechables.\nARTÍCULO 6.- Corresponde a las autoridades municipales…………………\nXV. Atender los demás asuntos que en materia de residuos sólidos urbanos y de manejo especial y peligrosos, de servicios de limpia se presenten, así como de prevención de la contaminación por residuos y la remediación de sitios contaminados con ellos; y\nXVI. Implementar programas municipales orientados a restringir el uso de bolsas de plástico de acarreo de un solo uso y popotes de plástico desechables.\nARTÍCULO 6 bis. La Secretaría, fomentará la participación de los diferentes sectores de la sociedad en la gestión integral de residuos, para lo cual:\nI. Promoverán la realización de campañas permanentes entre los diferentes sectores de la sociedad, referentes a la difusión sobre el impacto ambiental producido por los plásticos no biodegradables, así como para fomentar la utilización de materiales que faciliten su reúso o reciclado y que sean de pronta biodegradación o de productos compostables; y\nII. Implementarán, en coordinación con las cámaras empresariales, instituciones educativas, organizaciones de la sociedad civil y la sociedad en general, estrategias y campañas de concientización ambiental sobre el uso de productos de plásticos no biodegradables de un solo uso.\nARTÍCULO 7.- Es responsabilidad de los productores de bienes y de los consumidores el controlar la cantidad de residuos sólidos urbanos y de manejo especial que se generen como subproducto del consumo; así como fomentar la utilización de materiales biodegradables.\nARTÍCULO 111.- …………………………………..\nI. Las fracciones I, IV, VII, IX y X del artículo 109, con multa por el equivalente de veinte hasta mil Unidades Diarias de Medida y Actualización en el momento de imponer la sanción;\nII. Las fracciones II, III, VI, XI, XII y XIV del artículo 109, con multa por el equivalente de mil un hasta cinco mil Unidades Diarias de Medida y Actualización en el momento de imponer la sanción;\nIII. Las fracciones V, VIII y XIII del artículo 109, con multa por el equivalente de cinco mil imponer la sanción;\n…………………………………………….\n……………………………………………\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor sesenta días después de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.-. La restricción definitiva de la utilización de popotes y de bolsas de plástico de acarreo de un solo uso a que se refiere este decreto, se aplicará paulatinamente en un plazo máximo de 12 meses posteriores al inicio de vigencia del presente decreto.\nTERCERO.- Concluido el plazo señalado en el artículo anterior, todos los establecimientos comerciales, deberán llevar a cabo la sustitución de popotes y de bolsas de plástico de acarreo de un solo uso.\nCUARTO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los veintisiete días del mes de noviembre del año dos mil diecinueve.\nC. Karla Guadalupe Toledo Zamora, Diputada Presidenta.- C. Carlos César Jasso Rodríguez, Diputado Secretario.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- Rúbricas.\nPODER EJ ECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 87, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintiocho días del mes de noviembre del año dos mil diecinueve.\n<EL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado 13 DICIEMBRE 2019 REFORMA Y ADICIONES de Campeche",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "urbanismo",
    "ambiental"
  ]
}