{
  "titulo": "Decreto 40 LEY DEL SERVICIO DE ADMINISTRACIÓN FISCAL DEL ESTADO DE CAMPECHE",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 40\nÚNICO.- Se reforman los artículos 2 y 9; y se deroga la fracción III del artículo 8 y el Capítulo IV denominado “CONSEJO CONSULTIVO”, del Título Segundo “DE LA ESTRUCTURA\nORGANIZACIONAL” con sus respectivos artículos 15 y 16, todos de la Ley del Servicio de\nAdministración Fiscal del Estado de Campeche para quedar como sigue:\nARTÍCULO 2.- Para los efectos de la presente Ley se entenderá por:\nI. Administrador: a la o el Administrador General del Servicio de Administración Fiscal del\nEstado de Campeche;\nII. Asamblea de Gobierno: a la Asamblea de Gobierno del Servicio de Administración Fiscal del\nEstado de Campeche;\nIII. \"El Servicio\": al Servicio de Administración Fiscal del Estado de Campeche;\nIV. Estado: al Estado de Campeche;\nV. Gobernador: a la o el Gobernador del Estado de Campeche;\nVI. Reglamento Interior: al Reglamento Interior del Servicio de Administración Fiscal del Estado de Campeche;\nVII. Estatuto: al Estatuto del Servicio Fiscal de Carrera para el Servicio de Administración Fiscal del Estado de Campeche;\nVIII. Secretaría: a la Secretaría de Finanzas de la Administración Pública del Estado de\nCampeche; y\nIX. Secretario: a la o el Secretario de Finanzas de la Administración Pública del Estado de\nCampeche.\nArtículo 8.- (…………………………)\nI. al II.- (………………………………)\nIII.- (derogado)\nIV.- (…………………………….…)\nARTÍCULO 9.- (……………………………)\nTÍTULO SEGUNDO\nDE LA ESTRUCTURA ORGANIZACIONAL\nCAPÍTULO IV\nCONSEJO CONSULTIVO (derogado)\nArtículo 15.- (derogado)\nArtículo 16.- (derogado)\nTRANSITORIOS\nPRIMERO. - El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado de Campeche.\nSEGUNDO. – El Ejecutivo del Estado contará con un plazo no mayor a treinta días, contados a partir de la entrada en vigor del presente decreto, para realizar las adecuaciones al Reglamento Interior del Servicio de Administración Fiscal del Estado de Campeche, conforme a lo dispuesto en el presente decreto.\nTERCERO. - Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los trece días del mes de marzo del año dos mil diecinueve.\nC. Rashid Trejo Martínez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada\nSecretaria.- C. Álvar Eduardo Ortiz Azar, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}