{
  "titulo": "Decreto 180. Reformas A la Ley de la Comisión de Derechos Humanos del Estado de Campeche.",
  "Contenido": "LXII LEGISLATURA\nCAMPECHE\nDECRETO\nCAMPECHE\nLa LXII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 180\nÚNICO.- Se reforman la denominación del Capítulo VI “Del Nombramiento y Facultades del\nÓrgano Interno de Control“ para quedar como Capítulo VI “Del Nombramiento y Atribuciones del\nÓrgano Interno de Control” del Título II y los artículos 23 bis, 23 ter y se adicionan los artículos 23 quarter y 23 quinquies de la Ley de la Comisión de Derechos Humanos del Estado de Campeche, para quedar como sigue:\nCAPÍTULO VI\nDel Nombramiento y Atribuciones del Órgano Interno de Control\nArt. 23 bis.- El Órgano Interno de Control es la unidad administrativa a cargo de promover, evaluar y fortalecer el buen funcionamiento del control interno. Es un órgano de autonomía técnica y de gestión, que tendrá a su cargo prevenir, corregir, investigar y calificar actos u omisiones que pudieran constituir responsabilidades administrativas de servidores públicos de la Comisión de\nDerechos Humanos del Estado de Campeche, y de particulares vinculados con faltas graves; para la investigación, substanciación y sanción de aquellas que no son competencia del Tribunal de\nJusticia Administrativa del Estado de Campeche; inspeccionar el ingreso y egreso del recurso público asignado, así como presentar las denuncias por hechos u omisiones que pudieran constituir delitos ante la Fiscalía Especializada en Combate a la Corrupción del Estado de\nCampeche, con el fin de fortalecer el buen funcionamiento del control interno del Organismo.\nEl Órgano Interno de Control del Comisión de Derechos Humanos del Estado de Campeche, se integrará con:\nI. Un Contralor Interno;\nII. Un responsable de Procedimientos Administrativos;\nIII. Un responsable de Auditoría de Gestión y Desempeño; y\nIV. El demás personal técnico y administrativo que requiera el Órgano Interno de Control para su funcionamiento y que permita la correspondiente previsión presupuestal.\nEn el desempeño de su encargo, el personal del Órgano Interno de Control se sujetará a los principios previstos en la Ley General de Responsabilidades Administrativas, a las disposiciones normativas que al efecto se emitan en el Estado, así como a sus ordenamientos internos.\nArt. 23 ter.- El titular del Órgano Interno de Control será designado por el voto de las dos terceras partes de los miembros presentes del Congreso del Estado, con base en una terna propuesta por la Comisión de Derechos Humanos del Estado de Campeche, por conducto de su presidente, previa auscultación entre instituciones de educación superior y colegios de profesionistas, para que la Comisión del Congreso que corresponda, previa valoración de los requisitos de ley, rinda un informe al Pleno para que éste efectué la designación.\nEl Órgano Interno de Control durará cinco años en el cargo, pudiendo ser ratificado para un subsiguiente periodo.\nArt. 23 quarter.- Para ser titular del Órgano Interno de Control de la Comisión de Derechos\nHumanos del Estado de Campeche deberá reunir los siguientes requisitos:\nI. Ser ciudadano mexicano, en pleno ejercicio de sus derechos civiles y políticos;\nII. Ser mayor de veinticinco años el día de su designación;\nIII. Gozar de buena reputación y no haber sido condenado por delito doloso que amerite pena de prisión por más de un año.\nIV. Contar el día de su designación, con título profesional de licenciado en derecho, contador público, licenciado en economía, licenciado en administración, o cualquier otro título profesional relacionado con las actividades de fiscalización, control interno, administrativas o contenciosas; estudios especializados en derechos humanos, así como con experiencia mínima de cinco años en actividades de protección, observación o promoción de los derechos humanos.\nV. No pertenecer o haber pertenecido en los cinco años anteriores a su designación, a despachos de consultoría o auditoría que hubieren prestado sus servicios a la Comisión de\nDerechos Humanos del Estado de Campeche o auditor externo de la Comisión Estatal, en lo individual durante su periodo.\nArtículo 23 quinquies- El Órgano Interno de Control de la Comisión de Derechos Humanos del\nEstado de Campeche tendrá las atribuciones siguientes:\nI. Implementar los mecanismos internos, estrategias de formación y capacitación, que prevengan actos u omisiones que pudieran constituir responsabilidades administrativas;\nII. Establecer criterios, procedimientos y métodos para la revisión y fiscalización del ingreso, egreso, manejo, custodia y aplicación de fondos y recursos de la Comisión de Derechos\nHumanos del Estado de Campeche;\nIII. Fijar criterios, procedimientos y métodos para la realización de auditorías de gestión o desempeño a los órganos y unidades administrativos de la Comisión Estatal de conformidad con las disposiciones que rigen el actuar de los servidores públicos, las metas y actividades establecidas en el Programa Anual de Trabajo y emprender las acciones administrativas y legales que se deriven de las mismas;\nIV. Evaluar el cumplimiento de los objetivos y metas fijadas en los programas de naturaleza administrativa contenidos en el presupuesto de egresos de la Comisión de Derechos\nHumanos del Estado de Campeche;\nV. Iniciar expediente a fin de investigar, substanciar y calificar los actos u omisiones que constituyan responsabilidades administrativas graves, las cuales se resolverán de conformidad con lo establecido en la Constitución Política Federal, la Constitución Política del Estado de Campeche, la Ley General de Responsabilidades Administrativas y normatividad local vigente.\nVI. Ejercer acción de responsabilidad ante el Tribunal de Justicia Administrativa.\nVII. Iniciar expediente a fin de investigar, substanciar y resolver los actos u omisiones de los servidores públicos, que constituyan responsabilidades administrativas no graves para aplicar las sanciones que correspondan, de conformidad a la Ley General de\nResponsabilidades Administrativas y demás normativa local e interna vigente.\nVIII. Presentar las denuncias por hechos u omisiones que pudieran ser constitutivos de delito\nCombate a la Corrupción;\nIX. Incorporar disposiciones técnicas y código de ética, conforme a la Ley General del Sistema\nNacional Anticorrupción;\nX. Verificar las obras, bienes adquiridos o arrendados y servicios contratados, para eficientemente, al logro de los objetivos y metas de los programas aprobados.\nXI. Requerir a terceros que hubieren contratado bienes o servicios con este Organismo la\nInformación relacionada con la documentación justificativa o comprobatoria respectiva, a efecto de realizar las compulsas que correspondan;\nXII. Solicitar toda la información necesaria para el cumplimiento de sus funciones;\nXIII. Efectuar visitas a las unidades administrativas de la Comisión de Derechos Humanos del realización de sus investigaciones, sujetándose a las formalidades respectivas;\nXIV. Guardar reserva de la información que se le proporcione en ejercicio de sus atribuciones, información pública y de protección de datos personales;\nXV. Emitir los lineamientos, instruir, desahogar y resolver los procedimientos administrativos respecto de las quejas que se presenten en contra de los servidores públicos de la\nComisión de Derechos Humanos del Estado de Campeche, y llevar el registro de los servidores públicos sancionados;\nXVI. Recibir denuncias o quejas directamente relacionadas con el uso y disposición de los ingresos y recursos de la Comisión de Derechos Humanos del Estado de Campeche por parte de los servidores públicos del mismo y desahogar los procedimientos a que haya lugar;\nXVII. Formular pliegos de observaciones y propuestas de mejores prácticas en materia administrativa;\nXVIII. Determinar los daños y perjuicios que afecten a la Comisión de Derechos Humanos del\nEstado de Campeche en su patrimonio y fincar las responsabilidades, en términos de la legislación correspondiente;\nXIX. Entregar informes el primer día hábil de los meses de mayo y noviembre de sus labores en materia de responsabilidades administrativas, para hacerlo llegar al Sistema Estatal\nAnticorrupción;\nXX. Presentar para la aprobación del presidente de la Comisión de Derechos Humanos del\nEstado de Campeche su programa anual de trabajo y de evaluación, en el mes de noviembre de cada año;\nXXI. Recibir, registrar y custodiar las declaraciones de situación patrimonial, de Intereses, y en su caso, de Impuestos, que presenten los servidores públicos de la Comisión Estatal en términos de las disposiciones legales aplicables, conforme a los formatos y procedimientos que establezca el Sistema Estatal Anticorrupción;\nXXII. Intervenir en los actos de entrega-recepción del cargo de estos servidores públicos, conforme a los formatos y procedimientos que establezca el propio Órgano Interno de\nControl, con base en lo señalado en la Ley General de Responsabilidades Administrativas;\nXXIII. Evaluar los informes de avance de la gestión financiera respecto de los programas autorizados y los relativos a procesos concluidos;\nXXIV. Diseñar, desarrollar, implementar, actualizar y vigilar el cumplimiento del Manual de\nOrganización General, estructura orgánica y los demás manuales e instructivos de organización, procedimientos y servicios;\nXXV. Implantar y vigilar el cumplimiento de las normas complementarias en materia de control, así como realizar las auditorias o revisiones que se requieran a los órganos y unidades administrativas de la Comisión Estatal, para lo cual emitirá las observaciones y recomendaciones correspondientes que deberá presentar al Presidente de la Comisión de\nDerechos Humanos;\nXXVI. Establecer las políticas que regirán las contrataciones de auditores externos y dar auditores y las que emita la Auditoría Superior del Estado;\nXXVII. Realizar auditorías de gestión o desempeño a los órganos y unidades administrativas de la deriven de las mismas;\nXXVIII. Participar en los Comités de los que el Órgano Interno de Control forma parte, e intervenir en los actos que se deriven de los mismos;\nXXIX. Las demás que le confiera la presente ley, su reglamento y otras disposiciones legales aplicables, así como aquellas que le asigne el Presidente de la Comisión Estatal.\natribuciones, así como de sus actuaciones y observaciones.\nestarán obligados a proporcionar la información, permitir la revisión y atender los requerimientos que les presente el Órgano Interno de Control, sin que dicha revisión interfiera u obstaculice el ejercicio de sus funciones o atribuciones legales.\nCon motivo de los procedimientos administrativos, los servidores públicos tendrán asegurado el ejercicio de sus derechos fundamentales establecidos en la Constitución Política de los Estados\nUnidos Mexicanos, y en la particular del Estado, y podrán interponer los recursos legales procedentes para dirimir las controversias laborales o administrativas que vulneren sus derechos.\nPRIMERO.- El presente decreto entrará en vigor el día 19 de julio de 2017, previa publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- El titular del Órgano Interno de Control de la Comisión de Derechos Humanos del\nEstado de Campeche, que se encuentre en funciones a la entrada en vigor del presente decreto, continuará en el encargo en los términos de su nombramiento actual.\nTERCERO.- Para el cumplimiento de este decreto se deberá prever en el presupuesto de egresos del Estado del ejercicio fiscal 2018, las partidas presupuestales necesarias para la creación de las nuevas áreas contemplados en la presente iniciativa.\nCUARTO.- En un término de 90 días contados a partir de la entrada en vigor de este decreto, deberá armonizarse en el Reglamento Interno de la Comisión de Derechos Humanos del Estado de Campeche, lo que corresponda al Órgano Interno de Control.\nQUINTO.- Se derogan todas las disposiciones legales, reglamentarias y administrativas en lo que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los veintinueve días del mes de junio del año dos mil diecisiete.\nC. Sandra Guadalupe Sánchez Díaz, Diputada Presidenta.- C. Fredy Fernando Martínez\nQuijano, Diputado Secretario.- C. María del Carmen Pérez López, Diputada Secretaria.Rúbricas.\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nme ha dirigido el Decreto número 180, por lo que, en cumplimiento de lo dispuesto por los artículos mando se imprima, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los treinta días del mes de junio del año dos mil diecisiete.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO DE GOBIERNO, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de julio de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "derechos humanos",
    "municipal"
  ]
}