{
  "titulo": "Decret0 149. Reformas A la Ley de Agua Potable y Alcantarillado del Estado de Campeche.",
  "Contenido": "DECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 149\nÚNICO.- Se reforman los artículos 3 párrafo segundo; 11 párrafo primero; 14 párrafo segundo;\n25; 27 párrafo segundo; 29 párrafo segundo; 38 párrafo cuarto; 50 párrafo segundo; 87 párrafo primero; 114 fracciones XI, XV y XVI y 115 párrafo primero de la Ley de Agua Potable y\nAlcantarillado del Estado de Campeche, para quedar como sigue:\nARTÍCULO 3.-……………..\nI. a IV. …………………….\nLos organismos señalados en las fracciones I y II, formarán, parte de la administración paramunicipal de los Ayuntamientos y el organismo a que se refiere la fracción III, de la administración paraestatal del Ejecutivo del Estado, a efectos de prestar los servicios objeto de esta Ley a través de una administración descentralizada.\nARTÍCULO 11.- Para los efectos del artículo anterior, las autoridades y organismos a que el mismo se refiere, en los términos de la presente ley, en coordinación con las autoridades federales competentes y atento a lo dispuesto por la Ley General del Equilibrio Ecológico y la\nProtección al Ambiente:\nI. a VI. ………..\nARTÍCULO 14.- ………………\nI. a V. ………………………\nEn los casos de utilidad pública y para los efectos del presente artículo, los Ayuntamientos promoverán la expropiación de los bienes de propiedad privada y la ocupación temporal, total o parcial, de los bienes de los particulares; asimismo, el Ejecutivo del Estado por sí o como consecuencia de la promoción del Ayuntamiento, expedirá el decreto de expropiación o de ocupación temporal, sujetándose a las leyes sobre la materia.\nARTÍCULO 25.- La Junta de Gobierno se integra con:\nI. El Presidente Municipal, quien la presidirá;\nII. El Síndico del H. Ayuntamiento;\nIII. Un representante de la Comisión de Agua Potable y Alcantarillado del Estado de\nCampeche;\nV. Un representante del Consejo Consultivo del Organismo.\nde los usuarios que formen parte del consejo consultivo.\nARTÍCULO 27.- ………………….\ntendrá voto de calidad, en caso de empate.\n………………………\nARTÍCULO 29.- …………………..\nse señale en el Reglamento Interior del Organismo, debiendo en todo caso estar las principales organizaciones representativas de los sectores social y privado, y de los usuarios de los servicios de agua potable y alcantarillado del municipio.\n………………………..\n…………………………\n…………………………\n…………………………\nARTÍCULO 38.- ……………………\n………………………..\n………………………..\nEl Comisario será designado por el Contralor Municipal.\nARTÍCULO 50.- …………………….\nI. a III. …………………………..\nLos contratos y convenios a que se refieren las fracciones II y III de este artículo, se consideran de Derecho Público.\n…………………………..\nARTÍCULO 87.- Se deberán revisar y ajustar las cuotas o tarifas a fin de actualizarlas; para cualquier modificación de éstas se deberá elaborar un estudio que justifique las nuevas cuotas y tarifas y se tomarán en cuenta las observaciones y sugerencias que realicen los usuarios a través de los Consejos Consultivos de los organismos descentralizados a que se refiere la presente ley. Una vez aprobadas, se ordenará su publicación en el Periódico Oficial del Estado de Campeche y en el diario de mayor circulación de la localidad.\n……………………………\nARTÍCULO 114.- ………………………\nI. a X. ………………………..\nXI. Los propietarios o poseedores de predios dentro de los cuales se localice alguna fuga que no haya sido atendida oportunamente, por causas imputables al usuario;\nXII. a XIV………………………\nXV. El que descargue aguas residuales, basura, desechos y lodos en las redes de drenaje y alcantarillado sin contar con el permiso de descarga correspondiente;\nXVI. El que reciba el servicio público de agua potable y alcantarillado o quien descargue aguas residuales en las redes de drenaje y alcantarillado, sin haber cubierto las de diez a quinientas unidades de medida y actualización vigentes.\nPara sancionar las faltas anteriores, se calificarán las infracciones tomando en consideración la gravedad de la falta, las condiciones económicas del infractor, y la reincidencia.\nSe entiende por reincidencia, para los efectos de esta ley, cada una de las subsecuentes infracciones a un mismo precepto, cometidas dentro de los dos años siguientes a la fecha del acta en que se hizo constar la infracción precedente, siempre que ésta no hubiere sido desvirtuada.\nCuando los hechos que contravengan las disposiciones de esta ley y sus reglamentos, constituyeren un delito, se formulará denuncia ante las autoridades competentes, sin perjuicio de aplicar las sanciones administrativas que procedan.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor quince días después de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Se derogan las disposiciones legales y reglamentarias que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los veinticinco días del mes de abril del año dos mil diecisiete.\nC. Sandra Guadalupe Sánchez Díaz, Diputada Presidenta.- C. Fredy Fernando Martínez\nQuijano, Diputado Secretario.- C. María del Carmen Pérez López, Diputada Secretaria\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nCampeche me ha dirigido el Decreto número 149, por lo que, en cumplimiento de lo dispuesto\nCampeche, lo sanciono, mando se imprima, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veinticinco días del mes de abril del año dos mil diecisiete.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "municipal"
  ]
}