{
  "titulo": "Decreto 163",
  "Contenido": "CAMPECHE\nEl Congreso del Estado de Campeche, en uso de la facultad que le confiere el artículo 135 de la\nNÚMERO 163\nARTÍCULO PRIMERO.- Se aprueba la Minuta proyecto de decreto por el que se reforman los artículos 4o. y 73 de la Constitución Política de los Estados Unidos Mexicanos, en materia de juventud, enviada por la Cámara de Diputados del H. Congreso General de los Estados Unidos\nMexicanos, cuyo tenor literal es el siguiente\nMINUTA PROYECTO DE DECRETO POR EL QUE SE REFORMAN LOS ARTÍCULOS 4° Y 73 DE\nLA CONSTITUCIÓN POLÍTICA DE LOS ESTADOS UNIDOS MEXICANOS, EN MATERIA DE\nJUVENTUD.\nArtículo Único. Se reforma la fracción XXIX-P del artículo 73 y se adiciona un último párrafo al artículo 4o. de la Constitución Política de los Estados Unidos Mexicanos, para quedar como sigue:\nArtículo 4o. ………..\n……………….\n……………….\n……………….\nenfoque multidisciplinario, que propicien su inclusión en el ámbito político, social, económico y cultural del país. La ley establecerá la concurrencia de la federación, entidades federativas, XXIX-P. Expedir leyes que establezcan la concurrencia de la Federación, las entidades federativas, de sus respectivas competencias, en materia de derechos de niñas, niños y adolescentes, velando en todo momento por el interés superior de los mismos, así como en materia de formación y desarrollo integral de la juventud, cumpliendo con los tratados internacionales de la materia de los que México sea parte.\nXXIX-Q. a XXXI. ……………\nTransitorios\nPrimero.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Diario Oficial de la Federación.\nSegundo.- El Congreso de la Unión deberá expedir la Ley General en materia de Personas Jóvenes, en el plazo de un año, a partir de la publicación del presente Decreto.\nTercero.- Las Legislaturas de las entidades federativas, realizarán las adecuaciones normativas necesarias para cumplir con los fines establecidos en el presente Decreto, dentro de los 180 días siguientes a la expedición de la Ley General en materia de Personas Jóvenes.\nARTÍCULO SEGUNDO.- Publíquese este decreto en el Periódico Oficial del Estado y remítase copia de los Estados Unidos Mexicanos para los efectos constitucionales conducentes.\nTRANSITORIO\nÚNICO.- Este decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nEstado.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 163 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los cinco días del mes de noviembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE\nERRATAS y ACLARACIÓN\nMEDIO DE FECHA TIPO DE",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}