{
  "titulo": "Decrero 122",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 122\nARTÍCULO ÚNICO: Se reforma el artículo 19 y el párrafo quinto del artículo 29 del Código Fiscal del\nEstado de Campeche, para quedar como sigue:\nARTÍCULO 19.- Las contribuciones se clasifican en impuestos, cuotas y aportaciones de seguridad social, contribuciones de mejoras y derechos, las que se definen de la siguiente manera:\nI. Impuestos: son las contribuciones establecidas en Ley que deben pagar las personas físicas y morales que se encuentran en la situación jurídica o de hecho prevista por la misma y que sean distintas de las aportaciones de seguridad social, contribuciones de mejoras y derechos;\nII. Cuotas y Aportaciones de Seguridad Social: son las contribuciones establecidas en Ley a cargo de personas que son sustituidas por el Estado en el cumplimiento de obligaciones fijadas por la Ley en materia de seguridad social o a las personas que se beneficien en forma especial por servicio de seguridad social proporcionados por el mismo Estado;\nIII. Contribuciones de Mejoras: son las prestaciones previstas en Ley a cargo de las personas físicas o morales que se beneficien de manera directa por obras o servicios públicos; y\nIV. Derechos: son las contribuciones establecidas en Ley por el uso o aprovechamiento de los bienes del dominio público, así como por recibir servicios que presta el Estado en sus funciones de derecho público, excepto cuando se presten por organismos descentralizados u órganos desconcentrados cuando en este último caso, se trate de contraprestaciones que no se encuentren previstas en las leyes correspondientes. También son derechos las contribuciones a cargo de los organismos públicos descentralizados por prestar servicios exclusivos del Estado.\nCuando sean organismos descentralizados los que proporcionen la seguridad social a que se hace mención en la fracción II, las contribuciones correspondientes tendrán la naturaleza de aportaciones de seguridad social.\nARTÍCULO 29.- (……………………….…)\n(…………………………………)\n(…………………………………)\n(…………………………………)\nSe aceptarán como medio de pago de las contribuciones, aprovechamientos y sus accesorios los\nAdministración Fiscal del Estado de Campeche”.\n(…………………………….…)\nI. al IV. (………………………)\nTRANSITORIOS\nPrimero. El presente decreto entrará en vigor a los tres días después de su publicación en el\nPeriódico Oficial del Estado.\nSegundo. Se derogan todas las disposiciones legales y reglamentarias del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los once días del mes de marzo del año dos mil veinte\nC. Merck Lenin Estrada Mendoza, Diputado Presidente.- C. María del C. Guadalupe Torres\nArango, Diputada Secretaria.- C. María Sierra Damián, Diputada Secretaria.- Rúbricas.\nPODER EJ ECUTIVO\nDECRETO PROMULGATORIO el Decreto número 122 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}