{
  "titulo": "Decreto 160 1",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 160\nARTÍCULO ÚNICO.- Se expide la Ley de Ingresos del Estado de Campeche para el ejercicio fiscal de 2023, para quedar como sigue:\nLey de Ingresos del Estado de Campeche para el ejercicio fiscal de 2023\nCapítulo I\nDe los Ingresos\nARTÍCULO 1. En el ejercicio fiscal de 2023, el Estado de Campeche percibirá los ingresos provenientes de Impuestos, Cuotas y Aportaciones de Seguridad Social, Contribuciones de\nMejoras, Derechos, Productos, Aprovechamientos, Ingresos por Ventas de Bienes, Prestación de\nServicios y Otros Ingresos, Participaciones, Aportaciones, Convenios, Incentivos derivados de la\nColaboración Fiscal y Fondos distintos de Aportaciones, Transferencias, Asignaciones, Subsidios y\nSubvenciones, y Pensiones y Jubilaciones e Ingresos derivados de Financiamientos, en las cantidades estimadas que a continuación se enumeran:\nCONCEPTO INGRESO ESTIMADO\nTotal 24,826,718,921\n1 IMPUESTOS 1,750,471,994\n1.1 Impuestos Sobre los Ingresos 24,033,768\n1.1.01 Al Comercio de Libros, Periódicos y Revistas 232,817\n1.1.02 Sobre Servicios de Hospedaje 13,567,404\nSobre Loterías, Rifas, Sorteos, Concursos y\n1.1.03 Juegos con Cruce de Apuestas Legalmente 10,233,547\nPermitidos\n1.2 Impuestos Sobre el Patrimonio 0\n1.3 Impuestos Sobre la Producción, el Consumo y las 18,206,705\nTransacciones\nSobre la Extracción de Materiales del Suelo y\n1.3.01 3,006,122\nSubsuelo\nSobre Instrumentos Públicos y Operaciones\n1.3.02 0\nContractuales\nEstatal a la Venta Final de Bebidas con\n1.3.03 7,199,287\nContenido Alcohólico\n1.3.04 A las Erogaciones en Juegos y Concursos 8,001,296\n1.4 Impuestos al Comercio Exterior 0\n1.5 Impuestos Sobre Nóminas y Asimilables 1,283,385,883\n1.5.01 Sobre Nóminas 1,283,385,883\n1.6 Impuestos Ecológicos 0\n1.7 Accesorios de Impuestos 1,328,297\n1.7.01 Recargos 921,587\n1.7.02 Multas 194,805\n1.7.03 Honorarios de Ejecución 55,717\n1.7.04 20% Devolución de Cheques 156,188\n1.8 Otros Impuestos 423,517,341\n1.8.01 423,517,341\nCultural, Infraestructura y Deporte\n1.9 Impuestos no Comprendidos en la Ley de Ingresos\nVigente, Causados en Ejercicios Fiscales Anteriores 0\nPendientes de Liquidación o Pago\n2 CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL 0\n2.1 Aportaciones para Fondos de Vivienda 0\n2.2 Cuotas para la Seguridad Social 0\n2.3 Cuotas de Ahorro para el Retiro 0\n2.4 Otras Cuotas y Aportaciones para la Seguridad Social 0\n2.5 Accesorios de Cuotas y Aportaciones de Seguridad\nSocial\n3 CONTRIBUCIONES DE MEJORAS 0\n3.1 Contribuciones de Mejoras por Obras Públicas 0\n3.9 Contribuciones de Mejoras no Comprendidas en la\nLey de Ingresos Vigente, Causadas en Ejercicios\nFiscales Anteriores Pendientes de Liquidación o\nPago\n4 DERECHOS 791,391,704\n4.1 Derechos por el Uso, Goce, Aprovechamiento o 321,981,796\nExplotación de Bienes de Dominio Público\nPor el Uso o Aprovechamiento de Bienes\n4.1.01 Propiedad del Estado o de Bienes 321,981,796\nConcesionados al Estado\n4.2 Derechos a los Hidrocarburos (Derogado) 0\n4.3 Derechos por Prestación de Servicios 457,962,884\nPor Servicios Prestados por las Autoridades del\n4.3.01 29,602,952\nRegistro Civil\nPor Servicios Prestados por las Autoridades del\n4.3.02 25,029,606\nRegistro Público de la Propiedad y de Comercio\n4.3.03 Por Certificaciones y Copias Certificadas 4,624,051\nPor Notariado y Archivo de Instrumentos\n4.3.04 5,078,557\nPúblicos Notariales\n4.3.05 Por Expedición de Títulos 0\nPor Servicios Prestados por Autoridades de las\n4.3.06 Secretarías de la Administración Pública Estatal 327,185,572 y sus Órganos Administrativos Desconcentrados\nPor Registro de Vehículos Extranjeros y\n4.3.07 1,190,686\nConsultas Vehiculares\nExpedición y Revalidación de Licencias y\n4.3.08 26,548,726\nPermisos en Materia de Bebidas Alcohólicas\nPor los Servicios de Salud Prestados por las\n4.3.27 28,144,938\nInstituciones de Salud Pública en el Estado\n4.3.28 7,854,410\nEducación en el Estado\nDe los Servicios Prestados por el Periódico\n4.3.29 2,703,386\nOficial del Estado\n4.4 Otros Derechos 0\n4.5 Accesorios de Derechos 11,447,024\n4.5.01 Recargos 11,447,024\n4.5.02 Multas 0\n4.5.03 Honorarios de Ejecución 0\n4.5.04 20% Devolución de Cheques 0\n4.9 Derechos no Comprendidos en la Ley de Ingresos\nVigente, Causados en Ejercicios Fiscales Anteriores 0\nPendientes de Liquidación o Pago\nPRODUCTOS 33,730,134\n5.1 Productos 33,730,134\nProductos Derivados del Uso y\n5.1.01 Aprovechamiento de Bienes No Sujetos a 0\nRégimen de Dominio Público\nPor Talleres Gráficos y Periódico Oficial del\n5.1.02 0\nEstado (Derogado)\n5.1.03 Por Bienes Mostrencos y Vacantes 0\n5.1.04 Instituciones de Asistencia Social 0\nPor las Utilidades de los Organismos\n5.1.05 Descentralizados, Empresas de Participación 0\nEstatal Mayoritaria y Fideicomisos\n5.1.06 Intereses Financieros 33,730,134\n5.2 Productos de Capital (Derogado) 0\n5.9 Productos no Comprendidos en la Ley de Ingresos\nVigente, Causados en Ejercicios Fiscales Anteriores 0\nPendientes de Liquidación o Pago\nAPROVECHAMIENTOS 13,133,348\n6.1 Aprovechamientos 13,078,316\nIncentivos Derivados de la Colaboración Fiscal\n6.1.01 0\n(Derogado)\n6.1.02 Garantías y Multas 3,375,059\n6.1.03 Indemnizaciones 0\n6.1.04 Reintegros 0\nAprovechamientos Provenientes de Obras\n6.1.05 550,472\nPúblicas\nAprovechamientos por Aportaciones y\n6.1.07 0\nCooperaciones (Derogado)\n6.1.09 Otros Aprovechamientos 9,152,785\n6.2 Aprovechamientos Patrimoniales 55,032\n6.3 Accesorios de Aprovechamientos 0\n6.3.01 Recargos 0\n6.3.02 Multas 0\n6.3.03 Honorarios de Ejecución 0\n6.3.04 20% Devolución de Cheques 0\n6.9 Aprovechamientos no Comprendidos en la Ley de\nIngresos Vigente, Causados en Ejercicios Fiscales 0\nAnteriores Pendientes de Liquidación o Pago\n7 INGRESOS POR VENTAS DE BIENES, PRESTACIÓN DE\nSERVICIOS Y OTROS INGRESOS\n7.1 Ingresos por Venta de Bienes y Prestación de\nServicios de Instituciones Públicas de Seguridad 0\nSocial\n7.2 Ingresos por Venta de Bienes y Prestación de\nServicios de Empresas Productivas del Estado\n7.3 Ingresos por Venta de Bienes y Prestación de\nServicios de Entidades Paraestatales y Fideicomisos 0\nNo Empresariales y No Financieros\n7.4 Ingresos por Venta de Bienes y Prestación de\nServicios de Entidades Paraestatales Empresariales 0\nNo Financieras con Participación Estatal Mayoritaria\n7.5 Ingresos por Venta de Bienes y Prestación de\nServicios de Entidades Paraestatales Empresariales\nFinancieras Monetarias con Participación Estatal\nMayoritaria\n7.6 Ingresos por Venta de Bienes y Prestación de\nServicios de Entidades Paraestatales Empresariales\nFinancieras No Monetarias con Participación Estatal\nMayoritaria\n7.7 Ingresos por Venta de Bienes y Prestación de\nServicios de Fideicomisos Financieros Públicos con 0\nParticipación Estatal Mayoritaria.\n7.8 Ingresos por Venta de Bienes y Prestación de\nServicios de los Poderes Legislativo y Judicial, y de 0 los Órganos Autónomos\n7.9\nOtros Ingresos 0\n8 PARTICIPACIONES, APORTACIONES, CONVENIOS,\nINCENTIVOS DERIVADOS DE LA COLABORACIÓN 22,237,991,741\nFISCAL Y FONDOS DISTINTOS DE APORTACIONES\n8.1 Participaciones 9,813,611,800\n8.1.01 Participaciones del Estado\n8.1.01.01 Fondo General de Participaciones 5,819,779,636\n8.1.01.02 Fondo de Fomento Municipal 451,385,298\n8.1.01.03 Fondo de Fiscalización y 298,313,795\nRecaudación\n8.1.01.04 Fondo de Compensación 0\n8.1.01.05 Fondo de Extracción de 2,292,321,562\nHidrocarburos\n8.1.01.06 Impuesto Especial Sobre Producción\n50,770,583 y Servicios\n8.1.01.07 0.136% de la Recaudación Federal\nParticipable\n8.1.01.08 Para Municipios por los que se\nExportan los Hidrocarburos\n8.1.01.09 Cuotas Especiales de IEPS a las 236,313,959\nGasolinas y Diésel\n8.1.01.10 Fondo del Impuesto Sobre la Renta 664,726,967\n8.1.01.11 Fondo de Estabilización de los\nIngresos de las Entidades Federativas\n8.2 Aportaciones 10,625,161,041\nFondos de Aportaciones Federales para la\n8.2.01\nEntidad Federativa\n8.2.01.01 Nómina Educativa y Gasto Operativo 5,149,618,919\n8.2.01.02 Servicios de Salud 2,060,930,170\n8.2.01.03 Infraestructura Social 1,401,841,668\n8.2.01.04 Fortalecimiento de los Municipios y de las Demarcaciones Territoriales del Distrito 829,263,920\nFederal\n8.2.01.05 Aportaciones Múltiples 552,507,802\n8.2.01.06 Educación Tecnológica y de Adultos 128,844,804\n8.2.01.07 Seguridad Pública de los Estados y 196,132,775 del Distrito Federal\n8.2.01.08 Fortalecimiento de las Entidades\n306,020,983\nFederativas\n8.3 Convenios 1,150,471,624\nConvenios o Programas de Aportación Federal\n8.3.01 para la Entidad Federativa\n8.3.01.01 Convenios de Protección Social en\nSalud\n8.3.01.02 Convenios de Descentralización 1,150,471,624\n8.3.01.03 Convenios de Reasignación 0\n8.3.01.04 Otros Convenios y Subsidios 0\n8.4 Incentivos Derivados de la Colaboración Fiscal 158,407,831\nIncentivos Derivados de la Colaboración Fiscal\n8.4.01 del Estado\n8.4.01.01 Fiscalización Concurrente 59,596,075\n8.4.01.02 Incentivos por Multas Administrativas\n155,800\nFederales no Fiscales 8%\n8.4.01.03 Incentivos por Servicio de Vigilancia, Inspección y Control de Obra Pública (Cinco al 2,451,698\nMillar)\n8.4.01.04 Zona Federal Marítimo Terrestre 10% 742,663\n8.4.01.05 Otros Incentivos 0\n8.4.01.06 Fondo de Compensación del Impuesto\n16,113,728\nSobre Automóviles Nuevos\n8.4.01.07 Impuesto Sobre Automóviles Nuevos 69,654,075\n8.4.01.08 Fondo de Compensación del Régimen de Pequeños Contribuyentes y del Régimen de 9,693,792\nIntermedios\n8.4.01.09 Tenencia o Uso de Vehículos 0\n8.5 Fondos Distintos de Aportaciones 490,339,445\n8.5.01 Fondos Distintos de Aportaciones del Estado\n8.5.01.01 Fondo para Entidades Federativas y 490,339,445\nMunicipios Productores de Hidrocarburos\n9 TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y\nSUBVENCIONES, Y PENSIONES Y JUBILACIONES\n9.1 Transferencias y Asignaciones 0\n9.2 Transferencias al Resto del Sector Público\n(Derogado)\n9.3 Subsidios y Subvenciones 0\n9.4 Ayudas Sociales (Derogado) 0\n9.5 Pensiones y Jubilaciones 0\n9.6 Transferencias a Fideicomisos, Mandatos y Análogos\n(Derogado)\n9.7 Transferencias del Fondo Mexicano del Petróleo para la Estabilización y el Desarrollo\n0 INGRESOS DERIVADOS DE FINANCIAMIENTOS 0\n0.1\nEndeudamiento Interno 0\n0.2\nEndeudamiento Externo 0\n0.3\nFinanciamiento Interno 0\nCuando una ley que establezca alguno de los ingresos previstos en este artículo, contenga disposiciones que señalen otros ingresos, estos últimos se considerarán comprendidos en la fracción que corresponda a los ingresos a que se refiere este artículo.\nLas contribuciones, productos o aprovechamientos a los que las leyes de carácter no fiscal otorguen una naturaleza distinta a la establecida en las leyes fiscales, tendrán la naturaleza establecida en las leyes fiscales.\nARTÍCULO 2. Los ingresos autorizados por esta Ley se percibirán, causarán, liquidarán y recaudarán de acuerdo con la Ley de Hacienda del Estado de Campeche, el Código Fiscal del\nEstado de Campeche y demás disposiciones fiscales estatales o federales aplicables y, supletoriamente, por el derecho común.\nSolo la Secretaría de Administración y Finanzas y el Servicio de Administración Fiscal del Estado de Campeche serán los competentes para recaudar los ingresos que corresponden al Estado. En el caso de que algunas de las Secretarías, Dependencias o los Órganos Administrativos\nDesconcentrados de cualquiera de ellas llegaren a percibir ingresos por alguno de los conceptos que establece esta Ley, deberán concentrarlos en la Secretaría de Administración y Finanzas el día hábil siguiente al de su recepción y deberán reflejarse, cualquiera que sea su naturaleza, tanto en los registros de la propia Secretaría como en la cuenta pública del Estado.\nLos Derechos referidos en el artículo 1, apartado 4, numerales 4.1 y 4.1.01 correspondientes al concepto de peaje por el uso del nuevo puente de jurisdicción federal, denominado “Nuevo Puente\nLa Unidad” de 3. 222 Km de longitud, con origen en la Isla del Carmen y terminación en Isla\nAguada, ubicado en el municipio de Carmen, Estado de Campeche, se pagarán en la caseta o plaza de cobro del Servicio de Administración Fiscal del Estado de Campeche, dependiente de la\nSecretaría de Administración y Finanzas del Poder Ejecutivo del Estado de Campeche y serán administrados en su totalidad a través de un Fideicomiso Irrevocable de Inversión, Administración y\nFuente de Pago de conformidad con el Título de Concesión y los Decretos 130, 136 y 150 publicados en el Periódico Oficial del Estado, el día 29 de diciembre de 2016, 20 de febrero de 2017 y, 8 de mayo de 2017, respectivamente.\nARTÍCULO 3. No se concentrarán en la Secretaría de Administración y Finanzas los ingresos provenientes de las cuotas y aportaciones de seguridad social destinados al Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado de Campeche ISSSTECAM, así como los ingresos correspondientes a las Entidades de la Administración Pública Paraestatal, los que podrán ser recaudados por las oficinas del propio Instituto o de la Paraestatal respectiva, según el caso, debiendo cumplir con los requisitos contables establecidos y reflejarse en la cuenta pública del Estado conforme al marco jurídico aplicable.\nFinanzas el monto a detalle de todos sus ingresos, dentro del plazo de diez días siguientes al mes que corresponda.\nCapítulo II\nDe los Recursos de Origen Federal\nARTÍCULO 4. Las participaciones por ingresos federales y los incentivos fiscales, se percibirán de acuerdo con lo dispuesto en la Ley de Coordinación Fiscal, el Decreto de Presupuesto de Egresos de la Federación, el Convenio de Adhesión al Sistema Nacional de Coordinación Fiscal y sus anexos, el Convenio de Colaboración Administrativa en Materia Fiscal Federal y sus anexos; las contraídas por el Estado o sus Municipios, de conformidad con la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios.\nARTÍCULO 5. Los Fondos de Aportaciones Federales se percibirán en los plazos, conceptos y la Federación, los cuales serán destinados y distribuidos de conformidad con lo establecido en la precitada Ley Federal. Estos Fondos ingresarán a la Secretaría de Administración y Finanzas del\nPoder Ejecutivo del Estado, salvo aquellos que en los términos, condiciones y porcentajes establecidos en la Ley de Coordinación Fiscal hayan sido afectados para garantizar obligaciones o servir como fuente de pago de dichas obligaciones contraídas por el Estado o sus Municipios.\nARTÍCULO 6. Los recursos por Convenios de Transferencias Federales se percibirán de acuerdo con lo establecido en los convenios, acuerdos u otros instrumentos jurídicos que al efecto se celebren entre el Gobierno Federal y el Estado.\nARTÍCULO 7. En el concepto de “Fondos distintos de Aportaciones” se incluye el Fondo para\nEntidades Federativas y Municipios Productores de Hidrocarburos, que se percibirá conforme al artículo 57 de la Ley de Ingresos sobre Hidrocarburos, y deberá aplicarse, invertirse y ejercerse de conformidad con lo dispuesto en la fracción IV, del tercer párrafo del citado artículo, así como en las Reglas de Operación para la distribución y aplicación de los Recursos del Fondo para\nEntidades Federativas y Municipios Productores de Hidrocarburos.\nCapítulo III\nDe la Coordinación y Colaboración Fiscal con Municipios, Federación y Otras Entidades\nARTÍCULO 8. Se autoriza al Ejecutivo del Estado y a los Municipios, por conducto de la persona\nTitular de la Secretaría de Administración y Finanzas, y la o el Administrador General del Servicio de Administración Fiscal del Estado de Campeche al primero, y por conducto de sus Presidentes, Secretarios y Tesoreros de los respectivos HH. Ayuntamientos a los segundos, a celebrar\nConvenios de Coordinación y Colaboración Hacendaria para que el Estado por sí o a través del\nServicio de Administración Fiscal del Estado de Campeche efectúe la administración y cobro de los ingresos municipales, así como para que se suministren recíprocamente información fiscal para el desarrollo de sus respectivas competencias. En estos convenios podrán participar, en su caso, las\nEntidades Paramunicipales a través de sus titulares, previa aprobación de sus Juntas de Gobierno, cuando dichos ingresos municipales estén a cargo de éstas, con el propósito de que el Estado por administración y cobro de estos ingresos.\nanual de placas que comprende placas, calcomanías y tarjetas de circulación cuya recaudación y\nAdministrativa en Materia Hacendaria de Ingresos celebrados por el Estado con los HH.\nAyuntamientos, deberán reflejarse tanto en los registros de la propia Secretaría como en la cuenta pública del Estado y contabilizarse en el rubro correspondiente a Derechos.\nARTÍCULO 9. Se autoriza al Ejecutivo del Estado por conducto de la persona Titular de la\nAdministración Fiscal del Estado de Campeche, para que celebren en representación del Estado, Convenios de Colaboración Administrativa en Materia Hacendaria de Ingresos, así como en\nFederativas, para la administración, cobro, aprovechamiento y ejercicio del procedimiento administrativo de ejecución de contribuciones de naturaleza estatal o municipal, así como sus accesorios y multas por infracciones de tránsito vehicular, respecto de personas físicas y morales, así como unidades económicas domiciliadas en sus respectivas jurisdicciones territoriales.\nPara su validez, los Convenios deberán estar publicados en los Periódicos, Gacetas o Diarios\nOficiales de las Entidades Federativas que los suscriban.\nArtículo 10. Se autoriza al Ejecutivo del Estado por conducto de las o los titulares de las\nSecretarías y Dependencias a la o a las que el asunto corresponda, para celebrar Convenios y/o\nAcuerdos de Colaboración, Adhesión, Coordinación, Interinstitucional, de Concertación de\nAcciones, Académicos, de Capacitación, de Subrogación para la Prestación de Servicios y/o en cualquier materia de sus respectivas competencias, con otras Secretarías, Dependencias y/o\nEntidades Paraestatales federales y estatales. En el caso de que, en alguno de estos convenios se prevea el cobro de ingresos y/o intercambio de información fiscal incluida aquella para investigación de hechos relacionados con la probable comisión de delitos fiscales y financieros, deberá participar el Servicio de Administración Fiscal del Estado de Campeche y, en los mismos se establecerán los compromisos de las partes y, en su caso, si los hubiere, el destino de los recursos y su ejecutor de gasto.\nCapítulo IV\nRecargos por Prórroga en el Pago de Créditos Fiscales\nARTÍCULO 11. En los casos de prórroga para el pago de créditos fiscales se causarán recargos en los términos de lo señalado en los artículos 31 y 32 del Código Fiscal del Estado; las tasas de recargos que se apliquen serán las que fije el H. Congreso de la Unión en la Ley de Ingresos de la\nFederación para el Ejercicio Fiscal 2023.\nCapítulo V\nDel Esfuerzo en la Recaudación Fiscal\nARTÍCULO 12. Para el ejercicio fiscal 2023, la recuperación de los adeudos de impuestos y derechos de ejercicios 2022 y anteriores serán reconocidos como esfuerzo recaudatorio del ejercicio 2023, y deberán clasificarse dentro de los rubros correspondientes de impuestos y derechos según sea el caso; asimismo, las actualizaciones, recargos y sanciones derivados de los impuestos y derechos, serán considerados accesorios de las contribuciones y participan de la naturaleza de éstas.\nPara efectos de lo establecido en el párrafo anterior, la Secretaría de Administración y Finanzas del\nCampeche, identificará del padrón de contribuyentes, aquéllos que aparezcan fiscalmente inactivos con el propósito de llevar a cabo el procedimiento de armonización, depuración y actualización del precitado padrón.\ncomparezca ante el Servicio de Administración Fiscal del Estado de Campeche, deberá cumplir con los requisitos para inscripción a efectos de reactivarlo.\nARTÍCULO 13. El Fondo destinado a mejorar y modernizar a la Administración Tributaria a través de equipamiento y capacitación al personal, así como para satisfacer las necesidades derivadas de los convenios suscritos por el Estado con sus Municipios y con la Federación, que tiene como único objetivo el incremento de la recaudación Federal, Estatal y Municipal, que está constituido\nAdministrativa en materia Fiscal Federal en actos de Fiscalización, le será aplicable el Reglamento independiente por parte de la misma Secretaría.\nCapítulo VI\nDe los Anexos, Información Financiera y Transparencia\nARTÍCULO 14. El Ejecutivo Estatal, a través de la Secretaría de Administración y Finanzas, siguientes al trimestre vencido, sobre los ingresos percibidos por el Estado en el ejercicio fiscal de 2023, con relación a las estimaciones que se señalan en el Artículo 1 de esta Ley.\nARTÍCULO 15. Forman parte de esta Ley los Anexos siguientes:\nI. Anexo 1. Formato 7 a) Proyecciones de Ingresos – (Ley de Disciplina Financiera de las\nEntidades Federativas y los Municipios, abarca un periodo de 5 años en adición al ejercicio fiscal 2023).\nII. Anexo 2. Formato 7 c) Resultados de Ingresos – (Ley de Disciplina Financiera de las\nEntidades Federativas y los Municipios, abarca un periodo de 5 años y el ejercicio fiscal\n2022).\nIII. Anexo 3. Informes del Costo de la Deuda por tipo de Obligación.\nIV. Anexo 4. Deuda Directa y Emisiones Bursátiles-Bonos Cupón Cero.\nV. Anexo 5. Perfil de Vencimientos de la Deuda Directa 2023-2028.\nTRANSITORIOS\nPRIMERO.- La presente Ley de Ingresos del Estado de Campeche para el ejercicio fiscal de 2023, entrará en vigor el día uno de enero del año dos mil veintitrés, previa publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- Se derogan todas aquellas disposiciones legales y reglamentarias, de igual o menor jerarquía, del marco jurídico estatal, en lo que se opongan al presente decreto.\nSe derogan las disposiciones que contengan exenciones, totales o parciales, o consideren a personas como no sujetos de contribuciones estatales, otorguen tratamientos preferenciales o diferenciales en materia de ingresos y contribuciones estatales, distintos de los establecidos en la presente Ley, en el Código Fiscal del Estado, Decretos o Acuerdos del Ejecutivo y las leyes que establecen dichas contribuciones.\nLo dispuesto en el párrafo anterior también será aplicable cuando las disposiciones que contengan exenciones, totales o parciales, o consideren a personas como no sujetos de contribuciones estatales, otorguen tratamientos preferenciales o diferenciales en materia de ingresos y contribuciones estatales, se encuentren contenidas en normas jurídicas que tengan por objeto la participación estatal, cualquiera que sea su naturaleza.\nSe derogan las disposiciones que establezcan que los ingresos que obtengan las Secretarías, Dependencias u Órganos por concepto de derechos, productos o aprovechamientos, tienen un destino específico, distintas de las contenidas en el Código Fiscal del Estado, en la presente Ley y en las demás leyes fiscales.\nTERCERO.- Los contribuyentes que tributen Impuestos estatales que declaren en ceros, deberán\nCUARTO.- Los ingresos que perciba o recaude el Estado de Campeche se acreditarán mediante el recibo oficial, comprobante fiscal digital por internet o cualquier otra documentación que impresa o de Administración Fiscal del Estado de Campeche, o las Entidades Paraestatales, según el caso y, conforme a las disposiciones jurídicas aplicables.\nQUINTO.- Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de los contribuyentes apoyándolos para su regularización, queda autorizado el Ejecutivo del Estado a general mediante las cuales otorgue estímulos fiscales, condone recargos y gastos de ejecución ordinarios en el pago de impuestos estatales en los porcentajes, plazos y condiciones que considere convenientes.\nSEXTO.- Los créditos fiscales que se encuentren registrados como incobrables en la Dirección de\nRecaudación del Servicio de Administración Fiscal del Estado de Campeche dependiente de la\nSecretaría de Administración y Finanzas, se extinguirán, transcurridos cinco años contados a partir de que se haya realizado dicho registro, cuando exista imposibilidad práctica de cobro.\nPara estos efectos, se considera que existe imposibilidad práctica de cobro, entre otras, cuando los deudores no tengan bienes embargables, el deudor hubiera fallecido o desaparecido sin dejar bienes a su nombre o cuando por sentencia firme hubiera sido declarado en quiebra por falta de activo.\nSÉPTIMO.- En el rubro correspondiente a Fondos de Aportaciones Federales, específicamente al\nFondo de Aportaciones Múltiples, se presenta un monto estimado para cuyo ingreso se estará a lo dispuesto por el artículo 52 de la Ley de Coordinación Fiscal, el Decreto número 299 publicado en el Periódico Oficial del Estado el 6 de octubre de 2015, así como al Convenio de Colaboración para la Entrega de Recursos a nombre y por cuenta de tercero y por el que se establece un mecanismo de potenciación de recursos celebrado entre el Gobierno Federal y el Estado de Campeche, así como los Fideicomisos de Emisión y, el de Distribución celebrados para ese efecto.\nOCTAVO.- Los montos establecidos en el rubro 8 del artículo 1 de la presente Ley denominado\nParticipaciones, Aportaciones, Convenios, Incentivos derivados de la Colaboración Fiscal y Fondos distintos de Aportaciones son montos estimados. En el caso de los subsidios federales no se cuantifican por la no certeza de su transferencia al Estado.\nNOVENO.- La razón que justifica el que no se consideren en la presente Ley de Ingresos del\nEstado de Campeche para el ejercicio fiscal 2023, los recursos que vaya a aportar la Federación al\nEstado de Campeche con destino a los Convenios o Programas de Aportación Federal para la\nEntidad Federativa incluidos los Convenios de Descentralización, es debido a que en el Decreto de\nPresupuesto de Egresos de la Federación para el ejercicio fiscal 2023 no fueron considerados recursos de manera específica, expresa o detallada para ese destino de gasto a favor de las\nEntidades Federativas, razón que, como se señala, justifica su no consideración en esta Ley.\nDÉCIMO.- Durante el ejercicio fiscal 2023 las personas que se les autorice mediante resolución favorable emitida por la Secretaría de Administración y Finanzas, el otorgamiento del estímulo previsto en los artículos 7 y 8 de la Ley para el Fomento de las Actividades Económicas y\nEmpresariales en el Estado de Campeche, podrán gozar del mismo estímulo respecto del Impuesto\nAdicional para la Preservación del Patrimonio Cultural, Infraestructura y Deporte, en los mismos términos que se otorgue para el Impuesto sobre Nóminas.\nEn el caso de suspensión, modificación o cancelación del estímulo otorgado deberá pagar el\nImpuesto Adicional para la Preservación del Patrimonio Cultural, Infraestructura y Deporte que haya dejado de cubrir con base en el mencionado estímulo adicionado con sus recargos, actualizaciones y multas en los términos de las leyes fiscales aplicables.\nUNDÉCIMO.- Los ingresos que se perciban por el uso o enajenación de bienes inmuebles de la\nFiscal del Estado de Campeche. La documentación contractual que deba formalizarse derivada de inmobiliaria de la Administración Pública Estatal y que le corresponda asegurar la administración, operación, conservación y mantenimiento de los bienes inmuebles propiedad o en posesión del\nEstado cuando no estén asignados a alguna Entidad Paraestatal y lleve su inventario general correspondiente y coordine los actos jurídicos relacionados con la propiedad del Estado, así como a la competente para fomentar la inversión en los diversos sectores y, el desarrollo de las actividades económicas y empresariales en la Entidad. A esta última corresponderá, además, llevar el seguimiento y negociación de las operaciones a que se refiere este artículo.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los catorce días del mes de diciembre del año dos mil veintidós.\nC. José Héctor Hernán Malavé Gamboa, Diputado Presidente.- C. Landy María Velásquez\nMay, Diputada Secretaria.- C. Diana Consuelo Campos, Diputada Secretaria.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 160, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los catorce días del mes de diciembre del año dos mil veintidós.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.- RÚBRICAS.\n-",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de diciembre de 2016",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}