{
  "titulo": "Decreto 88 ADICION A LA LEY ORGANICA DE LOS MUNICIPIOS DEL ESTADO DE CAMPECHE",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 88\nÚNICO.- Se adiciona un artículo 78 bis al Capítulo Primero denominado “De las Autoridades\nAuxiliares“ del Título Cuarto denominado “Autoridades Auxiliares del Ayuntamiento y Órganos de\nParticipación Ciudadana” a la Ley Orgánica de los Municipios del Estado de Campeche, para quedar como sigue:\nARTÍCULO 78 bis.- Los Ayuntamientos y sus autoridades auxiliares garantizarán a las comunidades indígenas el derecho a ser asistidos por intérpretes, traductores y defensores que tengan conocimiento de su lengua y cultura, los cuales serán proporcionados por estas instancias de manera gratuita.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor el 1° de enero del año 2020, previa su publicación en el Periódico Oficial del Estado.\nSEGUNDO.-. Lo establecido en este decreto, se realizará preferentemente con el personal del que dispongan los ayuntamientos y sus autoridades auxiliares, con conocimiento de la lengua y cultura indígena de que se trate.\nTERCERO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 88, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintinueve días del mes de noviembre del año dos mil diecinueve.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "municipal"
  ]
}