{
  "titulo": "Decreto 225 REFORMAS CODIGO PENAL USURA",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 225\nÚNICO.- Se reforma el artículo 208 del Código Penal del Estado de Campeche, para quedar como sigue:\nARTÍCULO 208.- Se impondrán de cuatro a ocho años de prisión y multa de cuatrocientas a un mil\nUnidades de Medida y Actualización a quien obtenga para sí o para otro, en virtud de recibir títulos de crédito, documentos a la orden, o celebrar convenios o contratos de manera formal o informal, ganancias notoriamente superiores a las usuales en el mercado o a las tasas de interés bancario autorizadas, por concepto de intereses u otras ventajas pecuniarias.\nSe considerarán ganancias notoriamente superiores a las usuales en el mercado, las que excedan al interés bancario más alto vigente el día en que se celebre la operación.\nCuando se emplee amenaza, intimidación u hostigamiento para lograr el cobro del préstamo o de los intereses, se estará a lo dispuesto en el artículo 171 bis de este Código.\nEl delito establecido en este artículo se perseguirá de oficio.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor a quince días después de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Los procedimientos penales iniciados antes de la entrada en vigor del presente decreto, se sustanciarán de acuerdo con las disposiciones vigentes en el momento de la comisión del ilícito que corresponda.\nTERCERO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 225 por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los siete días del mes de mayo del año dos mil veintiuno.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, DR. JORGE DE JESÚS ARGÁEZ URIBE.-\nRÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "penal"
  ]
}