{
  "titulo": "Decreto 26 LEY DE INGRESOS DEL MUNICIPIO DE PALIZADA EJERCICIO FISCAL 2019",
  "Contenido": "PODER LEG ISLATIVO\nLXIII LEGI SLATURA\nCAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 26\nLEY DE INGRESOS DEL MUNICIPIO DE PALIZADA\nEJERCICIO FISCAL 2019\nTITULO PRIMERO\nCAPITULO I\nDISPOSICIONES GENERALES\nArtículo 1.- Las disposiciones de la presente ley son de orden público y observancia obligatoria en el Municipio de Palizada, teniendo por objeto establecer los conceptos de ingresos que obtendrá la\nHacienda Pública del Municipio de Palizada, Campeche durante el ejercicio fiscal del año 2019.\nCAPITULO II\nDE LOS INGRESOS DEL MUNICIPIO\nArtículo 2.- Para erogar los gastos que demanda la atención de su administración, servicios públicos, obras y demás obligaciones a su cargo, la Hacienda Pública del Municipio Libre de Palizada para el ejercicio fiscal comprendido del 1 de enero al 31 de diciembre de 2019, percibirá Impuestos, Cuotas y Aportaciones de Seguridad Social, Contribuciones de Mejoras, Derechos, Productos, Aprovechamientos, Ingresos por Venta de Bienes y Servicios, Participaciones y Aportaciones, Transferencias, Asignaciones, Subsidios y Otras Ayudas e Ingresos Derivados de Financiamiento en las cantidades estimadas que a continuación se enumeran.\nINGRESO\nMUNICIPIO DE PALIZADA\nESTIMADO\nLEY DE INGRESOS PARA E EJERCICIO FISCAL 2019\n144,351,175\n(1+2+3+4+5+6+7+8+9+0)\n1. Impuestos 3,365,000\n1.1.- Impuestos Sobre los Ingresos 10,000\nSobre Espectáculos Públicos 5,000\nSobre Honorarios por Servicios Médicos 5,000\nProfesionales\n1.2.- Impuestos Sobre el Patrimonio 3,100,000\nPredial 2,800,000\nSobre Adquisición de Inmuebles 250,000\nSobre Adquisición de Vehículos de Motor Usado que 50,000 se Realicen entre Particulares\n1.3.- Impuestos Sobre la Producción, el Consumo y las\nTransacciones\nSobre Instrumentos Públicos y Operaciones 0\nContractuales\n1.4.- Impuestos al Comercio Exterior 0\n1.5.- Impuestos Sobre Nóminas y Asimilables 0\n1.6.- Impuestos ecológicos 0\n1.7.- Accesorios de Impuestos 255,000\nRecargos 195,000\nActualizaciones 60,000\nMultas 0\nHonorarios de Ejecución 0\n20% Devolución de Cheques 0\n1.8.- Otros Impuestos 0\n1.9.- Impuestos no Comprendidos en la Ley de 0\nIngresos Vigente, Causados en Ejercicios Fiscales\nPendi entes de Liquidación o Pago\n2.- Cuotas y Aportaciones de Seguridad Social 0\n2.1.- Aportaciones para Fondos de Vivienda 0\n2.2.- Cuotas para la Seguridad Social 0\n2.3.- Cuotas de Ahorro para el Retiro 0\n2.4.- Otras Cuotas y Aportaciones de Seguridad Social 0\n2.5.- Accesorios de Cuotas y Aportaciones de Seguridad 0\nSocial\n3.- Contribuciones de Mejoras 0\n3.1.- Contribuciones de Mejoras por Obras Publicas 0\n3.9.- Contribuciones de Mejoras no Comprendidas en la\nLey de Ingresos Vigente, Causados en Ejercicios Fiscales\nAnterio res Pendientes de Liquidación o de Pago\n4.- Derechos 1,612,557\n4.1.- Derechos por el uso, goce, aprovechamiento o 17,500 explotación de bienes de dominio publico\nPor Autorizaciones de Uso de Vía Pública 17,500\n4.2.- Derechos a los Hidrocarburos (Derogado) 0\n4.3.- Derechos por Prestación de Servicios 1,467,714\nPor Licencia de Funcionamiento 200,000\nPor Servicios de Transito 300,000\nPor Uso de Rastro Publico 50,000\nPor Servicios de Aseo y Limpia de Recolección de 148,400\nBasura\nPor Servicios de Alumbrado Publico 212,000\nPor Servicios de Agua Potable 125,000\nPor Servicios de Panteones 50,000\nPor Servicios de Mercados 35,000\nPor Licencias de Construcción 15,314\nPor Licencias de Urbanización 5,000\nPor Licencias de Uso de Suelo 100,000\nPor la Autorización del Permiso de Demolición de 10,000\nEdificación\nPor Autorización de Rotura de Pavimento 10,000\nPor las Licencias, Permisos o Autorizaciones por 26,700\nAnuncios, Carteles o Publicidad\nPor Expedición de Cedula Catastral 5,300\nPor Registro de Directores Responsables de Obra 25,000\nPor la Expedición de Certificados, Certificaciones, 150,000\nConstancias y Duplicados de Documentos\n4.4.- Otros Derechos 47,700\n4.5.- Accesorios de Derechos 79,643\nRecargos 53,143\nActualizaciones 10,500\nMultas 16,000\nHonorarios de Ejecución 0\n20% Devolución de Cheques 0\n4.9.- Derechos no Comprendidos en la Ley de Ingresos 0\nVigente, Causados en Ejercicios Fiscales Anteriores\nPendientes de Liquidación o de Pago\n5.- Productos 315,750\n5.1. Productos 315,750\nPor Arrendamiento de Bienes Muebles e Inmuebles del Municipio\nIntereses Financieros 150,000\nPor Uso de Estacionamientos y Baños Públicos 65,750\nOtros Productos 100,000\n5.2.- Productos de Capital (Derogado) 0\n5.9.- Productos no Comprendidos en la Ley de 0\nIngresos Vigente Causados en Ejercicios Fiscales\nAnteriores Pendientes de Liquidación o de Pago\nPor Enajenación de Bienes Muebles no Sujetos a ser\nInv entariados del Municipio 0\n6.- Aprovechamientos 270,000\n6.1.- Aprovechamientos 270,000\nMultas Federales no Fiscales 0\nMultas 100,000\nIndemnizaciones 20,000\nOtros Aprovechamientos 100,000\nR eintegros 50,000\n6.2.- Aprovechamientos Patrimoniales 0\n6.3.- Accesorios de los Aprovechamientos 0\n6.9.- Aprovechamientos no Comprendidos en la Ley de 0\nIngresos Vigente Causados en Ejercicios Fiscales\nAnteri ores Pendientes de Liquidación o de Pago\n7.- Ingresos por Venta de Bienes y Servicios 0\n7.1.- Ingresos por Venta de Bienes y Prestación de 0\nSocial\n7.2.- Ingresos por Venta de Bienes y Prestación de\nServicios de Empresas Productivas del Estado\n7.3.- Ingresos por Venta de Bienes y Prestación de 0 no Empresariales y no Financieros\n8.- Participaciones, Aportaciones, Convenios, Incentivos 133,877,507 de Aportaciones\n8.1.- Participaciones 109,660,928\nParticipación Federal 109,231,215\nFondo Municipal de Participaciones 109,231,215\nFondo General 57,775,088\nFondo de Fiscalización y Recaudación 2,640,996\nFondo de Fomento Municipal (Base 2013 + 70%) 16,145,439\nImpuesto Especial sobre Producción y Servicios 773,927\nFondo de Extracción de Hidrocarburos 26,040,860\nIEPS Gasolina y Diesel 336,634\nFondo ISR 5,127,794\nFondo de Colaboración Administrativa de Predial 390,477\n(30%)\nParticipación Estatal 429,713\nA la Venta Final de Contenido Alcohólico 257\nPlacas y Refrendos Vehiculares 429,456\nAlcoholes 0\n8.2.- Aportaciones 21,392,830\nAportación Federal 18,385,333\nFondo de Aportaciones para la Infraestructura Social 12,848,048\nMunicipal (FISM)\nFondo de Aportaciones para el Fortalecimiento de 5,537,285 los Municipios (FORTAMUN)\nAportación Estatal 3,007,497\nImpuesto sobre Nóminas 2,261,275\nImpuesto adicional para la Prevención del Patrimonio 746,222\nCultural, Infraestructura y Deporte\n8.3.- Convenios 700,000\nConvenio Federal 700,000\nConvenios del Ramo 23 0\nCultura del Agua 0\nFortalece 0\nPrograma CDI 0\nFondo de Pavimentación, Espacios Deportivos, 0\nAlumbrado público y Rehabilitación (FOPADEM)\nFondo de Apoyo en Infraestructura y Productividad 0\n(FAIP)\nProyectos de Desarrollo Regional (PDR) 500,000\nFondo INMUJERES 200,000\nDevolución de Derechos PRODDER\nConvenio Estatal 0\nConvenio del Programa de Inversión en 0\nInfraestructura a las Juntas Municipales\nOtros Convenios 0\n8.4.- Incentivos Derivados de la Colaboración Fiscal 613,922\nIncentivos Derivados de la Colaboración Fiscal 50,000\nImpuesto sobre Automóviles Nuevos 426,336\nFondo de Compensación ISAN 137,586\n8.5.- Zona Federal Marítimo Terrestre 0\nFondos Distintos de Aportaciones 1,509,827\nFondo para las Entidades Federativas y Municipios 759,827\nProductores de Hidrocarburos\nFondo Petrolero 750,000\n9.- Transferencias, Asignaciones, Subsidios y Otras 4,910,361 ayudas\n4,910,361\n9.1.- Transferencias y Asignaciones\nApoyo Financiero Estatal 4,610,396\nApoyo Financiero Estatal a Juntas, Agencias y 299,965\nComisarias Municipales\n9.2.- Transferencias al Resto del Sector Público 0\n(Derogado)\n9.3.- Subsidios y subvenciones 0\n9.4.- Ayudas Sociales (Derogado) 0\n9.5.- Pensiones y Jubilaciones 0\n9.6.- Transferencias a Fideicomisos, Mandatos y\nAnálo gos\n0.- Ingresos Derivados de Financiamientos 0\n0.1.- Endeudamiento Interno 0\n0.2.- Endeudamiento Externo 0\n0.3.- Financiamiento Interno 0\nCuando una Ley o convenio que establezca alguno de los ingresos previstos en este artículo, contenga disposiciones que señalen otros ingresos, estos últimos se considerarán comprendidos en la fracción que corresponda a los ingresos a que se refiere este artículo.\nArtículo 3.- La recaudación de los ingresos provenientes de los conceptos a que se refiere el artículo 1 de esta Ley, se harán en las oficinas recaudadoras de la Tesorería Municipal, o en las instituciones de crédito autorizadas, o por transferencia electrónica de fondos, o en los lugares que la propia\nTesorería autorice para tal efecto mediante reglas de carácter general, así mismo, en su caso en los organismos del sector descentralizado de la administración pública municipal o en las oficinas recaudadoras de la Secretaría de Finanzas del Estado, cuando el Municipio haya signado el convenio correspondiente con el Estado.\nSe aceptarán como medio de pago, el dinero en efectivo en moneda nacional y curso legal, la transferencia electrónica de fondos y los cheques para abono en cuenta a favor del Municipio; éstos deberán ser certificados o de caja, cuando su importe supere las 40 veces el valor diario de la Unidad de medida y actualización (UMA)\nSe entiende por transferencia electrónica de fondos, el pago que se realice por instrucción de los contribuyentes, a través de la afectación de fondos de su cuenta bancaria a favor del Municipio, que se realice por las instituciones de crédito, en forma electrónica.\nIgualmente, se aceptará el pago mediante tarjeta de crédito del contribuyente, débito o monedero electrónico, cuando en las oficinas recaudadoras se encuentren habilitados los dispositivos necesarios para la recepción de dichos medios de pago.\nArtículo 4.-Los ingresos autorizados por esta Ley se causarán, liquidarán y recaudarán de acuerdo con la Ley General de Contabilidad Gubernamental, la Ley de Disciplina Financiera de las Entidades\nFederativas y Municipios, la Ley de Hacienda de los Municipios del Estado de Campeche, El Código\nFiscal Municipal del Estado de Campeche y demás disposiciones fiscales aplicables.\nunitarios de suelo y construcción para el ejercicio fiscal 2019.\nArtículo 5.- Las participaciones de ingresos federales, así como los fondos de aportaciones federales se percibirán con apego a las leyes que las otorguen, al Presupuesto de Egresos de la\nFederación del presente ejercicio y, a los convenios y anexos que se celebren sobre el particular.\nArtículo 6.- Las cantidades que se recauden por los rubros previstos por el artículo 1 de esta Ley, Nacional de Armonización Contable.\nArtículo 7.- Para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el recibo y/o factura con su sello oficial correspondiente. El cheque recibido por el Municipio que sea presentado en tiempo y no sea pagado, dará lugar al cobro del monto del cheque y a una indemnización que será siempre del 20% del valor de éste, y se exigirá independientemente de los demás conceptos que correspondan conforme a derecho.\nPara tal efecto, el Municipio requerirá al librador del cheque para que, dentro de un plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito. Transcurrido el plazo señalado sin que se obtenga el pago o se demuestre cualquiera de los extremos antes señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nArtículo 8.- Cuando no se cubran las contribuciones o los aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno. Dichos recargos se calcularán aplicando al monto de las contribuciones o de los aprovechamientos actualizados por el período a que se refiere este párrafo, la tasa que resulte de sumar las aplicables en cada año para cada uno de los meses transcurridos en el período de actualización de la contribución o aprovechamiento de que se trate.\nLos recargos se causarán hasta por cinco años, en los cuales los recargos se causarán hasta en tanto no se extingan las facultades de las autoridades fiscales para determinar las contribuciones o aprovechamientos omitidos y sus accesorios, y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización a que se refiere el artículo 6 de la presente Ley, los gastos de ejecución y las multas por infracción a disposiciones fiscales.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nhacerse el pago y hasta que el mismo se efectúe.\nSi se obtiene autorización para pagar a plazos, ya sea en forma diferida o en parcialidades, se causarán además los recargos por la parte diferida.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en este artículo sobre el total del crédito fiscal, excluyendo los propios recargos, los gastos de ejecución y la indemnización prevista por el artículo 6 de esta Ley.\nNo causarán recargos las multas no fiscales.\nLa tasa de recargos para cada uno de los meses de mora será de 1.47 por ciento.\nEn los casos de que se autorice pagar a plazos, ya sea en forma diferida o en parcialidades se causarán recargos a la tasa del 0.98 por ciento mensual sobre los saldos insolutos.\ncontribuciones o condonar total o parcialmente los recargos correspondientes.\nArtículo 9.- El monto de las contribuciones, aprovechamientos, así como de las devoluciones a cargo de la hacienda pública municipal, se actualizará por el transcurso del tiempo y con motivo de los cambios de precios en el país, para lo cual se aplicará el factor de actualización a las cantidades que se deban actualizar.\nDicho factor se obtendrá dividiendo el Índice Nacional de Precios al Consumidor (INPC) del mes anterior al más reciente del período entre el citado índice correspondiente al mes anterior al más antiguo de dicho período. Las contribuciones, los aprovechamientos, así como las devoluciones a cargo de la hacienda pública municipal, no se actualizarán por fracciones de mes.\nEn los casos en que el Índice Nacional de Precios al Consumidor del mes anterior al más reciente del período, no haya sido publicado por la autoridad correspondiente, la actualización de que se trate se realizará aplicando el último índice mensual publicado.\nLas cantidades actualizadas conservan la naturaleza jurídica que tenían antes de la actualización.\nCuando el resultado de la operación a que se refiere el primer párrafo de este artículo sea menor a 1, el factor de actualización que se aplicará al monto de las contribuciones, aprovechamientos y devoluciones a cargo de la hacienda pública municipal, así como a los valores de bienes u operaciones de que se traten, será 1.\nArtículo 10.- Los créditos fiscales que se hagan efectivos mediante la aplicación del procedimiento administrativo de ejecución, causarán gastos de ejecución para determinarlos se estará a lo siguiente:\nI. Por la diligencia de requerimiento, el 2% del crédito fiscal;\nII. Por la diligencia de embargo, el 2% del crédito fiscal; y\nIII. Por la celebración del remate, enajenación fuera de remate o adjudicación a la hacienda pública municipal, el 2% del crédito fiscal;\nCuando en los casos de las fracciones anteriores, el 2% del crédito sea inferior a 6 veces la unidad de medida y actualización (UMA), se cobrará esta cantidad en lugar del 2% del crédito.\nEn ningún caso los gastos de ejecución, por cada una de las diligencias a que se refiere este artículo, excluyendo las erogaciones extraordinarias y las relativas a la inscripción de inmuebles, podrán exceder de 850 veces la unidad de medida y actualización (UMA)\nAsimismo, se pagarán los gastos de ejecución extraordinarios en que se incurra con motivo del procedimiento administrativo de ejecución, incluyendo los que en su caso deriven de los embargos administrativo de ejecución.\nArtículo 11.- Se autoriza al H. Ayuntamiento a celebrar Convenios de Coordinación Hacendaría y\nConvenios de Colaboración Hacendaria para el cobro de Impuestos y/o derechos, y en su caso versar también los referidos convenios sobre administración de algún servicio público municipal, por\nArtículo 12.- El H. Ayuntamiento podrá contratar obligaciones a corto plazo sin autorización del\nCongreso del Estado, cuando el saldo insoluto total del monto principal no exceda del 6% de los ingresos totales aprobados en la Ley de Ingresos respectiva, en términos de lo dispuesto en el Titulo\nTercero, Capítulo II y IV de la Ley de Disciplina Financiera de las Entidades Federativas y Municipios.\nArtículo 13.- Se derogan las disposiciones que contengan exenciones o subsidios, totales o parciales, o consideren a personas como no sujetos de contribuciones de destino municipal, otorguen tratamientos preferenciales o diferenciales en materia de ingresos municipales.\nSólo estarán exentos los bienes de dominio público de la Federación, de los Estados o los Municipios, salvo que tales bienes sean utilizados por entidades paraestatales o por particulares, bajo cualquier bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto social.\nArtículo 14.- Queda facultada la Tesorería del Municipio de Palizada para llevar a cabo el\nProcedimiento Administrativo de Ejecución para la recuperación créditos fiscales y multas administrativas no fiscales en los términos de las leyes y convenios vigentes y del Código Fiscal\nMunicipal del Estado de Campeche.\nArtículo 15.- Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de los contribuyentes apoyándolos para su regularización, queda autorizado el Ayuntamiento del\nMunicipio de Palizada, a través de su Tesorero para emitir resoluciones de carácter general mediante las cuales condonen multas fiscales, recargos y gastos de ejecución ordinarios en el pago de impuestos municipales en los porcentajes, plazos y condiciones que considere convenientes.\nArtículo 16.- La presente Ley contiene la alineación al Clasificador por Rubro de Ingresos aprobado por el Consejo Nacional de Armonización Contable (CONAC), en cumplimiento a las disposiciones de la Ley General de Contabilidad Gubernamental publicada en el Diario Oficial de la Federación el 31 de Diciembre de 2008, para la adecuada armonización a la contabilidad, con el propósito de proveer al ente público, un registro y fiscalización eficientes en las finanzas públicas municipales a fin de optimizar el desempeño y desarrollo financiero.\nLa presente Ley de Ingresos armonizada para el ejercicio fiscal 2019, corresponde a lo dispuesto por el artículo 51 de la Ley General de Contabilidad Gubernamental y el Clasificador por Rubro de\nIngresos (CRI) publicado en el Diario Oficial de la Federación el 9 de diciembre de 2009 y su reforma el 11 de junio de 2018.\nArtículo 17.- De conformidad con lo dispuesto en el artículo 18 primer párrafo y fracciones I a IV de la Ley de Disciplina Financiera de las Entidades y los Municipios, y 20 de la Ley de Disciplina\nFinanciera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios en anexos de la presente Ley se detalla la siguiente información:\na) Proyecciones de finanzas públicas, considerando las premisas empleadas en los Criterios periodo 1 año en adición al ejercicio fiscal en cuestión, por tratarse de un Municipio con una población menor a 200,000 habitantes de acuerdo con el último censo o conteo de población\nb) Los resultados de las finanzas públicas que abarquen un periodo del último año y el ejercicio fiscal en cuestión, de acuerdo con los formatos que emita el Consejo Nacional de\nArmonización Contable (CONAC), para este fin por tratarse de un Municipio con una población menor a 200,000 habitantes de acuerdo con el último censo o conteo de población publicado por el Instituto Nacional de Estadística y Geografía.\nPrimero.- La presente ley entrará en vigor el día primero de enero del año dos mil diecinueve, previa su publicación en el Periódico Oficial del Estado.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente ley.\nTercero.- Como unidad para determinar la cuantía de pago o cobro de los ingresos, contribuciones, aprovechamientos, accesorios, créditos fiscales o supuestos establecidos en los Reglamentos\nMunicipales, será el valor diario de la Unidad de Medida y Actualización (UMA) que publica el Instituto\nNacional de Estadística y Geografía (INEGI), en consecuencia, se derogan las referencias a los\nSalarios Mínimos vigentes en el Estado o Zona.\nCuarto.- Se autoriza a la Tesorería del Municipio de Palizada, a realizar adecuaciones necesarias a los montos de la presente Ley, de conformidad con lo que en su caso establezcan las disposiciones de carácter federal o local que resulten aplicables, así como en base a los ingresos locales y extraordinarios, participaciones, aportaciones y otras transferencias federales que se reciban en el ejercicio fiscal 2019.\nQuinto.- Se autoriza que, cuando el Municipio recaude cantidades superiores o en exceso a las que resulten conforme a los lineamientos dados en el Artículo 1 de esta Ley, la Tesorería del Municipio de Palizada previa aprobación del H. Ayuntamiento pueda realizar los ajustes y aplicarlas en los distintos renglones del Presupuesto de Egresos, observando los criterios de jerarquización y orden para aplicación de recursos en ampliaciones presupuestales previstos en la Ley de Disciplina\nFinanciera para las Entidades Federativas y Municipios.\nSexto.- En todo lo no previsto por la presente Ley para su interpretación, se estará a lo dispuesto por la Ley de Hacienda de los Municipios del Estado de Campeche y las disposiciones federales y estatales en materia fiscal.\nSéptimo.- Cuando se den situaciones que impidan, al final del ejercicio fiscal a que se contrae la vigencia de esta Ley, la expedición de la que deba regir para el subsecuente ejercicio fiscal, se estará\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los dieciocho días del mes de diciembre del año dos mil dieciocho.\nC. María del Carmen Guadalupe Torres Arango, Diputada Presidenta.- C. Leonor Elena Piña\nSabido, Diputada Secretaria.- C. Rigoberto Figueroa Ortiz, Diputado Secretario.- Rúbricas.\nANEXO I\n{\"tabla_1\":{\"columnas\":[\"Municipio del Palizada\",\"Ingreso\\nEstimado\"],\"filas\":[{\"columna_1\":\"Iniciativa de Ley de Ingresos para el Ejercicio Fiscal 2019\",\"columna_2\":\"(sin dato)\"},{\"columna_1\":\"TOTAL\",\"columna_2\":\"144,351,175\"},{\"columna_1\":\"Impuestos\",\"columna_2\":\"3,365,000\"},{\"columna_1\":\"Impuestos Sobre los Ingresos\",\"columna_2\":\"10,000\"},{\"columna_1\":\"Impuestos Sobre el Patrimonio\",\"columna_2\":\"3,100,000\"},{\"columna_1\":\"Impuestos Sobre la Producción, el Consumo y las Transacciones\",\"columna_2\":\"0\"},{\"columna_1\":\"Impuestos al Comercio Exterior\",\"columna_2\":\"0\"},{\"columna_1\":\"Impuestos Sobre Nóminas y Asimilables\",\"columna_2\":\"0\"},{\"columna_1\":\"Impuestos Ecológicos\",\"columna_2\":\"0\"}]}}\nAccesorios de Impuestos 255,000\nOtros Impuestos 0\nImpuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en\nEjercicios Fiscales Anteriores Pendientes de Liquidación o Pago 0\nCuotas y Aportaciones de seguridad social 0\nAportaciones para Fondos de Vivienda 0\nCuotas para la Seguridad Social 0\nCuotas de Ahorro para el Retiro 0\nOtras Cuotas y Aportaciones para la Seguridad Social 0\nAccesorios de Cuotas y Aportaciones de Seguridad Social 0\nContribuciones de mejoras 0\nContribuciones de Mejoras por Obras Públicas 0\nContribuciones de Mejoras no Comprendidas en la Ley de Ingresos Vigente, Causadas en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago 0\nDerechos 1,612,557\nDerechos por el Uso, Goce, Aprovechamiento o Explotación de Bienes de\nDominio Público 17,500\nDerechos a los Hidrocarburos (Derogado) 0\nDerechos por Prestación de Servicios 1,467,714\nOtros Derechos 47,700\nAccesorios de Derechos 79,643\nDerechos no Comprendidos en la Ley de Ingresos Vigente, Causados en\nEjercicios Fiscales Anteriores Pendientes de Liquidación o Pago 0\nProductos 315,750\nProductos 315,750\nProductos de Capital (Derogado) 0\nProductos no Comprendidos en la Ley de Ingresos Vigente, Causados en\nEjercicios Fiscales Anteriores Pendientes de Liquidación o Pago 0\nAprovechamientos 883,922\nAprovechamientos 883,922\nAprovechamientos Patrimoniales 0\nAccesorios de Aprovechamientos 0\nAprovechamientos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago\nIngresos por ventas de bienes, prestación de servicios y otros ingresos 0\nIngresos por Venta de Bienes y Prestación de Servicios de Instituciones Públicas de Seguridad Social 0 del Estado 0\nParaestatales y Fideicomisos No Empresariales y No Financieros 0\nParaestatales Empresariales No Financieras con Participación Estatal Mayoritaria 0\nMayoritaria 0\nMayoritaria 0\n{\"tabla_2\":{\"columnas\":[\"Ingresos por Venta de Bienes y Prestación de Servicios de Fideicomisos\\nFinancieros Públicos con Participación Estatal Mayoritaria\",\"0\"],\"filas\":[{\"columna_1\":\"Ingresos por Venta de Bienes y Prestación de Servicios de los Poderes Legislativo\\ny Judicial, y de los Órganos Autónomos\",\"columna_2\":\"0\"},{\"columna_1\":\"Otros Ingresos\",\"columna_2\":\"0\"},{\"columna_1\":\"Participaciones, Aportaciones, Convenios, Incentivos Derivados de la\\nColaboración Fiscal y Fondos Distintos de Aportaciones\",\"columna_2\":\"131,053,758\"},{\"columna_1\":\"Participaciones\",\"columna_2\":\"109,660,928\"},{\"columna_1\":\"Aportaciones\",\"columna_2\":\"21,392,830\"},{\"columna_1\":\"Convenios\",\"columna_2\":\"2,209,827\"},{\"columna_1\":\"Incentivos Derivados de la Colaboración Fiscal\",\"columna_2\":\"0\"},{\"columna_1\":\"Fondos Distintos de Aportaciones\",\"columna_2\":\"0\"},{\"columna_1\":\"Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y\\nJubilaciones\",\"columna_2\":\"4,910,361\"},{\"columna_1\":\"Transferencias y Asignaciones\",\"columna_2\":\"4,910,361\"},{\"columna_1\":\"Transferencias al Resto del Sector Público (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"Subsidios y Subvenciones\",\"columna_2\":\"0\"},{\"columna_1\":\"Ayudas Sociales (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"Pensiones y Jubilaciones\",\"columna_2\":\"0\"},{\"columna_1\":\"Transferencias a Fideicomisos, Mandatos y Análogos (Derogado)\",\"columna_2\":\"0\"},{\"columna_1\":\"Transferencias del Fondo Mexicano del Petróleo para la Estabilización y el\\nDesarrollo\",\"columna_2\":\"0\"},{\"columna_1\":\"Ingresos Derivados de Financiamientos\",\"columna_2\":\"0\"},{\"columna_1\":\"Endeudamiento Interno\",\"columna_2\":\"0\"},{\"columna_1\":\"Endeudamiento Externo\",\"columna_2\":\"0\"},{\"columna_1\":\"Financiamiento Interno\",\"columna_2\":\"0\"}]}}\nANEXO II\nFORMATO 7 A) PROYECCIONES DE INGRESOS – LDF\nMUNICIPIO DE PALIZADA\nProyecciones de Ingresos - LDF\n(PESOS)\n(CIFRAS NOMINALES)\nAño en\nConcepto (b) Cuestión 2020\n2019\n1. Ingresos de Libre Disposición\n120,748,518 127,993,429\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 3,365,000 3,566,900\nB. Cuotas y Aportaciones de Seguridad\nSocial\nC. Contribuciones de Mejoras 0 0\nD. Derechos 1,612,557 1,709,311\nE. Productos 315,750 334,695\nF. Aprovechamientos 883,922 936,957\nG. Ingresos por Venta de Bienes y\nPrestación de Servicios\nH. Participaciones 109,660,928 116,240,584\nI. Incentivos Derivados de la Colaboración\nFiscal\nJ. Transferencias y Asignaciones 4,910,361 5,204,983\nK. Convenios 0 0\nL. Otros Ingresos de Libre Disposición 0 0\n2. Transferencias Federales Etiquetadas\n23,602,657 25,018,816\n(2=A+B+C+D+E)\nA. Aportaciones 21,392,830 22,676,400\nB. Convenios 2,209,827 2,342,417\nC. Fondos Distintos de Aportaciones 0 0\nD. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones\nE. Otras Transferencias Federales\nEtiquetadas\n3. Ingresos Derivados de Financiamientos\n(3=A)\nA. Ingresos Derivados de Financiamientos\n4. Total de Ingresos Proyectados (4=1+2+3) 144,351,175 153,012,246\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con\nFuente de Pago de Recursos de Libre Disposición\n2. Ingresos Derivados de Financiamientos con\nFuente de Pago de Transferencias Federales 0 0\nEtiquetadas\n3. Ingresos Derivados de Financiamiento (3 = 1 +\n2)\nANEXO III\nFORMATO 7 C) RESULTADOS DE INGRESOS – LDF\nMUNICIPIO DE PALIZADA\nResultados de Ingresos - LDF\n(PESOS)\n(CIFRAS NOMINALES)\nAño del\nConcepto (b) 2017 ejercicio\n2018\n1. Ingresos de Libre Disposición\n(1=A+B+C+D+E+F+G+H+I+J+K+L) 130,764,569 96,142,558\nA. Impuestos\n3,070,225 3,211,310\nB. Cuotas y Aportaciones de Seguridad\nSocial - C. Contribuciones de Mejoras\nD. Derechos\n1,244,788 1,185,452\nE. Productos\n631,220 847,878\nF. Aprovechamientos\n1,658,828 153,723\nG. Ingresos por Venta de Bienes y\nPrestación de Servicios - H. Participaciones\n121,827,063 85,297,378\nI. Incentivos Derivados de la Colaboración\nFiscal - J. Transferencias y Asignaciones\n153,456 2,707,542\nK. Convenios\n2,178,989 2,739,275\nL. Otros Ingresos de Libre Disposición\n2. Transferencias Federales Etiquetadas\n(2=A+B+C+D+E) 20,124,681 13,101,285\nA. Aportaciones\n16,377,634 12,900,095\nB. Convenios\n- 201,190\nC. Fondos Distintos de Aportaciones\nD. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y Jubilaciones 3,747,047 E. Otras Transferencias Federales\nEtiquetadas - -\n3. Ingresos Derivados de Financiamientos\n(3=A) - A. Ingresos Derivados de Financiamientos\n4. Total de Resultados de Ingresos (4=1+2+3)\n150,889,250 109,243,843\nDatos Informativos\n1. Ingresos Derivados de Financiamientos con\nFuente de Pago de Recursos de Libre Disposición - -\n2. Ingresos Derivados de Financiamientos con\nFuente de Pago de Transferencias Federales\nEtiquetadas\n3. Ingresos Derivados de Financiamiento (3 = 1 +\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 26, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintiún días del mes de diciembre del año dos mil dieciocho.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.- RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de diciembre de 2019",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}