{
  "titulo": "Decreto 112 LEY DE INGRESOS DEL MUNICIPIO DE CALKINÍ EJERCICIO FISCAL 2020",
  "Contenido": "DECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 112\nLEY DE INGRESOS DEL MUNICIPIO DE CALKINÍ\nEJERCICIO FISCAL 2020\nArtículo 1.- Las disposiciones de la presente ley son de orden público y observancia obligatoria en el Municipio de Calkiní, teniendo por objeto establecer los conceptos de ingresos que obtendrá la\nHacienda Pública del Municipio de Calkiní, Campeche, durante el Ejercicio Fiscal 2020.\nArtículo 2.- Para los efectos de esta ley se entenderá por:\nI. Objeto: de una contribución, la situación que la Ley señala como hecho generador del crédito fiscal.\nII. Sujeto: deudor de un crédito, es la persona física o moral que de acuerdo con las leyes está obligada de manera directa al pago de una prestación determinada al Fisco Municipal.\nIII. Base: es la cantidad en dinero o en especie que la Ley señala como valor gravable y de la cual se parte para determinar el monto del crédito fiscal.\nIV. Tasa: es el porcentaje señalado por la Ley en forma previa, exacta y precisa.\nV. Cuota: es la cantidad en dinero o en especie señalado por la Ley en forma previa, exacta y precisa. VI. Tarifa: es el agrupamiento ordenado de cuotas y tasas.\nVI. Impuestos: Son las contribuciones establecidas en Ley que deben pagar las personas físicas y morales que se encuentran en la situación jurídica o de hecho prevista por la misma y que sean distintas de las aportaciones de seguridad social, contribuciones de mejoras y derechos.\nVII. Impuestos Sobre los Ingresos: Son las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan sobre los ingresos de las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nVIII. Impuestos Sobre el Patrimonio: Son las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan sobre los bienes propiedad de las personas físicas y/o morales, de conformidad con la legislación aplicable en la materia.\nIX. Impuestos Sobre Nóminas y Asimilables: Son las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan sobre la base gravable de las remuneraciones al trabajo personal subordinado o el que corresponda, de conformidad con la legislación aplicable en la materia.\nX. Impuestos Ecológicos: Son las contribuciones derivadas de las imposiciones fiscales que en forma unilateral y obligatoria se fijan a las personas físicas y/o morales, por la afectación preventiva o correctiva que se ocasione en flora, fauna, medio ambiente o todo aquello relacionado a la ecología, de conformidad con la legislación aplicable en la materia.\nXI. Accesorios de Impuestos: Son los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución, indemnizaciones, entre otros, asociados a los impuestos, cuando éstos no se cubran oportunamente, de conformidad con la legislación aplicable en la materia.\nXII. Otros Impuestos: Son los ingresos que se perciben por conceptos no incluidos en los tipos anteriores, de conformidad con la legislación aplicable en la materia.\nXIII. Impuestos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios\nFiscales Anteriores Pendientes de Liquidación o Pago: Son los ingresos que se recaudan en el ejercicio corriente, por impuestos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de Ingresos vigente.\nXIV. Contribuciones de Mejoras: Son las establecidas en Ley a cargo de las personas físicas y morales que se beneficien de manera directa por obras públicas.\nXV. Contribuciones de Mejoras no Comprendidas en la Ley de Ingresos Vigente, Causadas en Ejercicios Fiscales Anteriores Pendientes de Liquidación o Pago: Son los ingresos que se recaudan en el ejercicio corriente, por contribuciones de mejoras pendientes de liquidación o pago causadas en ejercicios fiscales anteriores, no incluidas en la Ley de Ingresos vigente.\nXVI. Derechos: Son las contribuciones establecidas en Ley por el uso o aprovechamiento de los bienes del dominio público, así como por recibir servicios que presta el Estado en sus funciones de derecho público, excepto cuando se presten por organismos descentralizados u órganos desconcentrados cuando en este último caso, se trate de contraprestaciones que no se encuentren previstas en las leyes correspondientes. También son derechos las contribuciones a cargo de los organismos públicos descentralizados por prestar servicios exclusivos del Estado.\nXVII. Derechos por el Uso, Goce, Aprovechamiento o Explotación de Bienes de Dominio\nPúblico Son las contribuciones derivadas de la contraprestación del uso, goce, aprovechamiento o explotación de bienes de dominio público, de conformidad con la legislación aplicable en la materia.\nXVIII. Derechos por Prestación de Servicios: Son las contribuciones derivadas por la contraprestación de servicios exclusivos del Estado, de conformidad con la legislación aplicable en la materia.\nXIX. Otros Derechos: Son las contribuciones derivadas por contraprestaciones no incluidas en los tipos anteriores, de conformidad con la legislación aplicable en la materia.\nXX. Accesorios de Derechos: Son los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución, indemnizaciones, entre otros, asociados a los derechos, cuando éstos no se cubran oportunamente, de conformidad con la legislación aplicable en la materia.\nXXI. Derechos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios\nFiscales Anteriores Pendientes de Liquidación o Pago: Son las contribuciones que se recaudan en el ejercicio corriente, por derechos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de Ingresos vigente.\nXXII. Productos: Son los ingresos por concepto de servicios otorgados por funciones de derecho privado, tales como los intereses que generan las cuentas bancarias de los entes públicos, entre otros, de conformidad con la legislación aplicable en la materia.\nXXIII. Productos no Comprendidos en la Ley de Ingresos Vigente, Causados en Ejercicios\nFiscales Anteriores Pendientes de Liquidación o Pago. Son los ingresos que se recaudan en el ejercicio corriente, por productos pendientes de liquidación o pago causados en ejercicios fiscales anteriores, no incluidos en la Ley de Ingresos vigente.\nXXIV. Aprovechamientos: Son los ingresos que se perciben por funciones de derecho público, cuyos elementos pueden no estar previstos en una Ley sino, en una disposición administrativa de carácter general, provenientes de multas e indemnizaciones no fiscales, reintegros, juegos y sorteos, donativos, entre otros.\nXXV. Aprovechamientos Patrimoniales: Son los ingresos que se perciben por uso o enajenación de bienes muebles, inmuebles e intangibles, por recuperaciones de capital o en su caso patrimonio invertido, de conformidad con la legislación aplicable en la materia.\nXXVI. Accesorios de Aprovechamientos: Son los ingresos que se perciben por concepto de recargos, sanciones, gastos de ejecución e indemnizaciones, entre otros, asociados a los aprovechamientos, cuando éstos no se cubran oportunamente de conformidad con la legislación aplicable en la materia.\nXXVII. Ingresos por Venta de Bienes, Prestación de Servicios y Otros Ingresos: Son los ingresos propios obtenidos por las Instituciones Públicas de Seguridad Social, las\nEmpresas Productivas del Estado, las entidades de la administración pública paraestatal y paramunicipal, los poderes legislativo y judicial, y los órganos autónomos federales y estatales, por sus actividades de producción, comercialización o prestación de servicios;\nasí como otros ingresos por sus actividades diversas no inherentes a su operación, que generen recursos.\nXXVIII. Otros Ingresos: Son los ingresos propios obtenidos por los Poderes Legislativo y Judicial, recursos y que no sean ingresos por venta de bienes o prestación de servicios, tales como donativos, entre otros.\nXXIX. Participaciones, Aportaciones, Convenios, Incentivos Derivados de la Colaboración\nFiscal y Fondos Distintos de Aportaciones: Son los recursos que reciben las Entidades\nFederativas y los Municipios por concepto de participaciones, aportaciones, convenios, incentivos derivados de la colaboración fiscal y fondos distintos de aportaciones.\nXXX. Participaciones: Son los ingresos que reciben las Entidades Federativas y Municipios que se derivan de la adhesión al Sistema Nacional de Coordinación Fiscal, así como las que correspondan a sistemas estatales de coordinación fiscal, determinados por las leyes correspondientes.\nXXXI. Aportaciones: Son los ingresos que reciben las Entidades Federativas y Municipios previstos en la Ley de Coordinación Fiscal, cuyo gasto está condicionado a la consecución y cumplimiento de los objetivos que para cada tipo de aportación establece la legislación aplicable en la materia.\nXXXII. Convenios: Son los ingresos que reciben las Entidades Federativas y Municipios derivados de convenios de coordinación, colaboración, reasignación o descentralización según corresponda, los cuales se acuerdan entre la Federación, las Entidades Federativas y/o los Municipios.\nXXXIII. Incentivos Derivados de la Colaboración Fiscal: Son los ingresos que reciben las\nEntidades Federativas y Municipios derivados del ejercicio de facultades delegadas por la\nFederación mediante la celebración de convenios de colaboración administrativa en materia fiscal; que comprenden las funciones de recaudación, fiscalización y administración de ingresos federales y por las que a cambio reciben incentivos económicos que implican la retribución de su colaboración.\nXXXIV. Fondos Distintos de Aportaciones: Son los ingresos que reciben las Entidades\nFederativas y Municipios derivados de fondos distintos de aportaciones y previstos en disposiciones específicas, tales como: Fondo para Entidades Federativas y Municipios\nProductores de Hidrocarburos, y Fondo para el Desarrollo Regional Sustentable de\nEstados y Municipios Mineros (Fondo Minero), entre otros.\nXXXV. Transferencias, Asignaciones, Subsidios y Subvenciones, y Pensiones y\nJubilaciones: Son los recursos que reciben en forma directa o indirecta los entes públicos como parte de su política económica y social, de acuerdo a las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades.\nXXXVI. Transferencias y Asignaciones: Son los ingresos que reciben los entes públicos con el objeto de sufragar gastos inherentes a sus atribuciones.\nXXXVII. Subsidios y Subvenciones: Son los ingresos destinados para el desarrollo de actividades prioritarias de interés general, que reciben los entes públicos mediante asignación directa de recursos, con el fin de favorecer a los diferentes sectores de la sociedad para: apoyar en sus operaciones, mantener los niveles en los precios, apoyar el consumo, la distribución y comercialización de bienes, motivar la inversión, cubrir impactos financieros, promover la innovación tecnológica, y para el fomento de las actividades agropecuarias, industriales o de servicios.\nXXXVIII. Pensiones y Jubilaciones: Son los ingresos que reciben los entes públicos de por el pago de pensiones y jubilaciones.\nXXXIX. Transferencias del Fondo Mexicano del Petróleo para la Estabilización y el\nDesarrollo: Son los ingresos que reciben los entes públicos por transferencias del Fondo\nMexicano del Petróleo para la Estabilización y el Desarrollo.\nArtículo 3.- Para erogar los gastos que demanda la atención de su administración, servicios públicos, obras y demás obligaciones a su cargo, la Hacienda Pública del Municipio Libre de los Impuestos, Cuotas y Aportaciones de Seguridad Social, Contribuciones de Mejoras, Derechos, Productos, Aprovechamientos, Ingresos por Venta de Bienes, Participaciones y Aportaciones, Transferencias, Asignaciones, Subsidios y Otras Ayudas e Ingresos Derivados de Financiamientos, en las importes estimados que a continuación se detallan:\nTOTAL\nNo CONCEPTO\nESTIMADO 2020\n1 IMPUESTOS 4,901,493\n1.1 Impuestos sobre los Ingresos 49,083\nSobre espectáculos públicos 32,472\nSobre Honorarios por Servicios Médicos Profesionales\n16,611\n1.2 Impuestos sobre el Patrimonio 4,197,074\nPredial 3,566,210\nSobre Adquisición de Vehículos de Motor Usados que se Realicen\nEntre Particulares 335,190\nSobre Adquisición de Inmuebles 295,674\nImpuestos sobre la Producción, el Consumo y las\n1.3\nTransacciones 1\n1.4 Impuestos sobre el comercio exterior 1\n1.5 Impuestos sobre Nóminas y asimilables 1\n1.6 Impuestos Ecológicos 1\n1.7 Accesorios 655,330\n1.8 Otros Impuestos 1\nImpuestos no comprendidos en las fracciones de la Ley de\n1.9 Ingresos causadas en ejercicios fiscales anteriores pendientes 1 de liquidación o pago\n2 CUOTAS Y APORTACIONES DE SEGURIDAD SOCIAL 5\n2.1 Aportaciones para Fondos de Vivienda 1\n2.2 Cuotas para el Seguro Social 1\n2.3 Cuotas de Ahorro para el Retiro 1\n2.4 Otras Cuotas y Aportaciones para la Seguridad Social 1\n2.5 Accesorios 1\n3 CONTRIBUCIONES DE MEJORAS 2\n3.1 Contribuciones de Mejora por Obras Públicas 1\n3.9 Ley de Ingresos causadas en ejercicios fiscales pendientes de 1 liquidación o pago.\n4 DERECHOS 7,937,226\nDerechos por el uso, goce, aprovechamiento o explotación de\n4.1\nBienes de Dominio Público 85,702\nAmbulantes fijos y semifijos 67,665\nDifusión de publicidad 9,006\nRastro público (Uso de corrales) 9,021\nViabilidad Ambiental 1\nPermiso condicionado de operación 1\nRegistro de Plan de Manejo de residuos sólidos urbanos 1\nPermiso concesionado de Operación 1\nAutorización para el transporte de residuos sólidos urbanos 1\nAutorización para el vertimiento de agua 1\nAutorización del centro de acopio de residuos sólidos urbanos 1\nAutorización Anual para la emisión de ruidos a establecimientos comerciales, industriales y de servicios\nPor la autorización por podas o derribes de árboles 1\n4.2 Derechos a los Hidrocarburos 1\n4.3 Derechos por Prestación de Servicios 7,849,561\nPor Servicios de Tránsito 1,421,280\nPermisos para circular sin placas 426\nLicencias de conducir 1,252,572\nAltas y bajas 168,282\nPor Rastro Público 10,000\nSacrificios y Transporte 10,000\nPor Servicios de Aseo y Limpia Por Recolección de Basura\n582,896\nDomiciliaria 300,677\nComercial 282,219\nPor Servicio de Alumbrado Público 2,172,121\n6% Bimestral DAP 2,172,121\nPor Servicios de Agua Potable 2,623,906\nDerechos 1,496,543\nRezagos 1,127,361\nConexiones 1\nReconexiones 1\nPor Servicios en Panteones 22,739\nPor Servicios en Mercados 240,500\nLocales en el interior 25,600\nLocales en el exterior 174,650\nUso de bodegas o cuarto frio 40,250\nPor Licencia de Construcción 48,675\nHabitacional 48,674\nComercial – Industrial 1\nPor Licencia de Urbanización 1\nLicencias de urbanización 1\nPor Licencia de Uso de Suelo 160,001\nHabitacional 1\nComercial e Industrial 160,000\nEdificación 1\nDemoliciones de edificaciones 1\nPor Autorización de Rotura de Pavimento 1\nPor las Licencias, Permisos o Autorizaciones por Anuncios, Carteles o Publicidad 113,193\nEspectaculares 1\nCarteles 1\nBardas 113,190\nOtros 1\nPor Expedición de Cédula Catastral 43,146\nPor Registro de Directores Responsables de Obra\n102,756\nPor la Expedición de Certificados, Certificaciones, Constancias\n230,841 y Duplicados de Documentos\nCertificado de no adeudo 45,616\nCertificación de medidas, colindancias y superficies\n9,006\nCertificado de valor catastral, 68,940\nConstancia de alineamiento 14,570\nDuplicado de documentos fierro de herrar 6,954\nDemás certificados, certificaciones y constancias\n85,755\nPor Servicios de Salud Prestados por Instituciones de Salud\nPública en el Estado 77,504\n4.4 Otros Derechos 1,958\n4.5 Accesorios 2\nRecargos Agua potable 1\nOtros 1\nDerechos no comprendidos en las fracciones de la Ley de\n4.6 Ingresos causadas en ejercicios fiscales anteriores pendientes 1 de liquidación o pago\n4.7 Comodato 1\n5 PRODUCTOS 448,920\n5.1 Productos de Tipo Corriente 372,048\n5.2 Productos de Capital 76,871 sujetos a Régimen de Dominio Público\n76,870\nProductos de tipo corriente, Enajenación de Bienes Muebles no\nSujetos a ser Inventariados\n5.9 Ingresos causadas en ejercicios fiscales anteriores pendientes 1 de liquidación o pago.\n6 APROVECHAMIENTOS 4,538,336\n6.1 Aprovechamientos de Tipo Corriente 1,538,336\nAprovechamientos de tipo corriente, Multas 213,886\nMultas a comercios 53,509\nMultas de transito 157,858\nMultas por lotes baldíos 2,519\nAprovechamientos de tipo corriente, Indemnizaciones\n17,045\nDaños a bienes municipales 17,045\nAprovechamientos de tipo corriente, Reintegros\n4,413\nReintegros por cancelación de cheques años anteriores\n4,412\nOtros 1\nAprovechamientos de tipo corriente, Aprovechamiento\n281,250\nProvenientes de Obras Públicas\nAprovechamientos de tipo corriente, Por Participaciones\nDerivadas de la aplicación de leyes\n1,021,742\nOtros aprovechamientos 293,600\nAprovechamientos de Capital 1\nAprovechamientos no comprendidos en las fracciones de la Ley de\nIngresos causadas en ejercicios fiscales anteriores pendientes de 1 liquidación o pago\nImpuesto sobre Automóviles Nuevos 563,308\nFondo Compensación ISAN 164,832\n6.2 Aprovechamientos Patrimoniales 3,000,000\nINGRESOS POR VENTA DE BIENES, PRESTACIÓN DE\nSERVICIOS Y OTROS INGRESOS\nIngresos por ventas de bienes y prestación de servicios de\n7.1 1\nOrganismos Descentralizados\nIngresos por ventas de bienes y servicios producidos en\n7.3 1 establecimientos del Gobierno Central\nPARTICIPACIONES, APORTACIONES, CONVENIOS,\n8 INCENTIVOS DERIVADOS DE LA COLABORACIÓN FISCAL Y\nFONDOS DISTINTOS DE APORTACIONES 277,423,351\n8.1 Participaciones del Municipio 142,726,365\nFondo general 78,626,325\nFondo de fiscalización y recaudación 3,245,202\nFondo de fomento municipal 18,350,503\nImpuesto Especial sobre producción y servicios 785,774\nFondo de extracción de hidrocarburos 31,196,262\nIEPS de gasolina y diesel 1,782,738\nFondo Mexicano del Petróleo para la Estabilización y el Desarrollo 1\nISR efectivamente enterado a la Federación 3,133,116\nA la venta Final de Bebidas con Contenido Alcohólico 10,306\nFondo de Colaboración administrativa de Predial (30%) 1 placas y refrendos vehiculares 5,596,135\nHidrocarburos\nImpuesto adicional para la preservación del Patrimonio Cultural, Infraestructura y Deporte\n8.2 Aportaciones 121,800,401\nFondo de Aportaciones para la Infraestructura Social Municipal 76,287,548\nFondo de Aportaciones para el Fortalecimiento de los Municipios 41,012,112\nFondo de Aportaciones para la Seguridad Pública de los Estados y 4,500,741 del D.F.\n8.3 Convenios 12,896,585\nCULTURA DEL AGUA 148,252\n2.6% impto. sobre nomina 1,924,119\nFOPEC 2,691,803\nConvenios o Programas de Aportación Estatal para los municipios 8,038,599\nIncentivos Derivados de la Coordinación Fiscal\n93,812\nMultas Federales no Fiscales\n66,099 5% al Millar\nDepósitos por observación de auditoría\nZona Federal Marítimo Terrestre 27,710\nTenencia o Uso de Vehículos\nTRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y 9 10,648,145\nSUBVENCIONES Y PENSIONES Y JUBILACIONES\n9.1 Transferencias internas y Asignaciones al Sector Público 641,040\nCuotas Obrero Patronal 641,040\n9.2 1\nPúblico\nApoyo Estatal a Juntas, Comisarias y Agencias 1\n9.3 Subsidios y Subvenciones 2,637,982\nDonativo PEMEX-GOB. 2,637,982\n9.4 Ayudas Sociales 7,369,120\nNómina de Policías 7,369,120\n9.5 Pensiones y Jubilaciones 1\n9.6 Transferencias a Fideicomisos, mandatos y análogos 1\n0 INGRESOS DERIVADOS DE FINANCIAMIENTOS 2\n0.1 Endeudamiento Interno 1\n0.2 Endeudamiento Externo 1\nGRAN TOTAL 305,897,482\nArtículo 4.- Los ingresos autorizados por esta Ley se causarán, liquidarán y recaudarán de acuerdo con esta Ley, la Ley de Hacienda de los Municipios del Estado de Campeche, y demás disposiciones fiscales aplicables y supletoriamente por el Código Fiscal Municipal del Estado de\nCampeche.\nArtículo 5.- Las cantidades que se recauden por los rubros previstos por el artículo 3 de esta Ley, serán concentrados en la Tesorería Municipal y deberán reflejarse cualquiera que sea su forma y naturaleza en los registros contables correspondientes de conformidad con lo dispuesto en la Ley\nGeneral de Contabilidad Gubernamental y los correspondientes documentos que emita el Consejo\nNacional de Armonización Contable.\nArtículo 6.- Cuando no se cubran las contribuciones o los aprovechamientos en la fecha o dentro del plazo fijado por las disposiciones fiscales, su monto se actualizará desde el mes en que debió hacerse el pago y hasta que el mismo se efectúe, además deberán pagarse recargos en concepto de indemnización a la hacienda pública municipal por la falta de pago oportuno. Dichos recargos se calcularán aplicando al monto de las contribuciones y de los aprovechamientos actualizados por el período a que se refiere este párrafo, la tasa que resulte de sumar las aplicables en cada año para cada uno de los meses transcurridos en el período de actualización de la contribución o aprovechamiento de que se trate.\nLos recargos se causarán hasta por cinco años, en los cuales los recargos se causarán hasta en tanto no se extingan las facultades de las autoridades fiscales para determinar las contribuciones o aprovechamientos omitidos y sus accesorios, y se calcularán sobre el total del crédito fiscal, excluyendo los propios recargos, la indemnización a que se refiere el artículo 6-bis de la presente\nLey, los gastos de ejecución y las multas por infracción a disposiciones fiscales.\nEn los casos de garantía de obligaciones fiscales a cargo de terceros, los recargos se causarán sobre el monto de lo requerido y hasta el límite de lo garantizado, cuando no se pague dentro del plazo legal.\nCuando el pago hubiera sido menor al que corresponda, los recargos se computarán sobre la diferencia.\nLos recargos se causarán por cada mes o fracción que transcurra a partir del día en que debió hacerse el pago y hasta que el mismo se efectúe.\nSi se obtiene autorización para pagar a plazos, ya sea en forma diferida o en parcialidades, se causarán además los recargos por la parte diferida.\nEn el caso de aprovechamientos, los recargos se calcularán de conformidad con lo dispuesto en este artículo sobre el total del crédito fiscal, excluyendo los propios recargos, los gastos de ejecución y la indemnización prevista por el artículo 6-Bis de esta Ley.\nNo causarán recargos las multas no fiscales. La tasa de recargos para cada uno de los meses de mora será de 1.47 por ciento.\nEn los casos de que se autorice pagar a plazos, ya sea en forma diferida o en parcialidades se causarán recargos a la tasa del 0.98 por ciento mensual sobre los saldos insolutos.\nArtículo 6-bis.- Para que tenga validez el pago de las diversas prestaciones y contraprestaciones fiscales que establece la presente Ley, el contribuyente deberá obtener en todo caso el comprobante fiscal digital emitido por la Tesorería Municipal del H. Ayuntamiento. El cheque recibido por el Municipio que sea presentado en tiempo y no sea pagado, dará lugar al cobro del independientemente de los demás conceptos que correspondan conforme a derecho.\nPara tal efecto, el Municipio requerirá al librador del cheque para que, dentro de un plazo de tres días, efectúe el pago junto con la mencionada indemnización del 20%, o bien, acredite fehacientemente, con las pruebas documentales procedentes, que se realizó el pago o que dicho pago no se realizó por causas exclusivamente imputables a la institución de crédito.\nTranscurrido el plazo señalado sin que se obtenga el pago o se demuestre cualquiera de los extremos antes señalados, el Municipio requerirá y cobrará el monto del cheque, la indemnización mencionada y los demás accesorios que correspondan, mediante el procedimiento administrativo de ejecución, sin perjuicio de la responsabilidad que en su caso procediere.\nArtículo 7.- Se autoriza al H. Ayuntamiento a celebrar Convenios de Coordinación Hacendaria y\nConvenio de Colaboración Hacendaria para el cobro de Impuestos y/o Derechos, y en su caso aprovechamientos, con el Gobierno del Estado, a través de su Secretaría de Finanzas, pudiendo versar también los referidos convenios sobre administración de algún servicios público municipal, por parte del citado gobierno del Estado y éste a su vez con la Comisión Federal de Electricidad por concepto de Derecho de Alumbrado Público (DAP).\nArtículo 8.- El H. Ayuntamiento podrá contratar obligaciones a corto plazo sin autorización del\nCongreso del Estado, cuando el saldo insoluto total del monto principal no exceda del 6% de los ingresos totales aprobados en la Ley de Ingresos respectiva, en términos de lo dispuesto en el artículo 34 y demás relativos y aplicables de la Ley de Obligaciones, Financiamientos y Deuda\nPública del Estado de Campeche y sus Municipios.\nArtículo 9.- Se derogan las disposiciones que contengan exenciones o subsidios, totales o parciales, o consideren a personas como no sujetos de contribuciones de destino municipal, otorguen tratamientos preferenciales o diferenciales en materia de ingresos municipales.\nSólo estarán exentos los bienes de dominio público de la Federación, de los Estados o los\nMunicipios, salvo que tales bienes sean utilizados por entidades paraestatales o por particulares, bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto público.\nNo se actualizan los valores fiscales de las tablas de valores unitarios de suelo y construcción de 2019, quedando prorrogadas para el ejercicio fiscal 2020.\nArtículo 10.- Con el propósito de fomentar y estimular el cumplimiento de las obligaciones fiscales de los contribuyentes apoyándolos para su regularización, queda autorizado el Ayuntamiento del\nMunicipio de Calkiní, a través de su Presidente y Tesorero para emitir resoluciones de carácter general mediante las cuales condonen multas fiscales, recargos y gastos de ejecución ordinarios en el pago de impuestos municipales en los porcentajes, plazos y condiciones que considere convenientes.\nArtículo 11.- Queda facultada la Secretaría del Municipio de Calkiní en coordinación con el departamento de jurídico para emitir y notificar las resoluciones que determinen créditos fiscales, citatorios, requerimientos, solicitud de informes y otros actos administrativos, así como llevar a cabo el procedimiento administrativo de ejecución en los términos de las leyes; y a la Tesorería\nMunicipal a celebrar convenios vigentes y, supletoriamente, por el Código Fiscal Municipal del\nEstado de Campeche.\nDE LOS IMPUESTOS\nIMPUESTOS SOBRE LOS INGRESOS\nArtículo 12.-El Impuesto sobre Espectáculos Públicos se causará y pagará por cada día que se realice el espectáculo conforme a la siguiente tabla:\n{\"tabla_1\":{\"columnas\":[\"(sin encabezado)\",\"CALKINÍ Y\",\"COMISARÍAS Y\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"JUNTAS\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"CONCEPTO\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"MUNICIPALES.\",\"columna_3\":\"AGENCIAS\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"CUOTA\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"I. CIRCOS\",\"columna_2\":\"350.00\",\"columna_3\":\"150,00\"},{\"columna_1\":\"II. BAILES, TARDEADAS, LUZ Y SONIDO\",\"columna_2\":\"1,428.00\",\"columna_3\":\"1,200.00\"},{\"columna_1\":\"III .CORRIDA DE TOROS\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"600.00\",\"columna_3\":\"400.00\"},{\"columna_1\":\"(LOCALES)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"IV .CORRIDA DE TOROS\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"4,500.00\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"(NACIONALES E INTERNACIONALES)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"V. GREMIOS\",\"columna_2\":\"167.00\",\"columna_3\":\"167.00\"},{\"columna_1\":\"VI. ESPECTÁCULOS DE BOX, LUCHA LIBRE\",\"columna_2\":\"2,500.00\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"VII. ESPECTÁCULOS DEPORTIVOS,\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"CULTURALES, ARTÍSTICOS, ESCOLARES,\",\"columna_2\":\"210.00\",\"columna_3\":\"150.00\"},{\"columna_1\":\"ETC.,\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"VIII. OTROS ESPECTÁCULOS LOCALES\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"400.00\",\"columna_3\":\"270.00\"},{\"columna_1\":\"CON FINES DE LUCRO.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"}]}}\nMEDIDA\nI. USO DE LA VÍA PÚBLICA PARA ACTOS DE COMERCIO,\nMETRO\nINDUSTRIA O DE PRESTACIÓN DE SERVICIOS EN PUESTOS 7.00\nCUADRADO\nSEMIFIJOS EN DÍAS NO FESTIVOS\nII. USO DE LA VÍA PÚBLICA PARA ACTOS DE COMERCIO,\nMETRO\nINDUSTRIA O DE PRESTACIÓN DE SERVICIOS EN PUESTOS 12.00\nCUADRADO\nSEMIFIJOS Y EN DÍAS FESTIVOS\nIII. USO DE LA VÍA PÚBLICA PARA DIFUSIÓN FONÉTICA O\nVISUAL EN VEHÍCULOS EN CIRCULACIÓN O ESTACIONADOS VEHÍCULO 150.00\n(MAX. 4 HRS.)\nArtículo 16.- Con fundamento en la Ley General para la Prevención y Gestión Integral de los\nResiduos y su Reglamento, así como de las demás leyes y reglamentos aplicables en el Municipio de Calkiní en materia ambiental, para la regulación del manejo integral de los residuos sólidos autorizaciones y permisos de acuerdo a lo siguiente:\n1. El dictamen de viabilidad ambiental tiene como finalidad, evaluar si el desarrollo de las actividades enlistadas en el presente documento, generará algún efecto negativo durante las etapas de construcción, operación y clausura. También por medio del dictamen se determina si las actividades requieren de medidas para prevenir, mitigar o compensar efectos ambientalmente negativos y por lo tanto lograr, que cualquier obra, actividad o proyecto, se ejecute de manera controlada y sin dañar el medio ambiente del territorio municipal. Por lo tanto, quienes pretendan llevar a cabo alguno de las siguientes obras o actividades dentro del territorio municipal, requerirán previamente la autorización de la dirección de medio ambiente;\nSe describen las actividades que requieren de un dictamen de viabilidad ambiental.\n1. Comercios: Aplica para todas las obras o actividades comerciales que pudiesen generar contaminación atmosférica, residuos, contaminación por ruido, aguas residuales, contaminación visual, térmica, lumínica, vibraciones, humos, gases y olores.\n2. Equipamiento: Bancos, escuelas y guarderías privadas, oficinas en general, centros de capacitación y adiestramiento, antenas de telecomunicación. Anuncios: Aplica solo a aquellos que su instalación requiera de una estructura de soporte, siempre y cuando la estructura sea instalada en un área con vegetación, duna costera, zona de manglar, cercano a cuerpo de agua o zona federal.\n3. Habitacional: Aplica para nuevas viviendas, ampliaciones en caso de que el sitio a ocupar se encuentra dentro de un área con vegetación y la superficie rebase los 100 m2, proyectos para fraccionamientos nuevos, y fraccionamientos sin ser entregados al municipio y que requieran cumplir con aspectos normativos, tales como el tratamiento de aguas residuales.\n4. Industrias: Aplica para todas las actividades industriales que se desarrollen en el municipio que pudiesen generar contaminación atmosférica, residuos, contaminación por ruido, aguas residuales, contaminación visual, térmica, lumínica, vibraciones, humos, gases y olores, perturbación a la flora y fauna.\n5. Servicios: Aplica para bares, hoteles, moteles, gasolineras, talleres mecánico, hojalatería y pintura, laboratorios, clínicas, hospitales, consultorio en general, chatarreras, prestadores de servicio de fosa sépticas y aguas residuales, residuos sólidos urbanos, residuos peligrosos, auto lavados en general, vulcanizadoras, estéticas en general, servicios de fumigaciones, spa, tintorerías, lavanderías, centros de espectáculos, salas de fiesta, imprentas y serigrafías, carpinterías, manejo y comercialización de alimentos y bebidas, centros de telefonías, casas de empeños, venta de equipos de cómputo, de sonido y consumibles, casinos, tapicerías, vidrio y aluminio, supermercados, agencias de publicidad, inmobiliaria y corredores de bienes y raíces, servicio de mensajería y paquetería, comercio de aceites y grasas lubricantes y aditivos y equipamiento, ferreterías y tlapalerías en general, comercio de jardinería, central de autobuses, farmacias, comercializadora de polietilenos, hieleras, purificación y embotellado de agua y refrescos.\n6. Zona Federal: Aplica para todos los usos, actividades y proyectos que se encuentren dentro de la Zona Federal\nTambién se aplicará cuando la actividad implique cambio de usos de suelo, cambio de giro industrial o de localización, aumento de la producción, cambio de instalaciones, manifestaciones de nuevos residuos peligrosos, cambio de razón social y ampliaciones y modificaciones a los proyectos que se encuentran en funcionamiento en el Municipio. Así mismo, a los proyectos a los que, por su giro, se requiera verificar el cumplimiento de las normas ambientales aplicables. Se menores a los 50 m2. Sin embargo, requerirá de un documento que avale la exención de este y que de igual forma contenga, las medidas y condicionantes necesarias.\nMetros Zona\nCuadrados/UMA Federa\nHasta 100 7.20 1.00 2.00 1.40 1.00 1.40 1.00 101 a 400 9.60 2.00 2.80 2.60 2.00 2.60 2.00 401 a 800 12.00 3.00 3.60 4.00 3.00 4.00 3.00 801 a 1,200 14.40 4.00 14.40 5.60 4.00 5.60 4.00 1,201 a 1,600 16.80 5.00 16.80 7.00 5.00 7.00 5.00 1,601 a 2,000 19.20 6.00 19.20 8.40 6.00 8.40 6.00 2,001 a 2,400 21.60 7.00 21.60 9.80 7.00 9.80 7.00 2,401 a 4,000 24.00 8.00 24.00 11.20 8.00 11.20 8.00 4,001 a 6,000 26.40 9.00 26.40 12.60 9.00 12.60 9.00 6,001 a 10,000 28.80 17.00 28.80 14.00 10.00 14.00 10.00 10,001 a 15,000 31.20 25.00 31.20 15.40 11.00 15.40 11.00 15,001 a 20,000 33.60 33.00 33.60 16.80 12.00 16.80 12.00 20,001 a 25,000 41.00 36.00 36.00 18.20 13.00 18.20 13.00 25,001 a 30,000 49.00 38.40 38.40 19.60 14.00 19.60 14.00 30,001 a 35,000 57.00 40.80 40.80 21.00 15.00 21.00 15.00 35,001 a 40,000 65.00 43.20 43.20 22.40 16.00 22.40 16.00 40,001 a 45,000 73.00 45.60 45.60 23.80 17.00 23.80 17.00\nMayor a 45,000 y\n81.00 48.00 48.00 25.20 18.00 25.20 18.00 hasta 50,000\nDescripción de los valores de la tabla, cuando se excedan de los 50 mil metros cuadrados señalados en la tabla anterior, se aplicará al excedente de metros cuadrados, la cuota estipulada en Unidad de Medida y Actualización (UMA) que le aplique hasta cubrir el total de los metros cuadrados señalados.\nIII. La base de este dictamen de viabilidad ambiental es por única vez, y es un requisito complementario para la obtención de la licencia de uso de suelo municipal. La fórmula de cálculo es la cantidad de metros cuadrados dependiendo del tipo de actividad por la tasa establecida en\nUnidad de Medida y Actualización.\nIV. El permiso condicionado de operación tendrá una vigencia de un año, mismos que serán contados a partir de la fecha de recepción del mismo por parte del promovente; periodo que deberá ser renovado dentro de los quince días hábiles anteriores a aquel en el que venza la respectiva vigencia.\nEl permiso condicionado de operación regula las condiciones ambientales y el estricto cumplimiento de las Normas Oficiales Mexicanas en materia ambiental, relacionadas con el establecimiento de cualquier obra o actividad, respecto del control de las emisiones de contaminantes en la atmósfera, agua o suelo de competencia municipal, para prevenir la contaminación y preservar el medio ambiente municipal en las actividades de su competencia, así como el manejo de los residuos sólidos urbanos.\nV. Registro de Plan de Manejo de residuos sólidos urbanos, toda unidad productiva que realice actividades industriales, comerciales, servicios, infraestructura y equipamiento, deberán registrar sus planes de manejo de residuos sólidos si se encuentran en el rango de grandes generadores, o de generadores de residuos sólidos especiales y/o peligrosos.\nPlan de manejo de residuos sólidos urbanos: Documento que describe el proceso de recolección, manejo, transporte, tratamiento y/o disposición final de los residuos sólidos.\nVI. Permiso concesionado de funcionamiento: regula las condiciones de operación del transporte de carga con el estricto cumplimiento de las Normas Oficiales Mexicanas en materia ambiental, relacionadas con el control de las emisiones de contaminantes en la atmósfera, agua o suelo de competencia municipal, para prevenir la contaminación y preservar el medio ambiente municipal en las actividades de su competencia, así como el manejo de los residuos sólidos urbanos.\nVII. El permiso concesionado de operación tendrá una vigencia de un año, mismos que serán contados a partir de la fecha de recepción del mismo por parte del promovente; periodo que deberá vigencia.\nVIII. Autorización para el transporte de residuos sólidos urbanos, se realizará anualmente por la unidad económica interesada en realizar estas actividades.\nIX. Autorización para el vertimiento de agua, se realizará anualmente por la unidad económica interesada en realizar estas actividades. Monto que estará determinado por el promedio de agua vertida (litros/anual) por la tasa estipulada en Unidad de Medida y Actualización (UMA).\nX. Autorización de centro de acopio de residuos sólidos urbanos, se realizará anualmente por la unidad económica interesada en realizar estas actividades.\nXI. Autorización anual para la emisión de ruidos a establecimientos comerciales, industriales y de servicios se realizará anualmente por el monto estipulado en Unidad de Medida y Actualización\n(UMA).\nXII. La autorización por podas o derribes de árboles, se realiza previa supervisión del área y especies forestales a podar o derribar. Monto estipulado en Unidad de Medida y Actualización\n(UMA) por poda o derribes a realizar.\nRubro (UMA por M2)*\nII. Permiso condicionado de operación\nA. Habitacional 0.0122\nB. Industrial 0.0385\nC. Comercio y Servicios 0.0274\nD. Infraestructura 0.0456\nE. Equipamiento 0.0203\nIII. Registro de Plan de Manejo de residuos sólidos urbanos\nF. Industrial 0.0081\nG. Comercio y Servicios 0.0071\nH. Infraestructura 0.0091\nI. Equipamiento 0.0101\nIV Permiso concesionado de Operación 0.0862\nV. Autorización para el transporte de residuos sólidos urbanos 17\nVI. Autorización para el vertimiento de agua.05 x Litro\nVII. Autorización del centro de acopio de residuos sólidos urbanos\nVIII. Autorización anual para la emisión de ruidos a establecimientos comerciales, industriales y de servicios.\nIX. Por la autorización por podas o derribes de árboles 3.5\nArtículo 17.- Sin perjuicio de lo establecido en los artículos 71 y 74 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, se causarán y pagarán los siguientes servicios de tránsito conforme a la tabla que a continuación se relaciona:\nCONCEPTO CUOTA\nPERMISO PARA CIRCULAR (SIN PLACAS, LICENCIAS O\n365.00\nTARJETA DE CIRCULACIÓN) POR 15 DÍAS\nPERMISOS PARA CIRCULAR (SIN PLACAS, LICENCIAS O\n730.00\nTARJETA DE CIRCULACIÓN) POR 30 DÍAS\nLICENCIA DE CHOFER 511.00\nLICENCIA DE AUTOMOVILISTA 365.00\nLICENCIA DE MOTOCICLISTA 292.00\nPERMISO PARA PRÁCTICA DE MANEJO SIN LICENCIA,\n127.00\nHASTA POR 15 DÍAS.\nALTA O BAJA DE VEHÍCULOS 73.00\nREGISTRO POR COMODATOS 475.00\nPOR LOS SERVICIOS DE ASEO Y LIMPIA POR RECOLECCIÓN DE BASURA\nArtículo 18.- Los derechos por servicios de aseo y limpia por recolección de basura, se causarán y pagarán conforme a las siguientes tarifas:\nCONCEPTO CUOTA\nI. POR EL SERVICIO DE RECOLECCIÓN DE BASURA EN CASA\nHABITACIÓN\nA. CUOTA POR DÍA DE SERVICIO 2.00\nB. CUOTA ANUAL (OPCIONAL) 190.00\nII. POR EL SERVICIO DE RECOLECCIÓN DE BASURA EN\nCOMERCIOS, INDUSTRIAS Y PRESTADORES DE SERVICIOS (CUOTA\nANUAL)\n1. DE HASTA 50 M2 401.00\n2. DE 50.01 A 100.00 M2 458.00\n3. DE 100.01 A 200.00 M2 630.00\n4. DE 200.01 A 300.00 M2 802.00\n5. DE 300.01 A 400.00 M2 974.00\n6. DE 400.01 A 500.00 M2 1,145.00\n7. DE 500.01 EN ADELANTE 1,374.00\nIII. POR SERVICIO DE RECOLECCIÓN DE BASURA EN 3,000.00\nMAQUILADORAS\nPOR EL SERVICIO DE ALUMBRADO PÚBLICO\nArtículo 19.- En materia de Derechos por el servicio de alumbrado público, se aplicarán para el\nEjercicio Fiscal 2020, las siguientes disposiciones:\nI. Es objeto de este derecho, la prestación del servicio de alumbrado público. Se entiende por servicio de alumbrado público, el que el Municipio otorga, en calles, plazas, jardines y otros lugares de uso común.\nII. Son sujetos de este derecho, los propietarios o poseedores de predios urbanos o rústicos ubicados dentro de la circunscripción territorial que ocupa el municipio de Calkiní.\nIII. La base de este derecho es el costo anual del servicio de alumbrado público erogado, actualizado en los términos del a fracción V de este artículo.\nIV. La cuota mensual para el pago del derecho de alumbrado público, será la obtenida como resultado de dividir el costo anual de 2018 actualizado, erogado por el Municipio en la prestación de este servicio, actualizado por inflación y dividido entre el número de sujetos de este derecho. El cociente se dividirá entre 12 y el resultado de esta operación será el derecho a pagar.\nV. Para los efectos de este artículo, se entiende por costo anual actualizado, la suma que resulte del total de las erogaciones efectuadas por el Municipio en 2018, por gasto directamente involucrado con la prestación de este servicio, traídos a valor presente tras la aplicación de un factor de actualización que se obtendrá para el ejercicio 2020, o en su caso, en la Gaceta Municipal el monto mensual determinado.\nVI. La base a que se refiere la fracción III de este artículo, incluye el consumo de energía eléctrica de las redes de alumbrado público del municipio, así como la ampliación, instalación, reparación, limpieza y mantenimiento del alumbrado público y luminarias.\nVII. El Derecho de Alumbrado Público se causará mensualmente. El pago se hará directamente en las oficinas de la Tesorería Municipal, dentro de los primeros 15 días siguientes al mes en que se cause el derecho.\nLos contribuyentes, cuando sean usuarios del servicio de energía eléctrica, en lugar de pagar este derecho conforme al procedimiento anterior, podrán optar por pagarlo cuando la Comisión Federal de Electricidad lo aplique expresamente en el documento que para el efecto expida, junto con el consumo de energía eléctrica, en el plazo y las oficinas autorizadas por esta última.\nEn este caso, dicha cuota no podrá exceder del 6% del consumo respectivo. Para los casos en que los contribuyentes decidan ejercer la opción a que se refiere el párrafo anterior, el Ayuntamiento podrá coordinarse con la Comisión Federal de Electricidad.\nSi la Comisión Federal de Electricidad no incluye en su recibo el pago de este derecho, la\nTesorería Municipal, deberá facilitar el pago del mismo, junto con el impuesto predial, concediendo el mismo descuento por pago anual para los dos primeros meses en que se inicie la aplicación de este método de recaudación.\nLos ingresos que se perciban por este concepto se destinarán al pago y mantenimiento del servicio de alumbrado público que proporciona el Municipio.\n• Los sujetos de este derecho, están obligados a informar al Ayuntamiento la modalidad de pago de su elección, conforme a lo dispuesto en este artículo, dentro de los meses de enero y febrero, en la forma oficial aprobada por la Tesorería Municipal. En caso contrario, se entenderá que ejercen la modalidad de pago a que se refieren los párrafos segundo y tercero, de la fracción anterior. La opción elegida por el contribuyente, le será aplicable por todo el ejercicio fiscal.\nla Comisión Federal de Electricidad, pagarán la cuota determinada conforme a la fórmula establecida en las fracciones III, IV, V y VII anteriores; mediante el recibo que para tal efecto expida la Tesorería Municipal.\nPOR SERVICIOS DE AGUA POTABLE\nArtículo 20.- Los derechos por servicios de agua potable, se causarán y pagarán conforme a la siguiente tabla:\nCONCEPTO CUOTA\nI. POR EL SERVICIO MENSUAL DE AGUA POTABLE EN CASA\nHABITACIÓN\n1. CALKINÍ 48.00\n2. BÉCAL, DZITBALCHÉ Y NUNKINÍ 46.00\n3. TEPAKÁN, XCACOCH Y BACABCHÉN 20.00\n4. SANTA CRUZ PUEBLO, TANKUCHÉ, CONCEPCIÓN, SANTA\nMARÍA, ISLA ARENA, SAN ANTONIO SAHCABCHÉN, SAN NÍCOLAS, 10.00\nPUCNACHÉN\nII. POR EL SERVICIO MENSUAL DE AGUA POTABLE EN COMERCIOS,\n156.00\nINDUSTRIAS Y PRESTADORES DE SERVICIOS\nIII.POR EL SERVICIO DE CONEXIÓN (CUOTA ÚNICA) 826.00\nIV. POR EL SERVICIO DE RECONEXIÓN (CUOTA ÚNICA) 146.00\nLa cuota de este derecho será mensual y su pago deberá hacerse dentro de los primeros cinco días de cada mes siguiente. De lo contrario, se procederá al corte del servicio.\nEste derecho podrá pagarse por anualidad anticipada, en cuyo caso se gozará de una reducción del 10% cuando se pague durante el primer bimestre, y del 5% cuando el pago se realice durante el segundo bimestre del año que corresponda. Para efectos de los Jubilados, pensionados, senescentes o discapacitados se causará un descuento del 50% en los meses de enero, febrero, marzo y abril.\nPOR SERVICIOS EN PANTEONES Y MERCADOS\nArtículo 21.- Los derechos por servicios de panteones municipales se causarán y pagarán conforme a lo siguiente:\nCONCEPTO CUOTA\nI. CERTIFICADO DE INHUMACIÓN 160.00\nII. CERTIFICADO DE EXHUMACIÓN 160.00\nIII. RENTA DE BOVEDA POR 3 AÑOS 511.00\nIV. PRÓRROGA DE RENTA BOVEDA\n73.00\n(MENSUAL)\nV.POR LA INSCRIPCIÓN DE CAMBIO DE\nTITULARIDAD DE LOS DERECHOS A 225.00\nPERPETUIDAD\nArtículo 22.- Los derechos por servicio de mercados municipales se causarán y pagarán conforme a la siguiente tabla:\nCUOTA\nCONCEPTO\nDIARIA\nA. FRUTAS Y VERDURAS POR CAJA 3.00\nB. CARNES POR KILO 0.50\nPOR LICENCIA DE USO DE SUELO\nArtículo 23.- Para poder dar uso o destino a un predio, se causará y pagará un derecho conforme a la siguiente tabla:\nCONCEPTO CUOTA\nI. LICENCIA DE USO DE SUELO PARA CASA-HABITACIÓN\nA. CASA HABITACIÓN HASTA 65.00 M2 CONSTRUIDOS 38.00\nB. CASA HABITACIÓN DE 65.10 M2 A 120.00 M2 76.00\nC. CASA HABITACIÓN DE 120.10 M2 EN ADELANTE 153.00\nII. LICENCIA DE USO DE SUELO PARA COMERCIO, INDUSTRIA Y\nSERVICIOS\nA. DE HASTA 50 M2 146.00\nB. DE 50.01 a 100.00 M2 584.00\nC. DE 100.01 a 500.00 M2 1,461.00\nD. DE 500.01 a 2500 M2 2,922.00\nE. DE 2500.01 EN ADELANTE 5,843.00\nIII. LICENCIA DE USO DE SUELO PARA TIENDAS\nDEPARTAMENTALES\nCON MÁS DE UN GIRO COMERCIAL. 5,102.00\nA. JUGUETERÍA 5,102.00\nB. LINEA BLANCA 5,102.00\nC. JOYERÍA 5,102.00\nD. PERFUMERÍA 5,102.00\nE. ZAPATERÍA 5,102.00\nF. TELEFONÍA 5,102.00\nG. DEPTO. DE ROPAS 5,102.00\nH. ELECTRÓNICA 5,102.00\nI. ACCESORIOS 5,102.00\nJ. ÓPTICA 5,102.00\nNota: La cuota está determinada en pesos\nLa licencia de funcionamiento condicionado y de uso de suelo, tendrá vigencia de un año y deberá refrendarse anualmente en el mes de enero de cada año.\nPOR LAS LICENCIAS, PERMISOS O AUTORIZACIONES POR ANUNCIOS,\nCARTELES O PUBLICIDAD\nArtículo 24.- Los derechos por las licencias, permisos o autorizaciones por anuncios, carteles o publicidad, se causarán y pagarán por mes o fracción conforme a la siguiente tabla:\nUNIDAD DE\nCONCEPTO CUOTA\nMEDIDA\nI.ESPECTACULARES PIEZA / DÍA 125.00\nII. CARTELES ADHERIBLES MILLAR/ 15 DÍAS 450.00\nIII. CARTELES CON ESTRUCTURA PIEZA / DÍA 75.00\nMETROS\nIV. PINTADOS 10.00\nCUADRADOS / DÍA\nV. LUMINOSOS PIEZA / MES 382.00\nVI. MANTAS EN PROPIEDAD PRIVADA PIEZA / DÍA 15.00\nVII. MANTAS ATRAVESANDO CALLES O\nPIEZA / DÍA 25.00\nBANQUETAS O FIJADAS A ÁRBOLES O POSTES\nVIII. DIFUSIÓN FONÉTICA DE PUBLICIDAD EN LA\nEQUIPO DE SONIDO 150.00\nVÍA PÚBLICA (POR TIEMPO MÁXIMO 6 HORAS)\nSe exentará del cobro a los sujetos de este derecho cuando se tenga como objeto la difusión de una actividad no lucrativa, sin perjuicio del cumplimiento de otras disposiciones administrativas aplicables a la materia, incluyendo los trámites de autorización ante la Secretaría del H.\nAyuntamiento.\nPOR EL USO DE RASTRO PÚBLICO MUNICIPAL\nArtículo 25 Los Derechos por el uso de las instalaciones y servicios proporcionados por el Rastro\nMunicipal, para los sacrificios de animales, se causarán y pagarán según se establece en la siguiente tabla:\nCUOTA\nCONCEPTO POR\nANIMAL\nA. BOVINO 200.00\nB. PORCINO 180.00\nC. CAPRINO 120.00\nAl acudir a realizar el sacrificio de sus animales, el usuario tiene derecho al uso de los servicios de corrales, báscula, almacenaje y/o refrigeración en cuarto frío e Inspección sanitaria de carnes.\nPOR LA EXPEDICIÓN DE CERTIFICADOS, CERTIFICACIONES,\nCONSTANCIAS Y DUPLICADOS DE DOCUMENTOS\nArtículo 26.- Para efectos de la fracción IX del artículo 128 de la Ley de Hacienda de los\nMunicipios del Estado de Campeche, por certificados, constancias se causarán y pagarán derechos, según se establece en la siguiente tabla:\nCONCEPTO CUOTA\nPOR LAS DEMÁS CERTIFICADOS, CERTIFICACIONES Y CONSTANCIAS\nI. CONSTANCIAS\nA. DE RESIDENCIA 153.00\nB. DE SALARIOS MÍNIMOS 73.00\nC. DEPENDENCIA ECONÓMICA 73.00\nD. DE MODIFICACIÓN O CONSTRUCCIÓN EN BÓVEDAS Y OSARIOS 153.00\nE. OTRAS 153.00\nII. CERTIFICACIONES\nA. REGISTRO GANADERO 73.00\nB. PROTOCOLIZACIONES 350.00\nC. CONSTANCIAS DE PROTECCIÓN CIVIL CONFORME A LAS TABLAS\nSIGUIENTES\nCONCEPTO SMGV\nI. CONSTANCIA DE MEDIDA BÁSICA DE PROTECCIÓN\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nII. ANALISIS DE DAÑOS\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nIII. ANALÍSIS DE RIESGOS\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nIV. CONSTANCIA DE APROBACIÓN DEL PROGRAMA\nINTERNO DE PROTECCIÓN CIVIL\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nV. CONSTANCIA DE ZONA DE RIESGO\nB. DE 50.01 A 100.00 M2 10\nC. DE 100.01 A 500.00 M2 15\nD. DE 500.01 A 2500.00 M2 20\nE. DE 2500.01 EN ADELANTE 25\nOTROS DERECHOS\nArtículo 27.- Por concepto de apertura de comercios en horario extraordinario, se causarán y pagarán los derechos conforme una cuota de $200.00 por cada día máximo 4 horas.\nDE LOS PRODUCTOS\nPRODUCTOS DERIVADOS DEL USO Y APROVECHAMIENTO DE BIENES\nNO SUJETOS A RÉGIMEN DE DOMINIO PÚBLICO\nArtículo 28.-Para el uso o arrendamiento del Teatro de la Ciudad “Pedro Raúl Suárez Cárdenas”, aplicará la cantidad de $ 6,000.00 por día.\nCuando se trate de Instituciones Públicas y el evento no tenga un fin lucrativo, se podrá conceder hasta un 30% de descuento de la cuota señalada, de igual forma, cuando las instituciones antes mencionadas pertenezcan al Sector Educativo el descuento podrá ser hasta del 50%, en ambos casos, el pago deberá de efectuarse dentro de los siguientes 30 días naturales a más tardar, en caso de no recibir el pago, el H. Ayuntamiento podrá cancelar el descuento referido con anterioridad.\nArtículo 29.- Por concepto de arrendamientos de puestos propiedad del H. Ayuntamiento, se causará y pagarán los derechos conforme a la siguiente tabla:\nCONCEPTO CUOTA MENSUAL\nPUESTOS UBICADOS EN EL KIOSKO DEL PARQUE PRINCIPAL 365.00\nPUESTOS UBICADOS EN ESPACIOS DIVERSOS DE 511.00 A 730.00\nArtículo 30.- Se considerará como un producto por la enajenación de bienes inmuebles propiedad del Municipio los casos en que los particulares adquieran, con derecho a perpetuidad, lotes u osarios en los terrenos del panteón municipal, para lo cual se prevé las siguientes tarifas:\nCONCEPTO CUOTA\nLOTE (2.20 X 1.10 M.) 7,000.00\nOSARIO CONSTRUÍDO (0.7 X 0.6 M.) 3,500.00\nDe los Aprovechamientos\nArtículo 31.- Se contempla obtener de la venta de un inmueble, un aprovechamiento sobre el patrimonio, dicho aprovechamiento es el ingreso que se percibe por el uso o enajenación de bienes muebles, inmuebles e intangibles, por recuperaciones de capital o en su caso patrimonio invertido, de conformidad con la Ley de Bienes del Estado de Campeche conforme a lo dispuesto en su\nCapítulo Octavo y de acuerdo a la Ley Orgánica de los Municipios del Estado de Campeche.\nArtículo 32.- Para el ejercicio del control, vigilancia y supervisión de la obra pública, se contempla que derivado de los contratos que celebre el municipio con particulares para la ejecución de obra pública, se aplique una tasa del 0.5% sobre el monto ejecutado de cada obra pública. El recurso que se recaude con motivo de dicha deductiva, se destinará a la ejecución de las actividades anteriormente señaladas, así como también para la realización de actividades encaminadas a la correcta vigilancia de los recursos, como capacitación, implementación de actividades de control y supervisión, etc., a cargo de la Contraloría Interna Municipal.\nArtículo 33.- Para las multas impuestas a comercios y particulares por funciones de derecho público, cuyos elementos puedan no estar previstos en una Ley sino, en una disposición administrativa de carácter general, las multas se cobrarán en base a la siguiente tabla:\nIMPORTE EN\nCONCEPTO\nPESOS\nI.MULTAS A COMERCIOS\n1. DE HASTA 50 M2 250.00\n2. DE 50.01 A 100.00 M2 400.00\n3. DE 100.01 A 300.00 M2 600.00\n4. DE 300.01 A 500.00 M2 800.00\n5. DE 500.01 A EN ADELANTE 1,200.00\nII.MULTAS A TERRENOS BALDIOS\n1. DE HASTA 50 M2 150.00\n2. DE 50.01 A 100.00 M2 300.00\n3. DE 100.01 A 300.00 M2 500.00\n4. DE 300.01 A 500.00 M2 800.00\n5. DE 500.01 A EN ADELANTE 1,200.00 reforma y adiciona la Ley General de Contabilidad Gubernamental, para transparentar y armonizar gobierno, aplicando la Norma para armonizar la presentación de la información adicional a la iniciativa de la Ley de Ingresos, presentándola de la siguiente manera:\nMunicipio de Calkiní\nIniciativa de Ley de Ingresos para el Ejercicio Fiscal 2020\nIngreso Estimado\nTotal $ 305,897,482\nImpuestos 4,901,493\nImpuestos sobre los Ingresos\n49,083\nImpuestos sobre el Patrimonio\n4,197,074\nImpuestos sobre la Producción, el Consumo y las\nTransacciones\nImpuestos sobre comercio exterior 1\nImpuesto sobre nóminas y asimilables 1\nImpuesto Ecológicos 1\nAccesorios 655,330\nOtros Impuestos 1\nImpuestos no comprendidos en las fracciones de la Ley de\nIngresos causadas en ejercicios fiscales anteriores pendientes 1 de liquidación o pago\nCuotas y Aportaciones de Seguridad Social $ 5\nContribuciones de Mejoras $ 2\nDerechos $ 7,937,226\nDerechos por el uso, goce, aprovechamiento o explotación de\nBienes de Dominio Público 85,702\nDerechos a los Hidrocarburos 1\nDerechos por Prestación de Servicios 7,849,561\nOtros Derechos\n1,958\nAccesorios 2\nDerechos no comprendidos en las fracciones de la Ley de ingresos causadas en ejercicios fiscales anteriores pendientes 1 de liquidación de pago\nComodato 1\nProductos 448,920\nProductos de Tipo Corriente 372,048\nProductos de Capital 76,871\nIngresos causadas en ejercicios fiscales anteriores pendientes 1 de liquidación o pago\nAprovechamientos 4,538,336\nAprovechamientos de Tipo Corriente\n1,538,336\nAprovechamientos Patrimonial 3,000,000\nIngresos por ventas de bienes y servicios 2\nDescentralizados establecimientos del Gobierno Central\nParticipaciones y Aportaciones $ 277,423,351\nParticipaciones 142,726,365\nAportaciones\n121,800,401\nConvenios\n12,896,585\nTransferencias, Asignaciones, Subsidios y Otras Ayudas $ 10,648,145\nTransferencias internas y asignaciones al sector público 641,040\nTransferencias Recibidas de Entidades del Resto del Sector\nPúblico\nSubsidios y Subvenciones 2,637,982\nAyudas sociales 7,369,120\nPensiones y Jubilaciones 1\nTransferencias a Fideicomisos, mandatos y análogos 1\nIngresos derivados de Financiamientos 2\nEndeudamiento interno 1\nEndeudamiento externo 1\nTOTAL LEY DE INGRESOS 2020 $ 305,897,482\nArtículo 35.- En cumplimiento al artículo 18 de la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios se presentan los;\nI. Objetivos Anuales, Estrategias y Metas\nII. Proyecciones de finanzas públicas, considerando las premisas empleadas en los Criterios\nGenerales de Política Económica, las cuales se realizaron con base en los formatos que emite el Consejo Nacional de Armonización Contable y abarcaron un periodo de 1 año en adición al ejercicio fiscal en cuestión, por tratarse de un Municipio con una población menor a 200,000 habitantes de acuerdo con el último censo o conteo de población publicado por el Instituto nacional de Estadística y geografía. (Anexo A)\nIII. Descripción de los riesgos relevantes para las finanzas públicas, incluyendo los montos de\nDeuda Contingente, acompañados de propuestas de acción para enfrentarlos. (Anexo B)\nIV. Los resultados de las finanzas públicas que abarquen un periodo de el último año y el ejercicio fiscal en cuestión, de acuerdo con los formatos que emita el Consejo Nacional de Armonización\nContable para este fin, por tratarse de un Municipio con una población menor a 200,000\nNacional de Estadística y Geografía. (Anexo C)\nV. Un estudio actuarial de las pensiones de sus trabajadores, el cual como mínimo deberá actualizarse cada tres años. El estudio deberá incluir la población afiliada, la edad promedio, las características de las prestaciones otorgadas por la Ley aplicable, el monto de reservas de pensiones, así como el periodo de suficiencia y el balance actuarial en valor presente. (Anexo\nOBJETIVOS, METAS Y ESTRATÉGIAS\nOBJETIVOS:\nfinanzas públicas, mediante la recaudación de impuestos generando condiciones favorables para el crecimiento económico y la estabilidad del sistema financiero. Específicamente, determina contratación y registro de deuda pública y otro tipo de obligaciones, así como de transparencia y de rendición de cuentas, aplicables a las entidades federativas y los municipios.\nMETAS:\nLa presente iniciativa se plantea fortalecer los ingresos del Municipio de Calkiní sin aumentar el pago de contribuciones, esto es, no se propone la creación de tributos, ni aprovechamientos nuevos, sino que se persigue dotar de mayor certeza, objetividad y legalidad a los ingresos tributarios y no tributarios del municipio, a través de la inclusión en esta Ley, sin tener que utilizar otros ordenamientos ajenos al ámbito tributario municipal, como por ejemplo las bases legales para la determinación de los accesorios de las contribuciones, como son los recargos, la actualización y los gastos de ejecución, con ello, como se podrá ver de lo que se verterá en líneas más adelante, se pretende ordenar con mayor precisión el cobro de las contribuciones adeudadas al municipio y la generación de sus respectivos accesorios, dando con esto, mayor seguridad jurídica a los ciudadanos, aunado a una serie de cambios mayores a la articulación acostumbrada para este ordenamiento, por lo que, a continuación se procede con la descripción precisa de los cambios propuestos a esta soberanía:\nESTRATEGIAS:\nPara el ejercicio fiscal 2020, la presente Ley de Ingresos del Municipio de Calkiní actuará conforme a las estrategias de política de ingresos establecidas en el Plan Municipal de Desarrollo 2018-2021, a saber:\nOptimizar al máximo las fuentes de recaudación que dispone el Municipio\n• Administrar con eficacia los ingresos obtenidos a través de los diversos Convenios de\nColaboración Administrativa.\n• Fortalecer en lo posible las variables mediante las cuales se determinan los coeficientes de distribución de las participaciones y aportaciones federales.\nANEXO A\nPara dar cumplimiento a los artículos 5 y 18 de la Ley de Disciplina Financiera, y a lo dispuesto en el artículo 20 de la Ley de Disciplina Financiera y Responsabilidad Hacendaria del Estado de\nCampeche y sus Municipios, integrarán la información de conformidad con lo siguiente. Este\nDisciplina Financiera de las Entidades Federativas y los Municipios, emitidos por el CONAC\n.\nMunicipio de Calkiní, Campeche\nEjercicio Fiscal 2020 Proyecciones de Ingresos - LDF\n(Pesos)\n(Cifras Nominales)\n{\"tabla_3\":{\"columnas\":[\"Concepto\",\"Estimado 2020\",\"(sin encabezado)\",\"Año 2021\"],\"filas\":[{\"columna_1\":\"1. Ingresos de Libre Disposición\\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\",\"columna_2\":\"179,332,907.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"168,178,396.00\"},{\"columna_1\":\"A. Impuestos\",\"columna_2\":\"4,901,493.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"4,901,493.00\"},{\"columna_1\":\"B. Cuotas y Aportaciones de Seguridad\\nSocial\",\"columna_2\":\"5.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"5.00\"},{\"columna_1\":\"C. Contribuciones de Mejoras\",\"columna_2\":\"2.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"2.00\"},{\"columna_1\":\"D. Derechos\",\"columna_2\":\"7,937,226.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"7,858,502.00\"},{\"columna_1\":\"E. Productos\",\"columna_2\":\"448,920.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"444,431.00\"},{\"columna_1\":\"F. Aprovechamientos\",\"columna_2\":\"4,632,147.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"1,537,702.00\"},{\"columna_1\":\"G. Ingresos por Venta de Bienes y\\nPrestación de Servicios\",\"columna_2\":\"2.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"2.00\"},{\"columna_1\":\"H. Participaciones\",\"columna_2\":\"139,481,163.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"135,590,043.00\"},{\"columna_1\":\"I. Incentivos derivados de la Colaboración\\nFiscal\",\"columna_2\":\"3,245,202.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"93,809.00\"},{\"columna_1\":\"J. Transferencias y Asignaciones\",\"columna_2\":\"10,648,147.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"10,115,737.00\"},{\"columna_1\":\"K. Convenios\",\"columna_2\":\"8,038,599.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"7,636,669.00\"},{\"columna_1\":\"L. Otros Ingresos de Libre Disposición\",\"columna_2\":\"1.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"1.00\"},{\"columna_1\":\"2.- Transferencias Federales Etiquetadas\\n(2=A+B+C+D+E)\",\"columna_2\":\"126,564,575.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"120,236,341.00\"},{\"columna_1\":\"A. Aportaciones\",\"columna_2\":\"121,800,401.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"115,710,381.00\"},{\"columna_1\":\"B. Convenios\",\"columna_2\":\"4,764,169.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"4,525,960.00\"},{\"columna_1\":\"C. Fondos Distintos de Aportaciones\",\"columna_2\":\"1.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"1.00\"},{\"columna_1\":\"D. Transferencias, Asignaciones, Subsidios\\ny Subvenciones, y Pensiones y Jubilaciones\",\"columna_2\":\"1.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"1.00\"},{\"columna_1\":\"E. Otras Transferencias Federales\\nEtiquetadas\",\"columna_2\":\"1.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"1.00\"},{\"columna_1\":\"3. Ingresos derivados de Financiamiento\\n(3=A)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"A. Ingresos Derivados de Financiamientos\",\"columna_2\":\"2.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"2.00\"},{\"columna_1\":\"4. Total de Ingresos Proyectados (4=\\n1+2+3)\",\"columna_2\":\"305,897,482.00\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"288,414,737.00\"},{\"columna_1\":\"Datos informativos\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"1. Ingresos derivados de financiamiento con\\nfuente de pago de recursos de libre\\ndisposición\",\"columna_2\":\"-\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"-\"},{\"columna_1\":\"2. Ingresos derivados de financiamiento con\\nfuente de pago de Transferencias Federales\\nEtiquetadas\",\"columna_2\":\"-\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"-\"},{\"columna_1\":\"3. Ingresos derivados de Financiamiento.\\n(3= 1+2)\",\"columna_2\":\"-\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"-\"},{\"columna_1\":\"ANEXO B\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"}]}}\nENFRENTARLOS.\nEn el H. Ayuntamiento de Calkiní derivado de los pasivos que se tiene con los trabajadores por concepto de las demandas laborales en proceso y laudos pendientes de liquidar, se establecerá provisiones de las demandas, juicios y contingencias para el debido reconocimiento de estas mismas como lo establece el boletín C 12 del CONAC, dando cumplimiento al registro y valoración del pasivo. Así mismo se creará un fondo para reserva para subsanar dichos pagos, así como finanzas públicas del Municipio de Calkiní.\nLa cartera vencida de predial y de derechos de agua, representa un punto relevante a tratar, de la cual se implementarán diversas medidas de control tanto preventivos como correctivos, con la finalidad de eficientar el cobro de los impuestos y los derechos de manera ágil y oportuna. Para prevenir las afectaciones al patrimonio se estará a lo dispuesto en los acuerdos las Principales\nReglas para el Registro y Valoración del Patrimonio, y a las Reglas Específicas del Registro y\nValoración del Patrimonio, emitidos por el CONAC.\nNo. EXP. AUTORIDAD PROMOVENTES TIPO DE ESTADO SENTENCIA A PAGAR\nRESPONSABLE DEMANDA PROCESAL\n128/2009 T.C.A.C. Limber German Laudo $657´192.7\nNaal Huichín Laudo condenatorio, Lau do pendiente ejecución y actualización por incidente de liquidación.\n52/2011 T.C.A.C. Rosa Isela $1´566´425.43\nCanul Cohuo Laudo Ejecución de Laudo laudo\n178/2016 T.C.A.C Mariano Dzib Se trabó Laudo/Embargo $1´374´490.06\nLaudo embargo. cuenta bancaria\nReinstalación municipal\n197/2016 T.C.A.C José Alfredo prueba\n{\"tabla_4\":{\"columnas\":[\"098/2016\",\"T.C.A.C.\",\"Jorge Tomás\\nHuchín\\nGutiérrez\",\"Laboral\",\"Desahogo de\\nprueba\",\"Pendiente\",\"Pendiente\"],\"filas\":[{\"columna_1\":\"114/2015\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Moisés Poot\\nCaamal\",\"columna_4\":\"Laboral\",\"columna_5\":\"Se acredita\\npersonalidad\\nrecientemente.\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\"},{\"columna_1\":\"153/2009\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Abraham Dzib\\nEk\",\"columna_4\":\"Laudo\",\"columna_5\":\"Ejecución de\\nlaudo\",\"columna_6\":\"Laudo/Embargo\\na cuenta\\nbancaria\\nmunicipal y\\nbienes\\ninmuebles de\\npropiedad\\nmunicipal\",\"columna_7\":\"$1´584´680.24\"},{\"columna_1\":\"097/2016\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Patricia\\nAngélica\\nDolores\\nMartínez\",\"columna_4\":\"Laboral\",\"columna_5\":\"Resolutivo\\nincidental de\\npersonalidad.\",\"columna_6\":\"Pendiente\",\"columna_7\":\"Pendiente\"},{\"columna_1\":\"168/2016\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"María\\nCandelaria\\nPech Uitz\",\"columna_4\":\"Laboral\",\"columna_5\":\"Desahogo de\\npruebas\",\"columna_6\":\"Pendiente\",\"columna_7\":\"Pendiente\"},{\"columna_1\":\"087/2017\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Jose Jorge Poot\",\"columna_4\":\"Laboral\",\"columna_5\":\"Etapa\\nprobatoria\",\"columna_6\":\"Pendiente\",\"columna_7\":\"Pendiente\"},{\"columna_1\":\"064/2017\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Alberto Pastor\\nRodríguez\\nGonzález\",\"columna_4\":\"Laboral\",\"columna_5\":\"Arbitraje\",\"columna_6\":\"Arbitraje\",\"columna_7\":\"Arbitraje\"},{\"columna_1\":\"043/2019\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Eliazar Pérez\\nPech\",\"columna_4\":\"Laboral\",\"columna_5\":\"Arbitraje\",\"columna_6\":\"Arbitraje\",\"columna_7\":\"Arbitraje\"},{\"columna_1\":\"062/2019\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Tomás Andrés\\nAlpuche\\nGonzález\",\"columna_4\":\"Laboral\",\"columna_5\":\"Conciliación\",\"columna_6\":\"Conciliación\",\"columna_7\":\"Conciliación\"},{\"columna_1\":\"152/2009\",\"columna_2\":\"T.C.A.C.\",\"columna_3\":\"Carlos Paulino\\nBerzunza\\nMoguel\",\"columna_4\":\"Laboral\",\"columna_5\":\"Amparo\\nDeudor\\nsolidario\",\"columna_6\":\"Laudo\",\"columna_7\":\"$1´618.124.88\"}]}}\n127/2009 T.C.A.C. Rosa Maria Laboral Solicitud de\nCuevas Golib Reinstalación Salarios caídos $511´026.68 y salarios por caídos del reinstalación\n307/2018 T.C.A.C. Christian Jesus\nCoreyci de demanda de demanda personalidad\nElizabeth Chan\nANEXO C\nMunicipio de Calkiní, Campeche\nResultado de los Ingresos - LDF\n(Pesos)\n(Cifras Nominales)\nConcepto Ejercicio 2018 Ejercicio 2019\n1. Ingresos de Libre Disposición 146,017,390.74 169,277,754.00\n(1=A+B+C+D+E+F+G+H+I+J+K+L)\nA. Impuestos 4,363,331.68 4,879,244.00\nB. Cuotas y Aportaciones de Seguridad Social 1.00\nC. Contribuciones de Mejoras 1.00\nD. Derechos 5,563,434.52 10,216,026.00\nE. Productos 275,702.47 352,222.00\nF. Aprovechamientos 299,815.77 1,249,086.00\nG. Ingresos por Venta de Bienes y Prestación de Servicios 1.00\nH. Participaciones 126,507,046.28 139,933,552.00\nI. Incentivos derivados de la Colaboración Fiscal 3,399,700.22 3,507,899.00\nJ. Transferencias y Asignaciones 5,608,356.80 9,139,720.00\nK. Convenios 1.00\nL. Otros Ingresos de Libre Disposición 1.00\n2.- Transferencias Federales Etiquetadas 104,863,378.74 110,717,341.00\n(2=A+B+C+D+E)\nA. Aportaciones 96,990,335.44 106,594,048.00\nB. Convenios 7,873,043.30 4,123,290.00\nC. Fondos Distintos de Aportaciones 1.00\nD. Transferencias, Asignaciones, Subsidios y Subvenciones, y 1.00\nPensiones y Jubilaciones\nE. Otras Transferencias Federales Etiquetadas 1.00\n3. Ingresos derivados de Financiamiento (3=A)\nA. Ingresos Derivados de Financiamientos -\n4. Total de Ingresos Proyectados (4= 1+2+3) 250,880,769.48 279,995,095.00\nDatos informativos\n1. Ingresos derivados de financiamiento con fuente de pago de - recursos de libre disposición\n2. Ingresos derivados de financiamiento con fuente de pago de - Transferencias Federales Etiquetadas\n3. Ingresos derivados de Financiamiento. (3= 1+2) - ANEXO D\nInforme sobre Estudios Actuariales\nMunicipio de Calkiní\nValuación Actuarial de las\nObligaciones derivadas de Pensiones para dar cumplimiento a la\nLey de Disciplina Financiera\nDiciembre, 2017 obligaciones por concepto de Pensiones a cargo del Municipio de Calkiní.\nEl presente estudio fue ordenado por el Municipio para dar cumplimiento a las disposiciones de la fracción IV del artículo 18 de la Ley de Disciplina Financiera de las Entidades Federativas y los\nMunicipios, publicada en el Diario Oficial de la Federación el 27 de abril de 2016, que a la letra dice; Un estudio actuarial de las pensiones de sus trabajadores, el cual como mínimo deberá actualizarse cada cuatro años. Por el cual se toma como base el estudio actuarial del ejercicio\nFiscal 2017.\nMarco de Referencia\nI. Objetivo\nII. Descripción del Esquema de Pensiones.\nIII. Información Utilizada y Bases de Cálculo\nIV. Resultados Estadísticos\nV. Resultados\nVI. Conclusiones\nANEXO 1\nANEXO 2\nMarco de Referencia\nLa Ley de Disciplina Financiera de las Entidades Federativas y los Municipios (LDF), publicada en\nMunicipios, así como a sus respectivos entes públicos, para un manejo sostenible de sus finanzas públicas.\nDe acuerdo con la fracción IX del artículo 2 de la LDF, se definen como entes públicos a los poderes Ejecutivo, Legislativo y Judicial, así como a los Municipios autónomos de las Entidades\nFederativas; los Municipios; los Municipios descentralizados, empresas de participación estatal mayoritaria y fideicomisos de las Entidades Federativas y los Municipios, así como cualquier otro acciones.\nComo parte de las disposiciones que establece la LDF, la fracción IV del artículo 18 está referida a las obligaciones derivadas de las pensiones que los Municipios, y sus entes, cubren a sus trabajadores, señalando que en los proyectos de Presupuestos de Egresos se debe incluir “… Un estudio actuarial de las pensiones de sus trabajadores, el cual como mínimo deberá actualizarse cada cuatro años. El estudio deberá incluir la población afiliada, la edad promedio, las características de las prestaciones otorgadas por la ley aplicable, el monto de reservas de pensiones, así como el periodo de suficiencia y el balance actuarial en valor presente”.\nAsimismo, el artículo 4 señala que el Consejo Nacional de Armonización Contable (CONAC) obligaciones por pensiones de los entes públicos, cuando así aplique, deberá ser reportada utilizando el “Formato 8) Informe sobre estudios actuariales – LDF”, denominado Formato 8 en lo que resta de este documento.\nEl Municipio de Calkiní cubre gastos por pensiones a sus empleados, con cargo directo a sus recursos, por lo que su proyecto de Presupuesto de Egresos deberá ser acompañado del estudio actuarial que señala la fracción IV del artículo 18 de la LDF, así como reportar la información requerida por el Formato 8.\nI. Objetivo\nEn concordancia con el marco de referencia, el objetivo principal del presente estudio consistió en cargo a los recursos del Municipio de Calkiní, con cifras al 31 de diciembre del 2017, para que el Municipio cuente con el estudio actuarial que establece la fracción IV del artículo 18 de la Ley de\nDisciplina Financiera de las Entidades Federativas y los Municipios; y cuyo contenido permita requisitar la información solicitada en el Formato 8 de los Criterios emitidos por el CONAC.\nLos objetivos particulares estuvieron orientados a:\n▪ Determinar el Pasivo Actuarial del Municipio, derivado de sus obligaciones por concepto de\nPensiones.\n▪ Determinar los valores requeridos por el Formato 8 del CONAC para la LDF.\n▪ Presentar una propuesta de llenado del Formato 8 del CONAC para la LDF.\nEn adición a lo anterior, el presente estudio también contiene los elementos necesarios para que el\nMunicipio pueda revelar / registrar en sus estados financieros el importe de sus obligaciones, conforme a los lineamientos de la norma contable que aplica en México para estos efectos, la\nNorma de Información Financiera D-3, conocida como NIF D-3.\nEl documento se conforma por 5 apartados adicionales: el apartado II contiene la descripción del esquema de pensiones; en el apartado III se describe la información que nos proporcionaron para elaborar el estudio, así como la metodología y las bases utilizadas en los cálculos; en el apartado\nIV se presentan las estadísticas de los trabajadores activos y pensionados; el apartado V contiene los resultados actuariales y, finalmente, el apartado VI contiene las conclusiones que se derivan del estudio realizado.\nEl estudio contiene dos anexos. En el anexo 1 presentamos la propuesta de llenado del Formato 8 del CONAC para la LDF y en el anexo 2 mostramos los resultados de aplicar la NIF D-3.\nII. Descripción del Esquema de Pensiones.\nDe acuerdo a la información que nos proporcionaron sobre el esquema de pensiones, la situación que prevalece en la actualidad es la siguiente:\n• No existe un esquema formalmente establecido de pensiones para los trabajadores del\nMunicipio; y • Las pensiones en vigor han sido concedidas de manera discrecional.\nPor tal motivo, procedimos a analizar la información que nos enviaron de trabajadores activos y pensionados, análisis a partir del cual obtuvimos los siguientes parámetros para el cálculo de beneficios.\n1. Pensión por jubilación:\n• Requisitos de edad y antigüedad: 60 años de edad y 27 años de antigüedad para el caso de las mujeres; 60 años de edad y 30 años de antigüedad para los hombres, siendo trabajadores al cumplir estos requisitos, sino que lo harán de manera gradual.\n• Importe de la pensión: 65% del último salario percibido como trabajador activo.\n• Incremento de pensiones de acuerdo con la inflación.\n2. Pensión por Incapacidad:\nSe consideró que el 10% de las pensiones correspondería a incapacidad, con una pensión equivalente al 55% del último salario.\nPensiones a beneficiarios\nAdicionalmente, se consideró que se conceden pensiones por viudez y orfandad al fallecer el pensionado.\nIII. Información Utilizada y Bases de Cálculo\n3.1. Información Utilizada\n▪ De cada uno de los trabajadores activos\na) Registro Federal de Contribuyentes\nb) Fecha de nacimiento\nc) Fecha de alta o de ingreso al Municipio de Calkiní.\nd) Salario que se utilizaría para el cálculo de la pensión a cargo del Municipio de Calkiní.\ne) Clave para identificar tipo de personal\nf) Clave para identificar Género (M masculino, F femenino)\n▪ De cada uno de los jubilados:\na) Nombre.\nb) Registro Federal de Contribuyentes\nc) Fecha de nacimiento (DDMMAAAA)\nd) Fecha de jubilación (DDMMAAAA)\ne) Pensión mensual a cargo del Munipio de Calkiní.\nf) Clave para identificar tipo de personal como activo (base, confianza, directivo ó contrato)\ng) Clave para identificar Género (M masculino, F femenino)\n3.2. Hipótesis de cálculo\nHipótesis Biométricas\nConcepto Descripción\nMortalidad Experiencia ISSSTECAM\nInvalidez Experiencia ISSSTECAM\nRotación Experiencia Experiencia ISSSTECAM\nEdad de retiro De acuerdo a lo mostrado en el apartado de descripción del esquema.\nHipótesis Económicas\nConcepto 2017 1/\nTasa de descuento 7.00%\nTasa de incremento de salarios 4.10%\nTasa de incremento de salarios mínimos 3.50%\n1/ Tasas anuales en términos nominales. La tasa de incremento de salarios incluye un componente para reflejar el efecto de la carrera salarial. La tasa considerada de inflación, exclusivamente para efectos de referencia, fue del\n3.5%\n3.3. Metodología de cálculo uno de los trabajadores activos y pensionados que nos reportaron, hasta la extinción total de las obligaciones. La obligación por servicios pasados se determinó con base en el Método de Crédito\nUnitario Proyectado. Los valores actuariales correspondientes a nuevos ingresantes se obtuvieron proyectando el pago potencial de cada nuevo ingresante, considerando un período de proyección de 100 años.\nIV. Resultados Estadísticos\n4.1. Estadísticas globales de la Población de trabajadores activos.\nConcepto Valores\nCasos 760\nEdad promedio 44.93\nAntigüedad promedio 10.84\nNómina mensual tabular 4,737,897\nSalario tabulado mensual promedio 6,234\nSalario Minimo Mensual 2,401\nSalario promedio tabular en veces salario mínimo 2.60\n4.2. Estadísticas de trabajadores activos por niveles de salario mínimo.\nSalario Salario Edad Antigüedad %\nIntervalos de Sal Casos % salario\nTotal Promedio Promedio Promedio casos\nHasta 1 0 0 0 0.00 0.00 0.0% 0.0%\nMás de 1 a 2 417 1,322,615 3,172 46.04 9.17 54.9% 27.9%\nMás de 2 a 3 232 1,394,501 6,011 43.14 14.18 30.5% 29.4%\nMás de 3 a 4 41 340,348 8,301 44.27 17.05 5.4% 7.2%\nMás de 4 a 5 18 185,451 10,303 40.50 8.11 2.4% 3.9%\nMás de 5 a 6 10 128,216 12,822 41.40 9.10 1.3% 2.7%\nMás de 6 a 7 2 29,895 14,948 54.00 2.00 0.3% 0.6%\nMás de 7 a 8 9 155,393 17,266 42.89 7.00 1.2% 3.3%\nMás de 9 a 10 1 21,964 21,964 28.00 2.00 0.1% 0.5%\nMás de 10 a 15 17 480,902 28,288 45.59 5.41 2.2% 10.2%\nMás de 15 a 20 2 86,231 43,115 41.00 2.00 0.3% 1.8%\nMás de 20 a 25 10 513,684 51,368 54.40 2.00 1.3% 10.8%\nMás de 25 a 99 1 78,699 78,699 62.00 2.00 0.1% 1.7%\nTotal 760 4,737,897 6,234 44.93 10.84 100.0% 100.0%\n4.3. Estadísticas de trabajadores activos por grupos de edades\nAntigüedad Salario Veces\nGrupo de Edad Casos promedio Promedio salario mínimo\nDe 20 a 24 15 1.87 3,911 1.63\nDe 25 a 29 56 2.71 6,295 2.62\nDe 30 a 34 86 4.53 6,270 2.61\nDe 35 a 39 109 8.25 5,116 2.13\nDe 40 a 44 133 11.19 6,499 2.71\nDe 45 a 49 110 16.18 5,724 2.38\nDe 50 a 54 98 13.94 6,925 2.88\nDe 55 a 59 59 14.86 6,593 2.75 60 y más 94 13.37 7,108 2.96\nTotal 760 10.84 6,234 2.60\n4.4. Distribución quinquenal de número de trabajadores activos por edad y antigüedad\nEDAD\\ANT 0-4 5-9 10-14 15-19 20-24 25-29 30-34 35-39 40-44 45-50 Total\nTotal 248 157 104 73 100 70 7 1 0 0 760\n4.5. Presentación Gráfica.\n4.6. Estadísticas globales de la Población de pensionados.\nConcepto Valores\nCasos 50\nEdad promedio 73.52\nNómina mensual de pensiones 197,976\nPensión mensual promedio 3,960\nSalario mínimo mensual 2,401\nPension promedio en veces salario mínimo 1.65\n4.7. Estadísticas de pensionados por niveles de Salario Mínimo\nPensión Pensión Edad %\nIntervalos de Sal Casos % casos\n{\"tabla_5\":{\"columnas\":[\"Grupo de edad\",\"Casos\",\"Pensión\\nMensual\\nTabulada\\nPromedio\",\"Pensión en\\nveces de\\nSalario Mínimo\"],\"filas\":[{\"columna_1\":\"De 15 a 44\",\"columna_2\":\"3\",\"columna_3\":\"5,409\",\"columna_4\":\"2.25\"},{\"columna_1\":\"De 45 a 49\",\"columna_2\":\"0\",\"columna_3\":\"0\",\"columna_4\":\"0.00\"},{\"columna_1\":\"De 50 a 54\",\"columna_2\":\"0\",\"columna_3\":\"0\",\"columna_4\":\"0.00\"},{\"columna_1\":\"De 55 a 59\",\"columna_2\":\"2\",\"columna_3\":\"5,698\",\"columna_4\":\"2.37\"},{\"columna_1\":\"De 60 a 64\",\"columna_2\":\"4\",\"columna_3\":\"4,275\",\"columna_4\":\"1.78\"},{\"columna_1\":\"De 65 a 69\",\"columna_2\":\"7\",\"columna_3\":\"3,660\",\"columna_4\":\"1.52\"},{\"columna_1\":\"De 70 a 74\",\"columna_2\":\"10\",\"columna_3\":\"3,513\",\"columna_4\":\"1.46\"},{\"columna_1\":\"De 75 a 79\",\"columna_2\":\"6\",\"columna_3\":\"5,197\",\"columna_4\":\"2.16\"},{\"columna_1\":\"De 80 a 84\",\"columna_2\":\"6\",\"columna_3\":\"3,086\",\"columna_4\":\"1.29\"},{\"columna_1\":\"De 85 a 89\",\"columna_2\":\"9\",\"columna_3\":\"3,596\",\"columna_4\":\"1.50\"},{\"columna_1\":\"90 y más\",\"columna_2\":\"3\",\"columna_3\":\"3,482\",\"columna_4\":\"1.45\"},{\"columna_1\":\"Total\",\"columna_2\":\"50\",\"columna_3\":\"3,960\",\"columna_4\":\"1.65\"}]}}\n4.9. Presentación Gráfica.\nV. Resultados\nActualmente el Municipio de Calkiní cubre una nómina que comprende a 50 pensionados, con un importe mensual de 197,976 (2,375,712 anual). Los cálculos efectuados muestran la siguiente evolución esperada del número de pensiones y del importe a cubrir para los próximos 10 años:\nAño de Gasto en\nPensionados proyección pensiones\n2018 51 2,391,523\n2019 51 2,469,450\n2020 51 2,557,920\n2021 55 2,778,396\n2022 56 2,964,986\n2023 60 3,295,232\n2024 65 3,636,191\n2025 68 3,916,838\n2026 73 4,294,484\n2027 87 5,286,473\nLos resultados obtenidos muestran que, de acuerdo a las hipótesis adoptadas, el número de pensionados se incrementará en aproximadamente el 13% considerando un período de 5 años (tasa promedio del 2.5% anual) y en aproximadamente el 75% al considerar un período de 10 años (tasa promedio del 5.7% anual), mientras que se espera que el importe del gasto se incrementará en aproximadamente el 25% considerando un período de 5 años (tasa promedio del 4.5% anual) y en aproximadamente el 123% al considerar un período de 10 años (tasa promedio del 8.3% anual).\nMunicipio con los recursos presupuestales de cada ejercicio durante el período mostrado. Sin embargo, las obligaciones del Municipio, por concepto de pensiones, ante los trabajadores y pensionados actuales se mantendrán durante un período bastante más amplio (más de 80 años).\nEn el siguiente cuadro mostramos el total de las obligaciones del Municipio ante los trabajadores y pensionados actuales, utilizando el formato de un Balance Actuarial, con los conceptos que se describen a continuación:\n▪ Activo\nCorresponde a los recursos con los que se cuenta a la fecha de referencia del estudio, siempre que hayan sido específicamente constituidos para cubrir las obligaciones por pensiones (reserva actuarial), así como al valor presente actuarial de los recursos que, en el futuro, se destinarán a la cobertura de las prestaciones sujetas de análisis (valor presente de aportaciones futuras y de recursos adicionales).\nEl Activo lo estamos desglosando en los siguientes componentes:\n‒ Reserva\nCorresponde a los recursos efectivamente constituidos a la fecha de referencia del estudio (31 de diciembre de 2017 en este caso) y que se destinarán exclusivamente al pago de pensiones. Para el caso del Municipio de Calkiní consideramos un importe nulo en virtud de que no existen recursos específicamente destinados al pago de pensiones.\n‒ Valor presente de cuotas y aportaciones futuras\nCorresponde al valor presente de los recursos que se destinarán al financiamiento del esquema de pensiones por parte de los sujetos obligados, en caso de que existiera un marco jurídico que estableciera cuotas y aportaciones específicas para dicho financiamiento. En el caso del Municipio de Calkiní no existe una Ley o Reglamento que regule formalmente el esquema de pensiones, por lo que no existen cuotas y aportaciones que, obligatoriamente, deban ser destinadas al financiamiento de pensiones.\n‒ Valor presente de recursos adicionales pago de pensiones, en adición, en su caso, a las cuotas y aportaciones que contemple el esquema correspondiente. En el caso del Municipio de Calkiní se consideró que el pago de las pensiones se seguirá cubriendo con gasto corriente (o con subsidios), por lo que los recursos provendrán todos de este renglón.\n▪ Pasivo cubrir el Municipio a los pensionados y trabajadores actuales (en este último caso conforme vayan cumpliendo los requisitos correspondientes).\nEl Pasivo está integrado por los siguientes componentes:\n‒ Valor presente de obligaciones ante pensiones en curso de pago actuales pensionados, hasta la extinción completa de las obligaciones. El importe obtenido pensionados actuales, hasta que desaparezca completamente dicho grupo.\n‒ Valor presente de obligaciones ante trabajadores activos\nCorresponde al valor presente de las pensiones que se deberán de cubrir a los actuales trabajadores activos conforme vayan cumpliendo, de forma gradual, los requisitos para recibir una pensión por parte del Municipio de Calkiní.\nEste importe, a su vez, está dividido en dos cantidades: el valor presente que corresponde a la antigüedad que actualmente tienen los trabajadores (servicios pasados) y la que corresponde a la antigüedad que irán acumulando con el transcurso del tiempo (servicios futuros).\nLos resultados obtenidos muestran las siguientes cifras.\nMUNICIPIO DE CALKINÍ\nBalance actuarial de pensiones al 31 de diciembre de 2017 (cifras en pesos)\nConcepto Importe\nACTIVO\n· Reserva 0\n· Valor presente de cuotas y aportaciones 1/ 0\n· Valor presente de recursos adicionales $266,680,944\nTotal activo $266,680,944\nPASIVO\n· Obligaciones ante pensionados actuales 28,989,482\n· Obligaciones ante trabajadores actuales\nServicios pasados 94,536,210\nServicios futuros 143,155,252\n237,691,462 actuales\nTotal pasivo 266,680,944\n1/ No existe una Ley o Reglamento que especifique cuotas y aportaciones que, obligatoriamente, deban ser destinadas al financiamiento de pensiones.\nDe los resultados obtenidos, se destaca lo siguiente:\n• El total de las obligaciones potenciales del Municipio ante los trabajadores y pensionados actuales asciende a $266,680,944, de los cuales el 11% corresponde a obligaciones adquiridas ante los pensionados actuales.\n• El importe determinado será amortizado en cada año, conforme se vaya cubriendo la nómina de pensiones.\n• Al no existir un fondo constituido para cubrir las pensiones, se puede afirmar que el grado de suficiencia financiera es del 0%, es decir, la nómina de pensiones debe ser presupuestada en un 100% en cada ejercicio fiscal, en adición a las aportaciones que el Municipio debe enterar al\nISSSTECAM.\n• El esquema de pensiones tiene un costo del 21% del salario integrado de los trabajadores, lo que significa que dicho porcentaje es el que tendría que considerar el Municipio si quisiera financiar las obligaciones con aportaciones niveladas en cada año (niveladas como porcentaje de la nómina).\nLos valores mostrados anteriormente permiten llenar prácticamente todo el Formato 8, el cual presentamos ya totalmente requisitado en el anexo 1.\nComo valor agregado de nuestros servicios, también procedimos a determinar los valores que usualmente se reportan para efectos contables, en apego a la NIF D3, cuyos resultados principales presentamos a continuación, mostrando su desglose e interpretación en el anexo 2.\nImporte\nConcepto (pesos)\nObligación por beneficios definidos (OBD) al 31 de diciembre\n123,525,692 de 2017\nCosto de la prestación, ejercicio 2017 123,525,692\nCosto de la prestación, ejercicio 2018 16,584,140\nVI. Conclusiones\nPara dar cumplimiento a lo establecido en la Ley de Disciplina Financiera, en las iniciativas de las\nLeyes de Ingresos y los proyectos de Presupuestos de Egresos de las entidades se debe incluir un estudio actuarial, que debe considerar:\n▪ La población afiliada\n▪ Características de las prestaciones\n▪ Monto de reservas de pensiones, así como ▪ Periodo de suficiencia y el balance actuarial en valor presente\nA continuación se presentan los resultados permitirán dar cumplimiento a este requerimiento.\n6.1. Población Afiliada.\npensionados, presenta las siguientes características:\nTrabajadores\nConcepto Pensionados Relación\nActivos\nCasos 760 50 7%\nEdad promedio 44.93 73.52\nAntigüedad promedio 10.84 No APlica\nNómina mensual 4,737,897 197,976 4%\nSalario/Pensión mensual promedio 6,234 3,960 64%\nSalario Mínimo Mensual 2,401 2,401\nSalario mensual promedio en veces el SM 2.60 2.39\nEn el Apartado 4 de este documento se presenta el detalle de estadísticas por niveles de salarios y por grupos quinquenales de edad, así como también la presentación gráfica de dichas estadísticas.\n6.2. Sobre el esquema de pensiones.\nEn el apartado 3 de este documento, se presenta el esquema de pensiones del Municipio de\nCalkiní, el cual fue parametrizado a partir de la información individual que nos proporcionaron de los trabajadores activos y pensionados, en virtud de que a la fecha las pensiones se han concedido de manera discrecional. Los parámetros considerados fueron los siguientes:\n1. Pensión por jubilación:\n• Requisitos considerados de edad y antigüedad: 60 años de edad y 27 años de antigüedad para el caso de las mujeres; 60 años de edad y 30 años de antigüedad para los hombres.\n• Importe de la pensión: 65% del último salario percibido como trabajador activo.\n• Incremento de pensiones de acuerdo con la inflación.\n2. Pensión por Incapacidad:\nSe consideró que el 10% de las nuevas pensiones corresponderá a incapacidad, con una pensión equivalente al 55% del último salario.\n6.3. Sobre los resultados actuariales.\nMonto de reservas de pensiones: Cero.\nEl Municipio de Calkiní, no cuenta con reservas en respaldo de las obligaciones derivadas del esquema de Pensiones.\nEvolución de Pensiones: Actualmente el Municipio de Calkiní cubre una nómina que comprende a 50 pensionados, con un importe mensual de $197,976. Los cálculos efectuados muestran la siguiente evolución esperada del número de pensiones y del importe a cubrir para los próximos 10 años:\nAño de proyección Pensionados Gasto en pensiones\n2018 51 2,391,523\n2019 51 2,469,450\n2020 51 2,557,920\n2021 55 2,778,396\n2022 56 2,964,986\n2023 60 3,295,232\n2024 65 3,636,191\n2025 68 3,916,838\n2026 73 4,294,484\n2027 87 5,286,473\nBalance Actuarial.- Los resultados obtenidos muestran las siguientes cifras:\nMUNICIPIO DE CALKINÍ\nConcepto Importe\nACTIVO\n· Reserva 0\n{\"tabla_6\":{\"columnas\":[\"· Valor presente de cuotas y aportaciones 1/\",\"0\"],\"filas\":[{\"columna_1\":\"· Valor presente de recursos adicionales\",\"columna_2\":\"$266,680,944\"},{\"columna_1\":\"Total activo\",\"columna_2\":\"$266,680,944\"},{\"columna_1\":\"PASIVO\",\"columna_2\":\"(sin dato)\"},{\"columna_1\":\"· Obligaciones ante pensionados actuales\",\"columna_2\":\"28,989,482\"},{\"columna_1\":\"· Obligaciones ante trabajadores actuales\\nServicios pasados\\nServicios futuros\\nSubtotal obligaciones potenciales ante trabajadores\\nactuales\",\"columna_2\":\"94,536,210\\n143,155,252\\n237,691,462\"},{\"columna_1\":\"Total pasivo\",\"columna_2\":\"266,680,944\"}]}}\n1/ No existe una Ley o Reglamento que especifique cuotas y aportaciones que, obligatoriamente, deban ser destinadas al financiamiento de pensiones.\nSuficiencia financiera. Año de inicio de recursos requeridos para la cobertura de pensiones:\n2018.\nobligatorias para el financiamiento de pensiones, el grado de suficiencia de recursos es del 0%, lo que significa que el Municipio de requerirá de recursos específicos para cubrir la nómina de pensiones desde el año 2018, recursos que deberán ser cargados a gasto corriente o recibidos a través de subsidios.\nConsiderando los resultados anteriores, se hizo el llenado del Formato 8, que se presenta en el\nAnexo 1 del presente estudio.\nEn caso de que decidieran llevar a cabo el registro de los pasivos de Pensiones dentro de sus estados financieros, bajo la metodología establecida en la NIF D-3, el detalle de los conceptos se presenta en el Anexo 2.\nANEXO 1\nConceptos para integrar al Formato 8.\nA continuación presentamos el Formato 8 con los resultados determinados en el estudio.\nMunicipio de Calkiní\nInforme sobre Estudios Actuariales - LDF\nRiesgos Otras\nPensiones y Invalidez\nSalud de prestacione jubilaciones y vida trabajo s sociales\nTipo de Sistema\nPrestación laboral o Fondo general\nPrestación para trabajadores del estado o\nLaboral municipio\nBeneficio definido, Contribución Beneficio definida o Mixto Definido\nPoblación afiliada\nActivos 760\nEdad máxima 88\nEdad mínima 20\nMunicipio de Calkiní\nInforme sobre Estudios Actuariales - LDF\nRiesgos Otras\nPensiones y Invalidez\nSalud de prestacione jubilaciones y vida trabajo s sociales\nEdad promedio 44.93\nPensionados y Jubilados 50\nEdad máxima 98\nEdad mínima 25\nEdad promedio 73.52\nBeneficiarios\nPromedio de años de servicio\n10.84 (trabajadores activos)\nAportación individual al plan de\nNA1/ pensión como % del salario\nAportación del ente público al plan\nNA1/ de pensión como % del salario\n2.5% en\nCrecimiento esperado de los promedio los pensionados y jubilados (como %) siguientes 5 años\nCrecimiento esperado de los 0% activos (como %) 60 años de\nEdad de Jubilación o Pensión edad\nEsperanza de vida 16.66\nIngresos del Fondo\nIngresos Anuales al Fondo de\nNA1/\nPensiones\nNómina anual\nActivos 56,854,765\nPensionados y Jubilados 2,375,712\nBeneficiarios de Pensionados y\nJubilados\nMonto mensual por pensión\nMáximo 7,427\nMínimo 1,873\nPromedio 3,960\nMonto de la reserva 0\nValor presente de las obligaciones\nPensiones y Jubilaciones en curso\n28,989,482 de pago\nGeneración actual 237,691,462\nGeneraciones futuras 139,869,847\nValor presente de las contribuciones asociadas a los sueldos futuros de cotización\nGeneración actual NA1/\nGeneraciones futuras NA1/\nMunicipio de Calkiní\nInforme sobre Estudios Actuariales - LDF\nRiesgos Otras\nPensiones y Invalidez\nSalud de prestacione jubilaciones y vida trabajo s sociales\nValor presente de aportaciones futuras\nGeneración actual NA1/\nGeneraciones futuras NA1/\nOtros Ingresos 406,550,791\nDéficit/superávit actuarial\nGeneración actual NA1/\nGeneraciones futuras NA1/\nPeriodo de suficiencia\nAño de descapitalización 2018\nTasa de rendimiento 7%\nEstudio actuarial\nAño de elaboración del estudio\n2017 actuarial\nFarell Grupo\nEmpresa que elaboró el estudio de actuarial Consultoría,\nS.C.\n1/ No existe una Ley o Reglamento que especifique cuotas y aportaciones que, obligatoriamente, deban ser destinadas al financiamiento de pensiones.\nANEXO 2\nEn nuestro país los criterios para efecto de registrar en estados financieros los pasivos laborales, se encuentran contenidos en la Norma de Información Financiera D-3, NIF D-3, emitida por el\nCINIF.\nLos conceptos a registrar / revelar se basan en los siguientes valores actuariales:\nConcepto Activos Jubilados Total\nObligación por Beneficios Definidos 94,536,210 28,989,482 123,525,692\nCosto Normal 7,496,303 0 7,496,303\nPagos esperados en el 2018 49,658 2,341,865 2,391,523\nEsperanza de Vida Laboral Remanente 22.15 acuerdo a la antigüedad de cada empleado en activo a esa fecha; para el caso de los pensionados corresponde al capital constitutivo de la pensión que percibirán hasta la fecha de su fallecimiento.\nPor lo que respecta a los pagos esperados para el 2018, es el monto que se estima pagará el\nMunicipio por concepto de pensiones, considerando a los jubilados que ya se encuentran durante el 2018, menos el importe de los pensionados que causen baja en ese año.\nConsiderando los valores actuariales anteriores, las cifras a revelar / registrar al 31 de diciembre de 2017 se muestran en los siguientes cuadros:\na) Cálculo del Costo de Beneficios Definidos 2017 (Costo Neto del Período más\nRemediciones)\nConcepto Importe\nCOSTO NETO DEL PERÍODO\nA. Costo Laboral del Servicio Actual 0\nB. Interés Neto sobre el Pasivo (Activo) por Beneficios Definidos\nB.1. Costo por interés de la OBD 0\nB.2. Ingreso por Interés de los Activos del Plan 0\nTotal de interés neto (B1 + B2) 0\nC. Costo Laboral de Servicios Pasados (Rec. Antigüedad, Mod. Al 123,525,692\nPlan)\nD. Ajustes por reducción y/o liquidación de obligaciones 0\nE. Reciclaje de Remediciones por OBD 0\nF. Reciclaje de Remediciones por Activos 0\nG. Costo Neto del Período (Cargo a resultados) (A+B+C+D+F) 123,525,692\nComo porcentaje de la nómina anualizada 217%\nREMEDICIONES\nH. Remediciones\nH.1. Remediciones por OBD 0\nH.2. Remediciones por Activos 0\nCargo en ORI por Remediciones 0\nK. Costo por Beneficios Definidos (G+H) 123,525,692\nEn virtud de que el primer cálculo de este tipo se efectuó con fecha del 31 de diciembre de 2017, para este ejercicio se deberá reconocer como parte del costo del año el costo laboral de servicios pasados.\nb) Determinación del Pasivo/(Activo) Neto por Beneficio definido al 31 de diciembre de 2017 a través de la situación financiera.\nc)\nConcepto Importe\nA. Obligación por Beneficios Definidos (OBD) 123,525,692\nB. Activos del Plan (0)\nC. Pasivo / (Activo) Neto por Beneficios Definidos 123,525,692\nd) Determinación del Pasivo/(Activo) Neto por Beneficio definido al 31 de diciembre de 2017 a través del saldo contable.\nConcepto Importe\nA. Pasivo / (Activo) Neto por Beneficios Definidos inicial 0\nB. Costo por Beneficios Definidos 123,525,692\nC. Aportación del año 0\nD. Pagos Reales 0\nE. Pasivo / (Activo) Neto por Beneficios Definidos (A+B-C-D) 123,525,692\ne) Cálculo del costo neto del período para el ejercicio de 2018.\nConcepto Importe\nA. Costo Laboral del Servicio Actual 8,021,045\nB. Interés Neto sobre el Pasivo (Activo) por Beneficios Definidos\nB.1. Costo por interés de la Obligación 8,563,095\nB.2. Ingreso por Interés de los Activos del Plan 0\nTotal de interés neto (B1+B2) 8,563,095\nC. Costo Laboral de Servicios Pasados (Reconocimiento de antigüedad y Modificaciones al Plan)\nD. Ajustes por reducción y/o liquidación de obligaciones 0\nE. Reciclaje de Remediciones por Obligación 0\nF. Reciclaje de Remediciones por Activos 0\nG. Costo Neto del Período (Cargo a resultados) (A+B+C+D+E+F) 16,584,140\nComo porcentaje de la nómina anualizada 29.17%\nf) Estimación del Pasivo/(Activo) Neto por Beneficio Definido al 31 de diciembre de 2018\nConcepto Importe\nA. Pasivo / (Activo) Neto por Beneficios Definidos inicial 123,525,692\nB. Costo por Beneficios Definidos 16,584,140\nC. Aportación del año 0\nD. Pagos Reales 2,391,523\nE. Pasivo / (Activo) Neto por Beneficios Definios (A+B-C-D) 137,718,309\nTRANSITORIOS\nPrimero.- La presente ley entrará en vigor el día 1° de enero del año 2020, previa su publicación en el Periódico Oficial del Estado.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias en lo que se opongan a la presente ley.\nTercero.- Cuando se den situaciones que impidan al final del ejercicio fiscal a que se contrae la vigencia de esta Ley, la expedición de la que deba regir para el subsecuente ejercicio fiscal, se\nCuarto.- En caso de que durante el ejercicio fiscal 2020, se perciban excedentes de libre disposición, la Tesorería Municipal previa aprobación del H. Cabildo puede realizar los ajustes y aplicarlos en los distintos renglones del Presupuesto, observando los criterios de jerarquización y orden para la correcta aplicación de estos recursos, los cuales son señalados tanto en la Ley de\nDisciplina Financiera de las Entidades Federativas y los Municipios, como en la Ley de Disciplina\nFinanciera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los veinte días del mes de diciembre del año dos mil diecinueve.\nC. Karla Guadalupe Toledo Zamora, Diputada Presidenta.- C. Carlos César Jasso Rodríguez, Diputado Secretario.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 112, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintitrés días del mes de diciembre del año dos mil diecinueve.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, L.E.N.I. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de diciembre de 2020",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal",
    "municipal"
  ]
}