{
  "titulo": "Decreto 206",
  "Contenido": "CAMPECHE\nDECRETO\nCAMPECHE\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 206\nPRIMERO.- Se declara y erige en Ciudad la actual Villa de Bécal, cabecera de la Sección\nMunicipal del mismo nombre, perteneciente al Municipio de Calkiní, Estado de Campeche.\nSEGUNDO.- Se reforma el inciso a) del párrafo tercero de la fracción V del artículo 9 de la Ley del\nRegistro de Centros de Población del Estado de Campeche, para quedar como sigue:\nARTÍCULO 9.- ………………..\nI. a IV. ………………….\nV. ………………………\nA la ………………\na) a c) …………….\nA la ………………..\na) La ciudad de Bécal, Cabecera de la Sección.\nb) y c) ………………\nA la ………………..\na) a d) ……………..\nTRANSITORIOS el Periódico Oficial del Estado.\nCampeche, Campeche, a los dieciocho días del mes de diciembre del año dos mil veinte.\nC. Carlos César Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 206, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los dieciocho días del mes de diciembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}