{
  "titulo": "Decreto 309",
  "Contenido": "DECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 309\nÚNICO.- Se reforma el párrafo primero del artículo 164; se modifica la denominación del Capítulo III\n“Asedio Sexual” del Título Segundo, para quedar como Capítulo III “Hostigamiento y Acoso Sexual”;\nse reforman los artículos 167; 168; el párrafo primero del artículo 222; los párrafos primero y segundo del artículo 224; y se adiciona un artículo 167 bis al Código Penal del Estado de Campeche, para quedar como sigue:\nARTÍCULO 164.- Comete el delito de estupro el que realice cópula con el consentimiento de persona mayor de dieciséis y menor de dieciocho años, independientemente de su sexo. Al que cometa el delito de estupro se le impondrán de uno a cuatro años de prisión y multa de doscientas a cuatrocientas Unidades de Medida y Actualización.\nCuando ………………..\nCAPÍTULO III\nHOSTIGAMIENTO Y ACOSO SEXUAL\nARTÍCULO 167.- Al que con fines sexuales hostigue a una persona, a pesar de su oposición manifiesta, se le impondrán de seis meses a dos años de prisión y multa de cien a doscientas\nUnidades de Medida y Actualización.\nSe entiende por hostigamiento el ejercicio del poder, en una relación de subordinación real de la víctima frente al agresor.\nCuando el hostigamiento lo realice el agente valiéndose de su posición jerárquica derivada de sus relaciones laborales, docentes o cualquier otra que implique una relación de subordinación, se le\nActualización.\nproporcione, además de la sanción prevista en el párrafo anterior se le destituirá de su cargo.\nEl delito previsto en este artículo será perseguido por querella de parte.\nARTÍCULO 167 bis.- Al que con fines sexuales acose a una persona, a pesar de su oposición\nEl delito previsto en este artículo será perseguido por querella de parte.\nARTÍCULO 168.- A quien sin consentimiento de una persona ejecute en ella o la obligue a ejecutar lascivia, se le impondrán de seis meses a dos años de prisión y multa de cien a trescientas Unidades de Medida y Actualización.\nARTÍCULO 222.- A quien renuncie a su empleo o solicite licencia sin goce de sueldo y sea éste el único medio de obtener ingresos o se coloque en estado de insolvencia, con el objeto de eludir el cumplimiento de las obligaciones alimentarias que la ley determina, se le impondrán de uno a tres años de prisión y multa de trescientas a un mil Unidades de Medida y Actualización, suspensión o pérdida de los derechos de familia y pago, como reparación del daño, de las cantidades no suministradas oportunamente.\nLa misma ……………\nARTÍCULO 224.- Se entiende por violencia familiar la omisión o el acto de poder, recurrente, intencional y cíclico, dirigido a dominar, someter, controlar o agredir física, verbal, psicológica o sexualmente a cualquier miembro de la familia que cohabite en el mismo domicilio, realizado por quien con él tenga parentesco de consanguinidad o afinidad en línea recta ascendente o descendente sin limitación de grado, parentesco de consanguinidad colateral hasta el cuarto grado, cónyuge, concubina o concubinario, pareja de hecho, por una relación de tutela o curatela, y que tenga por efecto causar daño en cualquiera de las clases señaladas en la Ley de Prevención y\nAtención de la Violencia Intrafamiliar para el Estado de Campeche.\nAl que cometa este delito se le impondrán de uno a cinco años de prisión, suspensión o pérdida de los derechos de familia y hereditarios y, a criterio de la autoridad jurisdiccional competente, la prohibición de acudir o residir en lugar determinado. En todo caso, se aplicará al victimario un tratamiento psicológico o psiquiátrico, en su caso.\nLa ……………\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor a los quince días siguientes de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente decreto.\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 309, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nEste Decreto es dado en el Palacio de Gobierno del Estado, en San Francisco de Campeche, Municipio y Estado de Campeche, a los treinta y un días del mes de agosto del año dos mil dieciocho.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado 03/ SEPTIEMBRE/2018 REFORMA",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}