{
  "titulo": "Decreto 172",
  "Contenido": "CAMPECHE\nDECRETO\nLa LXIII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 172\nARTÍCULO ÚNICO.- Se reforman los artículos 9, 11 y la fracción VII del artículo 14 de la Ley del\nServicio de Administración Fiscal del Estado de Campeche, para quedar como sigue:\nARTÍCULO 9.- La Asamblea de Gobierno se integrará por:\nI. La Secretaria o el Secretario, quien la presidirá;\nII. La Subsecretaria o el Subsecretario de Ingresos;\nIII. La Subsecretaria o el Subsecretario de Egresos;\nIV. La Subsecretaria o el Subsecretario de Programación y Presupuesto; y\nV. La Procuradora o el Procurador Fiscal.\nA las sesiones de la Asamblea de Gobierno asistirá siempre la o el Administrador, con voz, pero sin voto.\nAsimismo, podrán ser invitadas las personas que cuenten con amplia experiencia en la administración tributaria, federal y estatal; y quienes por sus conocimientos, honorabilidad, prestigio profesional y experiencia sean ampliamente reconocidas o reconocidos y puedan contribuir a mejorar la eficiencia de la administración tributaria y la atención al contribuyente, quienes participarán con voz, pero sin voto en las sesiones.\nDe igual manera, podrán tener carácter de invitadas o invitados las o los titulares de las Unidades\nAdministrativas que conforman la Secretaría de Finanzas o “El Servicio” y el Órgano Interno de\nControl, quienes participarán con voz, pero sin voto en las sesiones.\nARTÍCULO 11.- La Asamblea de Gobierno celebrará sesiones ordinarias por lo menos una vez cada cuatro meses y extraordinarias cuando así lo proponga la o el Secretario o la o el Administrador.\nPara que la Asamblea de Gobierno sesione válidamente, se requerirá la asistencia de cuando menos tres de sus integrantes. Las ausencias de la Secretaria o del Secretario serán cubiertas por la\nSubsecretaria o el Subsecretario de Ingresos, las ausencias de las y los demás miembros de la que de ellos dependan y designen.\npresentes. Su Presidente tendrá voto de calidad en caso de empate.\nCuando concurran casos de emergencia sanitaria, fenómenos meteorológicos y cualesquiera otros casos fortuitos o de fuerza mayor que impida, dificulten u obstaculicen la celebración presencial de atribuciones de “El Servicio” o relacionados con la administración de los recursos humanos, materiales y financieros que les sean asignados;\nVIII y IX. (…)\nTRANSITORIOS el Periódico Oficial del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales, reglamentarias y administrativas, de igual o menor jerarquía del marco jurídico estatal que se opongan a este decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los veinticinco días del mes de noviembre del año dos mil veinte.\nC. Carlos César Jasso Rodríguez, Diputado Presidente.- C. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Jorge Jesús Ortega Pérez, Diputado Secretario.- Rúbricas.\nPODER EJ ECUTIVO\nDECRETO PROMULGATORIO\nCARLOS MIGUEL AYSA GONZÁLEZ, Gobernador del Estado de Campeche, mediante el presente\nDecreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 172, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintiséis días del mes de noviembre del año dos mil veinte.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.EL SECRETARIO GENERAL DE GOBIERNO, LIC. PEDRO ARMENTÍA LÓPEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nPeriódico Oficial del Estado 8 DICIEMBRE 2020 REFORMA Y DEROGACIÓN de Campeche",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de enero de 2021",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}