{
  "titulo": "Ley DE ACCESO A LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA",
  "Contenido": "Único.- Se adicionan los artículos 9 Ter y 9 Quater a la Ley de Acceso de las Mujeres a una Vida\nLibre de Violencia del Estado de Campeche, para quedar como sigue:\nARTÍCULO 9 Ter.- El Estado en función de sus atribuciones, tomará en consideración:\nI. Establecer las políticas públicas que garanticen el derecho de las mujeres a una vida libre de violencia en sus relaciones laborales y/o de docencia;\nII. Fortalecer el marco penal y civil para asegurar la sanción a quienes hostigan y acosan;\nIII. Promover y difundir en la sociedad que el hostigamiento sexual y el acoso sexual son delitos; y\nIV. Diseñar programas que brinden servicios reeducativos integrales para víctimas y agresores.\nARTÍCULO 9 Quater.- Para los efectos del hostigamiento sexual y del acoso sexual, los Gobiernos\nEstatal y Municipales deberán:\nI. Reivindicar la dignidad de las mujeres y las niñas en todos los ámbitos de la vida;\nII. Establecer mecanismos que favorezcan su erradicación en escuelas, instituciones gubernamentales y centros laborales privados o públicos, mediante acuerdos y convenios con instituciones escolares, empresas y sindicatos;\nIII. Crear procedimientos administrativos claros y precisos en las escuelas y los centros laborales, para sancionar estos ilícitos e inhibir su comisión;\nVI. Para los efectos de la fracción anterior, deberán sumarse las quejas anteriores que sean sobre la misma persona hostigadora o acosadora, guardando públicamente el anonimato de la o las quejosas; y\nVII. Proporcionar atención psicológica y legal, especializada y gratuita a quien sea víctima de hostigamiento o acoso sexual.\nTRANSITORIOS\nPrimero.- El presente decreto entrará en vigor el día siguiente al de su publicación en el Periódico\nOficial del Estado.\nSegundo.- Se derogan las disposiciones legales y reglamentarias en lo que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los doce días del mes de marzo del año dos mil veinticuatro.\nC. Irayde del Carmen Avilez Kantún, Diputada Presidenta. Rúbrica.- C. Elda Esther del\nCarmen Castillo Quintana, Diputada Secretaria. Rúbrica.- C. Laura Baqueiro Ramos, Diputada Secretaria.- Rúbrica.\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 345, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71,\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "género"
  ]
}