{
  "titulo": "Ley DE VIALIDAD, TRÁNSITO y CONTROL VEHICULAR DEL ESTADO DE CAMPECHE",
  "Contenido": "DECRETO\nLa LXIV Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 88\nARTÍCULO PRIMERO.- Se reforma la fracción II del artículo 10; el artículo 30; el párrafo primero, último párrafo del artículo 52; los artículos 124 y 129 y, los párrafos primero, segundo, tercero y cuarto del artículo 130, todos de la Ley de Vialidad, Tránsito y Control Vehicular del Estado de\nCampeche, para quedar como sigue:\nARTÍCULO 10.- (…)\nI. (…)\nII. Coordinar y ejercer el mando de las y los policías estatales en materia de vialidad y tránsito, así como organizar y movilizar a los mismos, conforme a las necesidades y requerimientos que demande el interés público;\nIII. a XXI. (…)\nARTÍCULO 30.- Las y los policías estatales y los cuerpos municipales de policía de tránsito tienen la obligación de brindar la información que les sea requerida por las y los peatones nacionales o extranjeros para la localización de calles, dependencias, sitios turísticos, hoteles o en su caso, carreteras o entronques de las mismas, que faciliten y agilicen su ubicación y tránsito dentro y fuera del Estado o Municipio.\nARTÍCULO 45.- El reglamento de esta Ley establecerá las obligaciones a las que se sujetarán las y vialidades, considerando como mínimo los siguientes rubros:\nI. y II. (…)\nIII. Indicaciones de las y los policías estatales y los cuerpos municipales de policía de tránsito, así como de dispositivos electrónicos, gráficos, sonoros y de tiempo que regulan el tránsito por las vialidades;\nIV. a XII. (…) para dar la debida difusión a estas obligaciones.\nARTÍCULO 51.- Las y los policías estatales y los cuerpos municipales de policía de tránsito deberán alguna infracción a las disposiciones contenidas en esta Ley, su reglamento y demás disposiciones aplicables.\nARTÍCULO 52.- Las y los policías estatales y los cuerpos municipales de policía de tránsito, en el ámbito de sus respectivas competencias, podrán retirar los vehículos de circulación y asegurarlos en los depósitos vehiculares, autorizados o certificados por la Secretaría de Protección y Seguridad\nCiudadana, en los supuestos previstos en las fracciones II, III, IV, VIII, IX, XIII y XV de este artículo, los vehículos para circular, como medida de seguridad para evitar afectación al orden público e interés social, cuando se traten de las hipótesis a que se refieren las fracciones I, V, VI, VII, X, XI, XII, XIV, XVI, XVII y XVIII de este numeral.\nI. A una o un conductor se le encuentre cometiendo violaciones a las disposiciones legales de tránsito y su comportamiento sea de agresividad física o verbal hacia las o los policías estatales o a los cuerpos municipales de policía de tránsito;\nII. a XVIII. (…)\nSin perjuicio de las responsabilidades que corresponda, si la infracción da lugar a un delito, la o el infractor será puesto a disposición del Ministerio Público por las o los policías estatales o los cuerpos municipales de policía de tránsito que tengan conocimiento del caso.\nARTÍCULO 124.- El funcionamiento de parquímetros será bajo vigilancia de las y los policías estatales y los cuerpos municipales de policía de tránsito.\nLa autoridad estatal o municipal, en el ámbito de sus respectivas atribuciones, establecerán restricciones de estacionamiento en las vías de circulación, en las zonas que por sus características así lo ameriten, incentivando la creación de estacionamientos en las áreas aledañas a dichas vías.\nARTÍCULO 129.- Para la imposición de las sanciones derivadas de la trasgresión de las disposiciones de la presente ley en materia de tránsito y control vehicular, las y los policías estatales y los cuerpos municipales de policía de tránsito procederán en la forma que establezca el reglamento de esta ley.\nARTÍCULO 130.- Las infracciones a la presente ley, en materia de tránsito y control vehicular serán sancionadas por la autoridad vial estatal o municipal competente, dependiendo de su gravedad, mediante:\nI. a IV. (…)\nTratándose de sanciones consistentes en la amonestación, retiro de la circulación de vehículos e imposición de sanciones económicas, serán impuestas por las y los policías estatales y los cuerpos municipales de policía de tránsito que conozcan de las infracciones que den lugar a su imposición.\nLo anterior, de conformidad con el Reglamento de esta ley o las disposiciones municipales correspondientes.\nCuando la sanción económica no pueda ser cubierta ni exista forma de asegurar su importe, se conmutará por arresto que no podrá exceder de treinta y seis horas. A propuesta del infractor, las y los policías estatales o los cuerpos municipales de policía de tránsito podrán sustituir el arresto, por trabajos en beneficio de la comunidad, en los términos fijados por el Reglamento de la presente Ley o los bandos municipales respectivos.\nLa cancelación o suspensión del permiso o licencia para conducir, será impuesta por la autoridad vial estatal o municipal competente, previa audiencia del infractor en los términos de esta Ley.\nARTÍCULO SEGUNDO.- Se deroga la fracción III del artículo 63 de la Ley de Seguridad Pública del Estado de Campeche, para quedar como sigue:\nARTÍCULO 63. (…)\n(…)\nI. y II. (…)\nIII. Derogado\nIV. a IX. (…)\n(…)\nTRANSITORIOS\nPRIMERO. - El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- Dentro de los ciento ochenta días naturales siguientes a la entrada en vigor del presente Decreto, el Ejecutivo Estatal deberá realizar las modificaciones necesarias al Reglamento de la Ley de Vialidad, Tránsito y Control Vehicular del Estado de Campeche, para la debida implementación del mencionado Decreto.\nDe igual forma, realizará las modificaciones que correspondan en el Reglamento Interior de la\nSecretaría de Protección y Seguridad Ciudadana de la Administración Pública Estatal en un plazo no mayor a treinta días naturales contados a partir de la publicación del presente Decreto, tomando las previsiones presupuestales que correspondan.\nTERCERO.- Los Municipios deberán realizar las modificaciones que correspondan en sus ordenamientos para adecuarlos al contenido del presente Decreto, en un plazo no mayor a noventa días naturales contados a partir de la publicación del presente Decreto.\nCUARTO.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente Decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los veintiocho días del mes de junio del año dos mil veintidós.\nC. José Héctor Hernán Malavé Gamboa, Diputado Presidente.- C. Landy María Velásquez\nMay, Diputada Secretaria.- C. Diana Consuelo Campos, Diputada Secretaria.- Rúbricas.\nDECRETO PROMULGATORIO\nLAYDA ELENA SANSORES SAN ROMÁN, Gobernadora del Estado de Campeche, mediante el presente Decreto, se hace saber a las y los habitantes del Estado de Campeche:\nel Decreto número 88, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los veintiocho días del mes de junio del año dos mil veintidós.\nLA GOBERNADORA DEL ESTADO DE CAMPECHE, LICDA. LAYDA ELENA SANSORES SAN\nROMÁN.- EL SECRETARIO DE GOBIERNO, PROF. ANIBAL OSTOA ORTEGA.- RÚBRICAS.\nTABLA DE REFORMAS",
  "ordenamiento": "DECRETO LEGISLATIVO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de enero de 1994",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "municipal",
    "movilidad"
  ]
}