[
  {
    "Titulo": "Protocolo de Actuación con Perspectiva de Género en la Investigación de Delitos de Violencia Sexual",
    "contenido": "PROTOCOLO DE\nACTUACIÓN CON\nPERSPECTIVA DE\nGÉNERO EN LA\nINVESTIGACIÓN DE\nDELITOS DE VIOLENCIA\nSEXUAL\nFISCALIA GENERAL DEL ESTADO\nVICE FISCALÍA JURÍDICA Y DE\nSERVICIOS A LA JUSTICIA\nDIRECCIÓN DE LO CONSULTIVO\nÍNDICE.\nPrefacio 3\nGlosario 5\nObjetivos 8\nMarco Normativo 9\nAnálisis conceptual de la violencia 11 sexual\nAcciones Rectoras 13\nPersonal Especializado 15\nInvestigación Ministerial 16\nInvestigación Policial 24\nInvestigación Pericial 25\nInvestigación de violencia sexual en 26 contra de personas vulnerables\nAtención y protección a víctimas y 32 testigos\nReserva de datos 35\nRegistro de víctimas de violencia sexual 35\nDisposiciones Finales 36\nRevisión y en su caso modificación del 36\nProtocolo\nPREFACIO.\ninferior o como un objeto. Para validar estos patrones de pensamiento se ejercen actos de violencia sexual como formas de dominio y poder sobre otra persona, siendo las mujeres las víctimas más comunes, y en muchos de los casos convergen diversos elementos de vulnerabilidad, como: la edad, la capacidad para comprender el hecho, el estatus de migrante, la pertenencia a comunidades indígenas y en general a minorías no visibilizadas.\nLa violencia sexual, construida ancestralmente en una cultura patriarcal, ha generado ideologías jerarquizantes y dominantes, que colocan a las mujeres en posiciones inferiores con relación a los hombres.\nLa Comisión Ejecutiva de Atención a Víctimas a través de su Comité de Violencia Sexual sistematizó información brindada por instituciones de procuración de justicia y de impartición de justicia para realizar el diagnóstico sobre la atención de la violencia sexual en México, del cual se desprende que de los trece Tribunales Superiores de Justicia que enviaron información al Comité de Violencia Sexual, las mujeres son las principales víctimas de violencia sexual, y respecto del sexo de las personas agresoras el 90.5% son hombres.\nque los sufre, provocando graves daños a su salud física y mental, con énfasis en su salud sexual, transgrediendo sus derechos sexuales e incluso sus derechos reproductivos, como la libertad a decidir sobre el ejercicio de su sexualidad. Estas violaciones a sus Derechos Humanos, impactan en el desarrollo del Estado de Derecho.\nRespecto de la comisión de hechos punibles relacionados con la violencia sexual, muchos de esos sucesos no se denuncian, debido a múltiples factores, entre ellos la justicia, lo que causa una violencia institucional violatoria de Derechos Humanos de las víctimas, y en consecuencia la victimización secundaria de las mismas al no hacer efectivo su derecho de acceso a la justicia y atención integral.\npor Organismos Internacionales de Derechos Humanos, como la Corte Interamericana de Derechos Humanos, lo que ha hecho posible la realización de importantes reformas al marco jurídico Mexicano en materia de Derechos Humanos, donde se redefinen las obligaciones de las autoridades a fin de salvaguardar los derechos de las víctimas.\nEn este tenor, la Fiscalía General del Estado, emite el presente Protocolo con la finalidad de otorgar herramientas al Ministerio Público y a sus órganos auxiliares para el combate de la impunidad en delitos de violencia sexual, dotando a su investigación de mayor sensibilidad, información, formación en sexualidad, perspectiva de género y protección de derechos humanos de grupos vulnerables.\nAsí mismo se pretende erradicar patrones socioculturales discriminatorios que puedan afectar la investigación por poner en tela de juicio la credibilidad de la víctima, es decir, la asunción tácita de la culpabilidad de la víctima, con base en su comportamiento sexual, su forma de vestir, ocupación laboral y/o parentesco con el sujeto activo.\nCon lo anterior, se evitará tener, actuaciones discriminatorias de las autoridades sanción de los responsables en la comisión de conductas de violencia sexual.\ninstrumento.\nGLOSARIO.\nGénero: Conjunto de ideas, creencias y atribuciones sociales, construidas en cada cultura y momento histórico, tomando como base la diferencia sexual; a partir de ello se construyen los conceptos de “masculinidad” y “feminidad”, por los cuales se asignan roles sociales que determinan el comportamiento, las funciones, oportunidades, valoración y las relaciones entre mujeres y hombres;\nPersonas en situación de vulnerabilidad. Se consideran en condición de vulnerabilidad aquellas personas que, por razón de su edad, género, estado físico o mental, o por circunstancias sociales, económicas, étnicas y/o culturales, encuentran especiales dificultades para ejercitar con plenitud ante el sistema de justicia los derechos reconocidos por el ordenamiento jurídico. Podrán constituir causas de vulnerabilidad, entre otras, las siguientes: la edad, la discapacidad, la pertenencia a comunidades indígenas o a minorías, la victimización, la migración y el desplazamiento interno, la pobreza, el género y la privación de libertad;\nInvestigación con Perspectiva de Género: Este enfoque de investigación permite visibilizar la vulnerabilidad específica de las mujeres víctimas del delito, atendiendo las relaciones sociales de poder de la violencia previa relacionada con un entorno y contexto particular y general, considerando las conexiones existentes entre la violencia contra las mujeres y la violación a otros derechos humanos, evitando juicios de valor sobre las del caso, basadas en hallazgos preliminares que identifiquen la discriminación, el odio por la condición de la mujer, o a las \"razones de género\" como las posibles causas del delito;\nSexo. Conjunto de características físicas, genéticamente determinadas, que en la amplia gama de seres de una especie, definen a hembras, machos y diferentes estados intersexuales;1 1David Barrios. “Resignificar lo masculino” (Vila, 2003).\nTortura. Todo acto realizado intencionalmente por el cual se inflijan a una persona penas o sufrimientos físicos o mentales, con fines de investigación criminal, como medio intimidatorio, como castigo personal, como medida preventiva, como pena o con cualquier otro fin. Se entenderá también como tortura la aplicación sobre una persona de métodos mental, aunque no causen dolor físico o angustia psíquica;\nRe victimización. Se refiere a un patrón en el que la víctima de abuso y/o de la delincuencia tiene una tendencia significativamente mayor de ser víctimas nuevamente.\nsu vida, es decir, la suma de acciones u omisiones que generan en la persona un recuerdo victimizante;\nVíctimas: Personas que hayan sufrido daños en su integridad física o mental, en su patrimonio o cuando sus derechos fundamentales se vean afectados sustancialmente, como consecuencia de conductas susceptibles de ser tipificadas como delito;\nVíctimas indirectas: Familiares o personas que tengan dependencia directa con la víctima y se vean afectadas por las consecuencias inmediatas de dichas conductas;\nVictimización secundaria. Será entendida como la acción u omisión institucional que genera un maltrato físico y/o psicológico a las víctimas y/o testigos en el proceso de acceso a la justicia. Las víctimas también pueden experimentar la victimización secundaria por parte del personal del sistema de justicia, lo que se manifiesta en acciones como culpar a la víctima, utilizar lenguaje inapropiado por parte del personal con quien tiene contacto, destinar espacios inadecuados para la recepción de denuncias, los mismos hechos del delito, entre otras;\nViolencia contra las Mujeres. Cualquier acción u omisión, basada en su género, que les cause daño o sufrimiento psicológico, físico, patrimonial, económico, sexual o la muerte tanto en el ámbito privado como en el público;\nViolencia de género: Formas de violencia basadas en las diferencias adscritas socialmente a las mujeres y los hombres, lo que implica que la violencia de género no tiene como únicos blancos a las mujeres o las niñas, sino también a los hombres, niños y minorías sexuales. Por ello, los ejercicios violentos de poder hacia las personas violencia de género;\nViolencia física. Todo acto que inflige daño no accidental, usando la fuerza física, algún tipo de arma, objeto o sustancia que pueda provocar o no lesiones, ya sean internas, externas o ambas;\nViolencia psicológica. Cualquier acción u omisión que dañe la estabilidad psicológica, que puede consistir en negligencia, abandono, descuido reiterado, celotipia, insultos, humillaciones, devaluaciones, marginación, desamor, indiferencia, infidelidad, comparaciones destructivas, rechazo, chantaje, restricción a la autodeterminación y amenazas, las cuales conllevan a la víctima a la depresión, al aislamiento, a la devaluación o anulación de su autoestima e incluso al suicidio; y\nViolencia Sexual. Todo acto sexual, la tentativa de consumar un acto sexual, los comentarios o insinuaciones sexuales no deseados, o las acciones para comercializar o persona, independientemente de la relación de ésta con la víctima, en cualquier ámbito, incluidos el hogar y el lugar de trabajo.\nOBJETIVOS.\nObjetivo General de violencia sexual, estableciendo las bases mínimas para el encausamiento materia por razones de género y pertenencia a un grupo vulnerable de la sociedad, con apego irrestricto a los derechos humanos, que permita el acceso de las víctimas a la justicia y la reparación integral del daño.\nObjetivos específicos\n• Establecer directrices para brindar una atención con perspectiva de género y de derechos humanos en la investigación de hechos probablemente delictivos de violencia sexual;\n• Orientar la actuación del Ministerio Público y sus órganos auxiliares en implementación de medidas de protección a la víctima de violencia sexual.\n• Erradicar patrones, prejuicios y estereotipos socioculturales discriminatorios que puedan influir en la investigación y en las actuaciones ministeriales, policiales, periciales y de los analistas de información;\n• Evitar la discrecionalidad del personal de investigación en casos de violencia sexual; y\n• Brindar elementos para lograr la seguridad jurídica de las víctimas.\nMARCO NORMATIVO.\nMarco jurídico Internacional\n• Declaración Universal de Derechos Humanos.\n• Pacto Internacional de Derechos Civiles y Políticos.\n• Declaración Americana de los Derechos y Deberes del Hombre.\n• Declaración sobre la Eliminación de la Violencia contra la Mujer.\n• Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Convención de Belém do Pará).\n• Convención sobre la Eliminación de Todas Formas de Discriminación Contra la\nMujer.\n• Convención sobre los Derechos del Niño.\n• Convención Interamericana para Prevenir y Sancionar la Tortura.\nMarco jurídico Nacional\n• Constitución Política de los Estados Unidos Mexicanos.\n• Código Nacional de Procedimientos Penales.\n• Ley General de Víctimas.\n• Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\n• Ley General para la Igualdad entre Hombres y Mujeres.\n• Ley General de los Derechos de Niñas, Niños y Adolescentes.\n• Ley de Migración.\n• NOM-046-SSA2-2005. Violencia familiar, sexual y contra las mujeres. Criterios para la prevención y atención.\nMarco jurídico Estatal\n• Ley de Atención y Protección a la Víctima y Ofendido para el Estado de\nAguascalientes.\n• Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de\nAguascalientes.\n• Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de\nAguascalientes.\n• Ley de Justicia Indígena del Estado de Aguascalientes.\npara el Estado de Aguascalientes.\nANÁLISIS CONCEPTUAL DE LA VIOLENCIA SEXUAL.\nintervengan en ella, tengan un dominio conceptual del tema, a la luz del marco normativo constitucional e internacional, ya que la violencia sexual implica un atentado a la dignidad y libertad de quien la sufre, que se manifiesta de diferentes formas, traduciéndose en la tipificación de conductas específicas en los diversos códigos penales del país.\nAguascalientes, reconoce diferentes tipos de violencia que recaen sobre las mujeres, de los cuales algunos están tipificados en el Código Penal para el Estado de Aguascalientes, como la inseminación artificial no consentida, y por otro lado, los delitos en materia de\nTrata de Personas que se encuentran previstos por la Ley General para Prevenir, Sancionar y Erradicar los delitos en materia de Trata de Personas y para la Protección y\nAsistencia a las Víctimas de estos delitos.\nRespecto de las conductas antisociales que puedan ser investigadas y tipificadas en relación a los delitos de Trata de Personas, las directrices de actuación en la investigación de los hechos probablemente delictivos en esa materia se definirán en el protocolo expedido para tal efecto.\nLa violencia sexual se ha tipificado de manera diversa en todo el país, en el Estado de\nAguascalientes, el Código Penal tipifica la violencia sexual en su Libro Segundo, Título\nPrimero, Capítulo II denominado \"Los tipos penales Protectores de la Libertad Sexual, la\nSeguridad Sexual, el Normal Desarrollo Físico y Psicosexual, y el Libre Desarrollo de la\nPersonalidad\", el cual considera las figuras típicas siguientes:\n• Hostigamiento sexual;\n• Atentados al pudor;\n• Corrupción de niñas, niños y adolescentes e incapaces;\n• Pornografía infantil o de incapaces;\n• Estupro;\n• Violación;\n• Violación equiparada; y\n• Fecundación artificial indebida.\nviolencia psicológica, por lo que las víctimas se enfrentan a repercusiones, alteraciones y trastornos que impactan el desarrollo de su salud física, mental, sexual y de su vida, por exista un profesional en psicología.\nACCIONES RECTORAS.\nLas acciones que deben regir la función de las y los servidores públicos de la Fiscalía, en la aplicación del presente Protocolo, de manera enunciativa, más no limitativa, son los siguientes:\na) Inmediatez: Inicio inmediato y efectivo de la investigación y diligencias a practicar para el logro del acceso a una procuración de justicia rápido y eficaz;\nb) Interdisciplinariedad y especialización: Realizar, ordenar o solicitar durante la investigación, diligencias y acciones de carácter interdisciplinario y científico que permitan por razones de género o atendiendo a una situación de vulnerabilidad;\nc) Respeto: Tratar con respeto, diligencia, imparcialidad y rectitud a denunciantes, familiares y/o niñas, niños y adolescentes, víctimas de violencia sexual, testigos, y/o personas legitimadas en la carpeta de investigación, según se trate, privilegiando:\n• El respeto al derecho a la vida.\n• El respeto al derecho a la libertad personal.\n• El respeto al derecho a la integridad personal.\n• El respeto al derecho a la libertad sexual y al pleno desarrollo psicosexual.\n• El respeto a la dignidad humana.\n• El respeto a la igualdad jurídica entre Mujeres y Hombres.\n• El respeto a la protección integral de los derechos de las niñas, niños y adolescentes.\n• El respeto a la privacidad y resguardo de la identidad.\nd) Comunicación efectiva: Mantener comunicación estrecha y constante con las personas denunciantes, familiares, testigos y víctima, con la finalidad de recabar mayor información para retroalimentar la investigación, así como con las diferentes autoridades indirecta;\ne) Acceso a la información: Otorgar información actualizada a víctimas directas e indirectas de violencia sexual, a estas últimas cuando la víctima directa no tenga la capacidad de comprender el significado de los hechos, por ser niña, niño, o adolescente o tener un estado de incapacidad;\nf) No discriminación: La información recabada, en ningún momento se utilizará para realizar o expresar juicios de valor discriminatorios, ofensivos a la dignidad, peyorativos o humillantes en perjuicio de víctimas de violencia sexual, calificando o prejuzgando su ocupación, aficiones, forma de vestir, comportamiento social y privado, pertenencia a algún grupo o cualquier otra circunstancia;\ng) Exhaustividad: La investigación debe ser rigurosa, de tal forma que se agoten todas las líneas de investigación y esclarezca la verdad de los hechos;\ni) Objetividad: Procuración de justicia imparcial y profesional; y\nj) Coordinación: Colaboración interinstitucional.\nk) Organización: Toda investigación debe de realizarse de manera sistematizada, Protocolo sea lograda de forma adecuada.\nPERSONAL ESPECIALIZADO.\nsexual en contra de mujeres y grupos vulnerables de la sociedad, la Fiscalía tiene cobertura en los 11 Municipios del Estado, a través de sus unidades de atención inmediata.\nFamiliar y de Género, ubicada en el Centro de Justicia para las Mujeres, la cual es contra mujeres, en todas sus edades y grupos vulnerables de la sociedad.\nEl Centro de Justicia para las Mujeres cuenta con un equipo multidisciplinario de profesionistas para la atención inmediata de las víctimas que requieran contención y protección, disminuyendo los efectos producidos por los hechos que se denuncian, además de procurar la atención integral a la víctima y la debida reparación del daño.\nDicho centro está conformado, por personal capacitado y sensible para brindar atención con perspectiva de género a las víctimas y familiares, razón por la cual son perceptivos sociales para atenuar las consecuencias derivadas de la interacción en esas relaciones, evitando en todo momento la victimización secundaria.\nEl equipo multidisciplinario que conoce de hechos donde se presenta violencia sexual, conocerá a través de capacitación continua los instrumentos internacionales, leyes género y de derechos humanos, que permita el acceso de las víctimas a la justicia.\nINVESTIGACIÓN MINISTERIAL.\nobjeto que las autoridades competentes que tengan conocimiento de los mismos, inicien por denuncia o querella, y sin dilación, una investigación seria, imparcial, organizada y histórica de los hechos.\nAl iniciar una investigación por cualquier delito de violencia sexual, el Ministerio Público hechos se repitan.\nEs importante considerar que en relación a la investigación de delitos de violencia sexual, pueden recaer sanciones a las y los servidores públicos encargados de la misma y a sus órganos auxiliare, ya sea por omisión o falta de exhaustividad, por ejemplo: La falta de acción para investigar los hechos, o al situar a las víctimas en condiciones de riesgo y victimización secundaria.\nDe ahí la necesidad de que el Ministerio Público dicte las medidas necesarias de protección y atención a las víctimas durante la investigación para salvaguardar la investigación de los hechos y el bienestar de la víctima.\nEl Ministerio Público se cerciorará de que se han seguido los procedimientos y protocolos de cadena de custodia, a fin de preservar los indicios, y deberá ordenar la práctica de las permita recabar las pruebas, diligencias que en todo momento deberán realizarse con\nInternacionales y con perspectiva de género, en los casos que sean pertinentes.\nLa Suprema Corte de Justicia de la Nación, determinó ciertos elementos2 que se deben tomar en cuenta para verificar si existe una situación de violencia o vulnerabilidad que, por 2Resolución de Amparo directo en revisión 2655/2013, ACCESO A LA JUSTICIA EN CONDICIONES DE IGUALDAD. ELEMENTOS PARA\nLelo de Larrea, José Ramón Cossío Díaz, quien reservó su derecho a formular voto concurrente, Alfredo Gutiérrez Ortiz Mena y Olga cuestiones de género, impida el acceso a la justicia de manera completa e igualitaria para mujeres con relación a los hombres, son puntos importantes para la comprensión de mujeres por razón de género:\n• Identificar si existen situaciones de poder por cuestiones de género que den cuenta de un desequilibrio entre las partes.\n• Cuestionar los hechos y valorar las pruebas desechando cualquier estereotipo o prejuicio de género.\n• En caso de que el material probatorio no sea suficiente para aclarar la situación de violencia, vulnerabilidad o discriminación por razones de género, ordenar las pruebas necesarias para visualizar dichas situaciones.\n• De detectarse la situación de desventaja por cuestiones de género, cuestionar la neutralidad del derecho aplicable, así como evaluar el impacto diferenciado de la solución propuesta para buscar una resolución justa e igualitaria de acuerdo con el contexto de desigualdad por condiciones de género.\n• Aplicar los estándares de derechos humanos de las personas involucradas, en especial de niñas y niños.\n• Considerar que el método exige que, en todo momento, se evite el uso del lenguaje basado en estereotipos o prejuicios, por lo que debe procurarse un lenguaje incluyente con el objeto de asegurar el acceso a la justicia sin discriminación por motivos de género.\nviolencia sexual.\nAgentes de Ministerio Público, Policía Ministerial y Peritos, deberán atender a los siguientes aspectos fundamentales en su trato con la víctima:\n• Después de la agresión, la víctima se encontrará en un estado de fuerte desánimo y desolación, el Agente del Ministerio Público, Policía o Perito que tenga el primer\nSánchez Cordero de García Villegas. Disidente: Jorge Mario Pardo Rebolledo quien, no obstante, coincide con el criterio contenido en la presente tesis. Ponente: Alfredo Gutiérrez Ortiz Mena.\ncontacto con la víctima y realice la entrevista en el lugar de los hechos, deberá tratar de infundir calma y seguridad, generando una escucha activa y reteniendo los datos que considere relevantes, para coadyuvar con la posterior intervención en la investigación.\n• Se dará inmediatamente atención médica y psicológica, remitiendo a la víctima a con lo establecido en la Norma Oficial Mexicana 046-SSA2-2005; asimismo se le investigación a realizar posterior a la atención médica inmediata.\n• En caso de flagrancia, se debe llevar a cabo la separación física inmediata entre el agresor y la víctima.\n• Considerando que normalmente el procesamiento de indicios de índole criminalístico en delitos sexuales se encuentran en el cuerpo de víctima o en su ropa, deberá informarle la importancia de no bañarse ni utilizar ningún elemento de limpieza que elimine la evidencia física, como son los fluidos, saliva, semen, vello, vello púbico o cabellos, sangre, epidermis, etc., para permitir su recolección por los servicios periciales; debiendo, además, identificar y embalar la ropa y demás indicios físicos que la víctima conserve, como condones, pañuelos desechables, objetos, etc.\n• En casos donde la mujer pueda resultar embarazada informar sobre los servicios de salud a los que tiene derecho, brindando la atención de urgencia requerida y cumplimiento de la NOM-046-SSA2-2005 que establece los criterios dirigidos a la atención y tratamiento en casos de violencia sexual contra las mujeres.\n• Una vez que se obtengan los resultados de las pruebas practicadas al indiciado para detectar enfermedades de transmisión sexual, y si el resultado es positivo, se tratamiento de profilaxis necesario, de conformidad con la NOM-046-SSA2-2005.\nsexual, se deberán seguir los siguientes lineamientos:\n• La o el servidor público deberá identificarse con la víctima.\n• Darle la opción de elegir el sexo del personal por el que quiera ser atendida.\n• Explicar a la víctima cuál es la función de la o el servidor público que la está entrevistando, el procedimiento a seguir y sus derechos.\n• Si es niña, niño o adolescente requerirá un acompañante, que puede ser un familiar, en caso de no considerarlo pertinente por los hechos ocurridos, se deberá se solicitará esté presente durante todas las diligencias.\n• Si la víctima tiene otra nacionalidad, se le informa que contará con asistencia consular y se le brindarán los medios para que se comunique al consulado del cual sea nacional antes de empezar las diligencias.\n• Si es discapacitada, se le proveerán las facilidades de ingreso y permanencia así como todo lo necesario a fin de que entienda y pueda participar en las diligencias.\n• Si es nacional de otro país, pertenece a un grupo o comunidad indígena y no conoce o no comprende el idioma español, antes de empezar las diligencias se le proporcionará un traductor o intérprete, dándole la oportunidad de apoyarse en alguien de confianza de su comunidad; en este caso la víctima deberá contar con un Asesor Jurídico que tenga conocimiento de su lengua y cultura.\n• Si la víctima no tiene la capacidad de comprender el significado del hecho, se el estado físico y mental de la víctima.\n• Seguir los demás lineamientos establecidos en el Código Nacional de\nProcedimientos Penales y la Ley General de Víctimas.\nDiligencias de investigación probablemente constitutivos de delitos de violencia sexual con una perspectiva de género, tendiente a recabar datos de prueba, dictar medidas de protección, realizar diligencias y particularmente en la solicitud de dictámenes periciales. Principalmente si se trata de una víctima perteneciente a uno de los grupos vulnerables que se detallarán más adelante.\nAgente del Ministerio Público\nTratándose de una investigación sin detenido, el Ministerio Público debe realizar las diligencias básicas siguientes:\n• Apertura de la carpeta de investigación.\n• Establecer medidas adecuadas para garantizar que la víctima reciba atención inmediata médica, psicológica y jurídica.\n• Establecer medidas de protección para garantizar el bienestar físico y psicológico de la víctima.\n• Si la víctima lo requiere realizar las gestiones necesarias para que se brinde apoyo económico a cargo de los Fondos creados para tal efecto\n• Dar cumplimiento a los lineamientos vigentes sobre cadena de custodia a fin de que se garantice el lugar de investigación y la recolección de indicios.\n• Informar y explicar a las víctimas u ofendidos, cual es el procedimiento a seguir en las investigaciones de delitos de violencia sexual, así como cuáles son sus derechos.\n• Centrar la investigación en las causas y el contexto que dieron origen a los delitos sexuales, considerando siempre los hechos desde la perspectiva de género, así antes, durante y después de la comisión de estos delitos.\n• Solicitar la intervención de Peritos con el propósito de obtener indicios, y de profesionales en psicología para brindar apoyo en la entrevista, evitando la victimización secundaria, y que dichas diligencias sean llevadas a cabo preferentemente, por personal del sexo que la víctima solicite.\n• Ordenar la práctica de los dictámenes periciales por una sola vez y bajo su consentimiento, evitando la repetición de diligencias que impacten sobre la víctima produciendo una victimización secundaria, que dichas diligencias sean llevadas a cabo preferentemente, por personal del sexo que la víctima solicite.\n• Reservar la identidad de la víctima frente a los medios de comunicación.\n• Solicitar la audiencia en juicio oral de protección de identidad con datos reservados.\n• Si se trata de varios sujetos activos, pedir a la unidad administrativa de análisis de información elaborar redes delincuenciales y definir su estructura.\n• Llevar a cabo perfil delictivo por delito sexual serial y verificar si existen procesos en contra del o los sujetos activos;\n• En los casos en que los delitos sexuales investigados se vinculen a diversos tipos penales, por ser elementos constitutivos o agravantes de éstos, en los que ya existan protocolos de actuación, deberá verificar que se lleven a cabo también las diligencias o actuaciones que en éstos se establezcan. Solicitará los dictámenes periciales que permitan determinar la influencia de las circunstancias o entorno social o geográfico, nivel socioeconómico, así como tipo de comunidad, si hablan alguna lengua y si prevalecen usos y costumbres vinculados con la violencia sexual o si la violencia sexual deviene de patrones culturales orientados, o educación dirigida a conductas proxenetas, a la conducción de grupos de prostitución, violencia familiar, violencia de género o por preferencia sexual, etc.\nTratándose de una investigación con detenido, inmediatamente después de establecer psicológica, el Ministerio Público debe llevar a cabo las siguientes diligencias básicas:\n• Recepción de la puesta a disposición.\n• Apertura de la carpeta de investigación.\n• Lectura y constancia de derechos del indiciado.\n• Declaración del abogado defensor para la toma de protesta y cargo.\n• Solicitud de médico forense para que realice exploración física y de cuenta de la integridad física del indiciado, previo a su declaración y posterior a ella.\n• Entrevista del indiciado. Evitando en todo momento manifestaciones de autoincriminación sin la presencia del Defensor y el Ministerio Público.\n• Instruir la custodia del detenido.\n• Realizar las diligencias legalmente necesarias para que el Ministerio Público resuelva la situación jurídica del indiciado.\n• Ordenar inmediatamente la toma de muestras biológicas necesarias del indiciado y en especifico pruebas de detección de enfermedades de transmisión sexual, ante su negativa, solicitar la autorización judicial correspondiente. Lo cual habrá de llevarse a cabo con respeto irrestricto a sus derechos humanos para salvaguardar la investigación.\n• Recabar la ropa del indiciado, identificarla y embalarla, para llevar a cabo los dictámenes periciales necesarios.\n• Practicar las pruebas anticipadas que sean necesarias.\n• Dar cumplimiento a los lineamientos vigentes sobre cadena de custodia a fin de que se garantice el lugar de investigación y la recolección de indicios.\n• Si se trata de varios indiciados, solicitar a la unidad administrativa de análisis de información elaborar redes delincuenciales y definir su estructura, así como verificar si existen procesos en contra del o los indiciados.\n• Practicar reconocimientos como voces, sonidos y cualquiera que pueda ser objeto de percepción por la víctima a efecto de identificar al sujeto activo.\n• Indagar respecto de la posible relación preexistente entre la víctima y su agresor y si esta relación está vinculada o fue motivo de la agresión sexual.\n• Tener en consideración el género del indiciado, en la medida de las posibilidades institucionales, a quien se le consultará respecto de su preferencia de comparecer acerca del suceso ocurrido ante funcionarios de sexo masculino o femenino.\nEnfoques de la investigación que contenga cuando menos los siguientes aspectos:\n• Analizar los datos de prueba que obren en la carpeta de investigación para determinar si el delito fue llevado a cabo por una o múltiples personas.\n• Determinar la existencia de signos de violencia física o psicológica.\n• Determinar el tipo de armas o medios que se utilizaron en la comisión del delito y el uso de éstos.\n• Establecer la relación de las armas con otros eventos delictivos.\n• Determinar los delitos que se cometieron durante la agresión sexual o en conexidad con ésta.\n• Determinar la relación entre el indiciado y la víctima antes del evento delictivo.\n• Establecer la existencia de amenazas previas a la víctima.\n• Fijar la georeferenciación del delito, el lugar, horario.\n• Determinar el modus operandi del indiciado o indiciados.\n• Exigencia de la secrecía en la investigación, para el éxito de la misma.\nEs importante destacar que en todo acto de investigación sobre hechos de violencia sexual, independientemente del tipo de delito que se trate, además de la habilidad de la investigación científica y metodológica de las y los servidores públicos que participan en la misma, también lo es que adquieran la sensibilidad de entender el proceso por el que atraviesa una víctima de violencia sexual, que es un acto degradante e invasivo que tiene raíces de discriminación por género, ante el cual la víctima sometida sufre en el momento del acto, pero además tiene el riesgo de permanecer con secuelas graves físicas y psicológicas de difícil recuperación si no recibe el apoyo de las autoridades.\nEn los casos donde se investigan hechos probablemente delictivos de Violencia Sexual, el prohibición del artículo 256 del Código Nacional de Procedimientos Penales, se abstendrá de aplicar criterios de oportunidad.\nINVESTIGACIÓN POLICIAL.\nEl policía que tenga contacto con cualquier persona que indique, refiera o demuestre hecho o hechos probablemente constitutivos de delitos sexuales, inmediatamente procederá conforme a sus funciones y atribuciones a garantizar, el auxilio y protección a la víctima, hacerle saber sus derechos y respetarlos, evaluar los riesgos a los que está expuesta la víctima a fin de que se solicite las medidas de protección pertinentes.\nSolicitar sin limitarse, las siguientes medidas:\n• Aportar información a las víctimas que les permitan conocer su condición y derechos, así como el marco de seguridad y asistencia del que pueden disponer.\n• Brindar especial atención a niñas, niños y adolescentes como víctimas y víctimas indirectas.\n• Evitar cualquier demora en el trámite desde que el hecho o hechos acontece.\nLineamientos generales de la investigación policial\n• Atender a la víctima de forma inmediata, con respeto y siempre salvaguardando su dignidad humana e integridad física, psicológica y emocional.\n• Preservar el lugar de la investigación, la integridad de los indicios de acuerdo a los protocolos y lineamientos vigentes sobre cadena de custodia.\n• Practicar los actos de investigación que le sean indicados y autorizados que sean de quienes los cometieron o participaron en su comisión.\n• Informar a las víctimas indirectas y testigos sobre los derechos que en su favor se establecen.\n• Procurar que víctimas indirectas y testigos reciban atención jurídica, médica y su integridad física y psicológica.\n• Asegurar que puedan llevar a cabo la identificación del sujeto o sujetos activos sin riesgos para ellos.\n• Elaborar el registro e integración en la base de datos de delitos sexuales.\nINVESTIGACIÓN PERICIAL.\nal atender a la víctima, se encuentran:\n• Atender a la víctima de forma inmediata en las diligencias periciales que se hayan solicitado.\n• Preguntar a la víctima sobre el sexo del personal pericial que prefiere para ser atendida.\n• Observar en todo momento la perspectiva de género, el respeto a la dignidad de la víctima, el apego a la legalidad y los derechos humanos.\n• Procurar que el lenguaje verbal y corporal le brinde a la víctima un sentimiento de seguridad y confianza.\n• Respetar el derecho de intimidad de la víctima durante todo el proceso.\n• Proteger la información y documentos relacionados con la víctima para evitar cualquier publicación, exposición o reproducción de su imagen o datos que puedan causar una victimización secundaria.\n• Asegurarse que todos los documentos que sean resultado de las diligencias contengan un lenguaje claro, sencillo y comprensible, con la finalidad de que la víctima directa e indirectas pueda entenderlos perfectamente.\n• Antes de iniciar la diligencia, explicar de manera empática, accesible y con un lenguaje claro y comprensible el estudio que se llevará a cabo, la forma en que se realice y su objetivo primordial.\n• Escuchar con atención y comprensión todas las dudas e inquietudes que tenga la víctima directa e indirectas, y atenderlas de forma inmediata.\n• Recabar el consentimiento informado.\n• Evitar demoras innecesarias para el inicio de la diligencia y durante la misma.\nVULNERABLES.\nInvestigación de violencia sexual en mujeres\nEn los casos de investigación de delitos de violencia sexual hacia mujeres, los elementos que participen en la investigación deberán:\n• En primer lugar Identificar si existen situaciones de poder que por cuestiones de género den cuenta de un desequilibrio entre las partes de la controversia;\n• Cuestionar los hechos y valorar las pruebas desechando cualquier estereotipo o prejuicio de género, a fin de visualizar las situaciones de desventaja provocadas por condiciones de sexo o género;\n• De detectarse la situación de desventaja por cuestiones de género, cuestionar la neutralidad del derecho aplicable, así como evaluar el impacto diferenciado de la solución propuesta para buscar una resolución justa e igualitaria de acuerdo al contexto de desigualdad por condiciones de género;\n• Detectar los casos en que la dependencia económica de la pareja e ingresos escasos impidan que las mujeres se planteen como posibilidad la separación de la pareja y el inicio de una vida autónoma e independiente, libre de violencia sexual;\nInternacionales;\n• Evitar en todo momento el uso del lenguaje basado en estereotipos o prejuicios, acceso a la justicia sin discriminación por motivos de género;\n• Evitar las preguntas que produzcan una victimización secundaria a la víctima y que no se encuentren relacionadas con los hechos investigados.\nEn los casos de investigación de violencia sexual hacia adultos mayores, los elementos que participen en la investigación deberán:\n• Tomar en cuenta que su edad aumenta su vulnerabilidad ante quienes le rodean y de quienes tiene dependencia, lo que dificulta las posibilidades de poner fin a una relación de maltrato, en este caso de maltrato y violencia sexual.\n• Tomar en cuenta que pueden haber estado sufriendo maltrato durante muchos años, aún sin ser conscientes de ello, desarrollando sentimientos de indefensión, incapacidad e impotencia que les impiden plantearse alternativas a su situación.\n• Tomar en cuenta que el deterioro de su salud puede afectar su movilidad, libertad y la capacidad de tomar decisiones.\n• Cuando sea necesario realizar diligencias a fin de dar continuidad a los hechos de investigación, el personal encargado deberá:\no Coordinar el desplazamiento de la víctima cuando tenga dificultades para trasladarse.\no Proporcionarle información en un formato accesible, comprensible y oportuno, de acuerdo a sus necesidades particulares.\no Asegurar que el espacio en el que se lleve a cabo la diligencia sea de fácil acceso y que reúna las condiciones que la persona adulta mayor requiere para su comodidad.\no Permitir que la persona adulta mayor esté acompañada por una persona de su confianza durante la diligencia, si así lo solicita.\nInvestigación de violencia sexual en niñas, niños y adolescentes\nTratándose de niñas, niños y adolescentes, cuando presenten la denuncia como víctimas de hechos probablemente constitutivos de delitos de naturaleza sexual, quien entrevista deberá tomar en consideración su edad y/o etapa de desarrollo intelectual.\nSe deberá informar claramente y con un lenguaje entendible para su edad, las razones por las cuales se hace necesaria la intervención ministerial, dando un trato con sensibilidad, estricto apego a la legalidad y la observancia de los derechos humanos de las niñas, niños o adolescentes, anteponiendo ante todo, el interés superior de la niñez.\nsexual, así como que en las diligencias se encuentre presente alguien de confianza que cuide de la niña, niño o adolescente, que ha de ser la persona que tenga la patria potestad o la custodia del mismo, y en caso de ser imposible por la implicación de los hechos, un representante designado por la Procuraduría de Protección de Derechos de\nNiñas, Niños y Adolescentes del Estado.\nTener en cuenta que en lo que respecta al trauma, con frecuencia las niñas, niños y su comportamiento. El grado en que puedan verbalizar sus pensamientos y afectos depende de su edad, su grado de desarrollo y otros factores, como la dinámica familiar, las características de la personalidad y las normas culturales.\nInvestigación de violencia sexual en personas incapaces\nLas personas con alguna discapacidad física, sensorial, psicológica o psiquiátrica se encuentran en una situación de especial vulnerabilidad a la violencia física, sexual y psicológica, por presentar generalmente:\n• Menor capacidad para defenderse.\n• Mayor dificultad para expresarse.\n• Menor credibilidad en su relato, especialmente en personas con trastorno mental grave.\nautónoma.\n• Mayor dependencia emocional y económica de terceras personas.\nCuando la víctima sea una persona con discapacidad, cuando sea necesario realizar diligencias a fin de dar continuidad a la investigación, el personal encargado deberá:\n• Asegurarse de que la comunicación se realice por medios accesibles a la persona con discapacidad.\n• Solicitar a un intérprete de lenguaje de señas, documentos en braille o cualquier alternativa que se requiera, dependiendo de las circunstancias del caso.\n• Coordinar y facilitar el desplazamiento de la persona con discapacidad, si así lo requiere.\n• Asegurar que el espacio en el que se lleve a cabo la diligencia, cuente con todo lo necesario para atender las necesidades de la persona con discapacidad.\n• Permitir que la persona con discapacidad esté acompañada por una persona de su confianza durante la diligencia, si así lo solicita.\nLas personas migrantes son altamente vulnerables a ser víctimas de múltiples delitos, entre ellos, aquellos referentes a violencia sexual, principalmente las mujeres migrantes.\nAl momento de dar trámite a la investigación de hechos probablemente constitutivos de delitos sexuales se deberá tomar en cuenta la vulnerabilidad en razón de lo siguiente:\n• La precariedad económica.\n• Sufrir extorsión por parte de las autoridades y grupos criminales; y el miedo a ser expulsadas del país.\n• Mayores dificultades de comunicación y expresión debido a las barreras idiomáticas.\n• Escasez de intérpretes con formación en violencia de género.\n• En algunos casos, la posibilidad de haber sufrido además, otras formas de violencia a lo largo de su vida y su proceso migratorio (abusos y agresiones sexuales, explotación sexual y trata, conflictos bélicos, cárcel y tortura, etc.).\n• Desconocimiento de sus derechos y de los recursos disponibles para ellas.\n• Prejuicios, actitudes discriminatorias y desconfianza de autoridades de diversos ámbitos.\n• Falta de documentos de identidad.\nhacer visible la violencia sexual, física, psicológica, comunitaria y de otro tipo, que suelen sufrir en razón a las siguientes causas de vulnerabilidad:\n• Falta de dominio en el idioma español.\n• Falta de información acerca de sus derechos.\n• Dificultades de acceso a la justicia por su dispersión y lejanía en sus comunidades.\n• Mayor control social, usos y costumbres patriarcales. El hecho de denunciar puede tener repercusiones en las relaciones con la comunidad.\n• Menor posibilidad de independencia económica.\nCuando la víctima sea una persona perteneciente a un grupo indígena, cuando sea necesario realizar diligencias a fin de dar continuidad a los hechos materia de investigación, el personal encargado deberá:\n• Respetar las tradiciones culturales y preferencias que exprese la persona de la población indígena.\n• Solicitar un intérprete de la lengua que se requiera.\n• Ofrecer información clara, sencilla y comprensible sobre la diligencia que se realizará.\n• Permitir que la persona de la población indígena esté acompañada por una persona de su confianza durante la diligencia, si así lo solicita.\nLa violación sexual invade, somete, reduce, genera sentimientos de degradación y humillación; destruye la integridad de la víctima.\nUno de los casos precedentes en la comisión de la violación sexual como tortura, es el de la resolución por la Corte Interamericana de Derechos Humanos, de los casos de Inés\nFernández Ortega y Valentina Rosendo Cantú, resolución en la que la Corte señaló que la violación sexual constituye una forma paradigmática de violencia contra las mujeres:\n“La violación sexual es una experiencia sumamente traumática que tiene severas humillada física y emocionalmente, situación difícilmente superable por el paso del tiempo. (…) de ello se desprende que es inherente a la violación sexual el sufrimiento severo de la víctima, aun cuando no exista evidencia de lesiones o enfermedades físicas.\n(...)\nEn términos generales, la violación sexual, al igual que la tortura, persigue, entre otros, los fines de intimidar, degradar, humillar, castigar o controlar a la persona que la sufre.” aquellos casos en que las mujeres están sometidas a detención, sea o no en recintos oficiales y a disposición de elementos del Estado, (policías, soldados, custodios).\nCaracterísticas de la tortura sexual\n• La tortura sexual empieza por la desnudez forzada, que puede ser un factor constante en las situaciones de tortura.\n• Las amenazas verbales, los insultos y las burlas sexuales forman parte de la tortura sexual pues incrementan la humillación y sus aspectos degradantes, todo lo cual forma parte del procedimiento de sometimiento y tortura.\n• El tocamientos o manoseo, sin consentimiento, sobre el cuerpo de la víctima, siempre es traumático, cuando es sometida o está privada de su libertad se puede considerar tortura.\n• Al traumatismo físico resultante se le añade el maltrato verbal.\n• Graves lesiones en el ano y vagina.\n• Mutilación o heridas en los senos.\nde éstas, deberán denunciarlo ante la Dirección de Visitaduría.\nATENCIÓN Y PROTECCIÓN A VÍCTIMAS Y TESTIGOS.\nAtención a Víctimas menoscabo en su esfera de derechos, con independencia de que se identifique, aprehenda, o condene al responsable del daño o de que la víctima participe en algún procedimiento judicial o administrativo, por lo que su derecho de acceso a medidas de protección y atención integral no puede ser condicionado.\nPara efectos del cumplimiento y vigencia de los derechos de las víctimas, las autoridades que apliquen este Protocolo deberán tener en cuenta su obligación de informar y cumplir con los derechos de la víctima contenidos en el artículo el artículo 20 apartado C de la\nNacional de Procedimientos Penales, y el artículo 7 de la Ley General de Víctimas.\nPara dar cumplimiento a los derechos de la víctima el Ministerio Público decretara como medidas de atención urgente las siguientes:\n• Atención psicológica para contener a la víctima que se encuentre en crisis.\n• Atención médica inmediata, canalizando a la víctima a un centro de asistencia médica para que se observe el cumplimiento de la NOM-046-SSA2-2005 que sexual, cuyo principal objetivo es la atención médica inmediata, fijando como máximo las 120 horas posteriores a que ocurrió el evento, a efecto ofrecer el de infecciones de transmisión sexual incluido el VIH.\n• Canalización a la Casa de Transición del Centro de justicia para las Mujeres o social en el Estado, a efecto de que se brinde alojamiento y servicios de asistencia social a las víctimas, en caso de ser necesario, y tomando en cuenta que la mayoría de la violencia sexual se produce en el hogar.\n• En caso de considerarlo necesario y una vez que se han explorado todas las posibilidades de estancia con la familia extensa de la niña, niño o adolescente;\ncanalización al Sistema para el Desarrollo Integral de la Familia del Estado, a fin de que se les brinde la asistencia social necesaria.\n• En caso de ser necesario y que se requieran productos básicos para higiene, salud, alimentación, o se requiera el traslado de la víctima para llevar a cabo una diligencia con motivo de la investigación; el Ministerio Público gestionará el acceso a los Fondos de atención respectivos.\n• Observar las Reglas de Operación del Fondo de Atención a Víctimas y en caso de resultar procedente el acceso al mismo de acuerdo al caso concreto, canalizar a la\nVíctima al área encargada de operar dicho Fondo.\nMedidas de protección a víctimas\nEl Ministerio Público actuará de conformidad con el artículo 5 y el artículo 40 de la Ley\nGeneral de Víctimas, tomando en cuenta los principios pro persona y el de máxima protección para tomar las determinaciones que considere más eficaces cuando se vea amenazada la vida, integridad o libertad de una persona víctima de violencia sexual.\n• Emitir las órdenes de protección de urgencia de conformidad con los artículos del 26 al 30 bis de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de Aguascalientes.\n• En caso de tratarse de Niñas, Niños y Adolescentes víctimas de violencia sexual, Protección de Derechos de Niñas, Niños y Adolescentes y dictará las medias de protección urgentes para salvaguardar su integridad, de conformidad con el artículo 119 de la Ley de los Derechos de las Niñas, Niños y Adolescentes para el\nProcedimientos Penales.\n• En caso de víctimas extranjeras, tendrán acceso a los derechos que otorga la legislación nacional y los tratados internacionales de los que México es parte, y de conformidad con la Convención de Viena sobre Relaciones Consulares, el Agente consulado del país del cual sea nacional para que reciba asistencia consular, así territorio nacional, de conformidad con el artículo 52, fracción V, inciso a) o b) de la\nLey de Migración.\nMedidas de Protección a Testigos\nPenales, denominado Medidas Cautelares.\nAdemás el personal que participe en la investigación de hechos probablemente constitutivos de delitos de violencia sexual realizará acciones concretas como:\n• Ofrecer a los testigos la posibilidad de rendir su declaración través de dispositivos que distorsionen la imagen o la voz, o por televisión en circuito cerrado, debiendo cuidar en todo momento que no se violen los derechos del indiciado.\n• Si de las actuaciones realizadas por el personal de investigación y de acuerdo con el Protocolo de Estambul, se concluye que existe un temor razonable de persecución, acoso o agresión a cualquier testigo o posible testigo, puede considerarse conveniente recoger las pruebas en lugar cerrado, mantener confidencial su identidad, utilizar sólo aquellas que no lo expongan y adoptar otras medidas adecuadas.\n• En caso de que una persona considere que está en peligro su vida o su libertad por hablar con personal que está llevando a cabo la investigación ministerial, dicho privacidad, seguridad y libertad de quien declara.\nPor lo tanto, las personas en calidad de testigos, tal como lo señalan las normas internacionales, serán protegidas de actos o amenazas de violencia o de cualquier forma de intimidación que pueda surgir como resultado de la investigación.\nRESERVA DE DATOS.\nLa información de identidad de las víctimas, debe resguardarse en sobre cerrado donde se agregue el formato de reserva de datos, contener el eslabón de protección de datos personales, cuyos elementos son los siguientes:\n• Los datos de la carpeta de investigación o número de informe.\n• Los datos de quien entrega: nombre, firma, fecha, lugar y hora.\n• Los datos de quien recibe: nombre, firma, fecha, lugar y hora.\nEl formato de reserva de datos personales debe contener los siguientes aspectos:\n• Fecha, lugar y hora donde se practica la diligencia.\n• Causa y fundamento de la reserva de datos.\n• Datos de localización.\n• Datos de identidad.\n• Datos de quien actúa.\n• Firmas de quienes intervienen.\nREGISTRO DE VÍCTIMAS DE VIOLENCIA SEXUAL.\nsexual, deberán proceder a la inscripción de datos de la víctima en el Registro Nacional de Víctima de acuerdo a lo estipulado en la Ley General de Víctimas o, en los casos que por ley aplique, en el Registro Estatal, de acuerdo a la normatividad vigente en materia de protección a víctimas del delito.\nDISPOSICIONES FINALES.\nórganos auxiliares, así como las demás instancias, las y los servidores públicos que en él se prevén, en el ámbito de sus atribuciones.\nSe deberá atender al marco jurídico nacional y estatal, a los instrumentos internacionales aplicable en la materia, así como, a los manuales, lineamientos, directrices, políticas y perspectiva de género.\nFinalmente, es menester precisar que atendiendo a la naturaleza del instrumento de mérito, las diligencias y mecanismos referidos en el mismo, son enunciativos y orientadores, no limitativos ni inflexibles, por lo que, deberá vigilarse que la investigación no se acote al desahogo de éstos, sino a lo exigido al caso concreto, siempre bajo la perspectiva de género.\nREVISIÓN Y EN SU CASO MODIFICACIÓN DEL PROTOCOLO.\nPor la naturaleza y finalidad que persigue el presente instrumento y, con la intención de fortalecer y actualizar los esquemas institucionales, acorde a las enmiendas normativas que se efectúen, así como a la evolución de las técnicas de investigación que puedan materia de igualdad de género, es menester establecer un proceso anual de revisión integral y, en su caso, modificación del presente Protocolo, a fin de que la actuación ministerial, pericial, policial y de analistas de información con perspectiva de género se modernice y adapte a los avances en la materia, al tiempo que se refuercen los ámbitos de oportunidad detectados en su aplicación, sin perjuicio de que, tan pronto y tantas actualización correspondientes."
  },
  {
    "Titulo": "Protocolo de Actuación en Casos de Violencia Familiar y de Pareja en el Estado de Aguascalientes",
    "contenido": "PROTOCOLO DE\nACTUACIÓN EN CASOS\nDE VIOLENCIA FAMILIAR\nESTADO DE\nAGUASCALIENTES\nFISCALIA GENERAL DEL ESTADO\nVICE FISCALÍA JURÍDICA Y DE\nSERVICIOS A LA JUSTICIA\nDIRECCIÓN DE LO CONSULTIVO\nINDICE\nPrefacio 3\nGlosario 4\nDel Tipo penal de Violencia Familiar y de Pareja 6\nObjetivos 7\nMarco Normativo 8\nAcciones relativas a la Investigación de los Delitos de 10\nViolencia Familiar y de Pareja\nFactores de Riesgo de la Violencia 11\nElementos de una atención adecuada 12\nProcedimiento para una atención adecuada 13\nLa Atención de parte del Servicio Medico 14\nDenuncia ante el Ministerio Público 15\nActuar de la Policía Ministerial 17\nInvestigación 18\nActuar del Personal de Servicios Periciales 20\nRealización de la valoración Médico Legal 21\nAtención y Protección a Víctimas 22\nDisposiciones Finales 25\nRevisión y en su caso modificación del Protocolo 25\nDocumento Básico para Entrevistar a una Persona 26\nVíctima de Violencia Familiar o de Pareja\nPREFACIO familiar no representa una situación aislada que se geste en un ámbito privado, por lo contrario, este fenómeno es un indicador de las relaciones sociales y culturales que se han implantado en el seno familiar desde una reprobable normalización.\nprotección de los derechos humanos, los marcos jurídicos han pasado de un anacronismo indiferencia social frente a la violencia.\nLa violencia contra cualquier persona, desde cualquier dominio, exige del Estado un actuar sustentado en derecho e interpretado desde su mayor amplitud, ya que es una problemática social y es así que se asume como sociedad, y en particular, a través de la actividad institucional del Ministerio Público.\nLos diversos tipos de violencia que pueden darse en el círculo familiar, desafían la concepción misma de las personas y de las y los servidores públicos para asumirlas como tales, su difusión para la comprensión permite a través de instrumentos como el presente dirigir la función institucional desde la formación misma.\nLa violencia familiar generalmente se presenta en personas vulneradas a través de otras estructuras sociales, lo es así en contra de las mujeres, niñas, niños y adolescentes, por fenomenología del delito prevista por los artículos 132 y 133 del Código Penal para el\nEstado de Aguascalientes.\nAsí mismo, atendiendo esta problemática de forma integral, guiados por la especialización de las aéreas adscritas a la Fiscalía General del Estado de Aguascalientes, corresponde su instrumentación a la Fiscalía Especializada respecto de la investigación del delito, así como al Centro de Justicia para las Mujeres, lo referente a los servicios de asistencia a las víctimas de violencia familiar y la derivada de relaciones de pareja.\nGLOSARIO\n• Apoyo psicológico: Comprende los servicios requeridos por las víctimas u ofendidos, que hayan sufrido como consecuencia directa de la comisión de alguno\nEstado de Aguascalientes, que necesiten atención psicológica;\n• Asistencia jurídica: Se traduce en asesoría en materia penal y para el ejercicio de los derechos consagrados en la Ley, aplicables a víctimas u ofendidos del delito;\n• Centro: Centro de Justicia para las Mujeres;\n• Fiscalía: La Fiscalía General del Estado de Aguascalientes;\n• Fiscalía Especializada: Fiscalía Especializada en Justicia Familiar y de Género;\n• Género: Conjunto de ideas, creencias y atribuciones sociales, construidas en cada cultura y momento histórico, tomando como base la diferencia sexual; a partir de ello se construyen los conceptos de “masculinidad” y “feminidad”, por los cuales se asignan roles sociales que determinan el comportamiento, las funciones, oportunidades, valoración y las relaciones entre mujeres y hombres;\n• Investigación con Perspectiva de género: Este enfoque de investigación permite identificar la vulnerabilidad específica de las mujeres víctimas del delito, atendiendo las relaciones sociales de poder de la violencia previa relacionada con un entorno y contexto particular y general, considerando las conexiones existentes entre la violencia contra las mujeres y la violación a otros derechos humanos, evitando juicios de valor sobre las conductas o el comportamiento anterior de la víctima a fin de plantear posibles hipótesis del caso, basadas en hallazgos preliminares que identifiquen la discriminación, el odio por la condición de la mujer, • Víctimas: Personas que hayan sufrido daños en su integridad física o mental, en sustancialmente, como consecuencia de conductas susceptibles de ser tipificadas como delito. También se consideran víctimas a los familiares o personas que consecuencias inmediatas de dichas conductas.\n• Violencia a partir de una relación de pareja: La violencia a partir de una relación seguridad, con el objeto de controlar, intimidar, humillar, someter o dominar a la persona, impidiendo su libre desarrollo de la personalidad;\n• Violencia Familiar: Consiste en usar la fuerza física o moral en contra de un miembro de la familia por otro integrante de la misma, cónyuges, la concubina o el concubino, el pariente consanguíneo en línea recta ascendiente o descendiente sin limitación de grado, el pariente colateral consanguíneo o afín hasta el cuarto grado, el adoptante o el adoptado y el pariente por afinidad hasta el cuarto grado y que ello le cause afectación en su integridad física o psicológica, ya sea que se ejerza en el domicilio de la víctima o en lugar distinto;\n• Violencia física: Es cualquier acto que inflige daño no accidental, usando la fuerza física o algún tipo de arma u objeto que pueda provocar o no lesiones ya sean internas, externas, o ambas;\n• Violencia psicológica: Es cualquier acto u omisión que dañe la estabilidad psicológica, que puede consistir en: negligencia, abandono, descuido reiterado, celotipia, insultos, humillaciones, devaluación, marginación, indiferencia, infidelidad, comparaciones destructivas, rechazo, restricción a la autodeterminación y amenazas, las cuales conllevan a la víctima a la depresión, al aislamiento, a la devaluación de su autoestima e incluso al suicidio;\n• Violencia patrimonial: Es cualquier acto u omisión que afecta la supervivencia de la víctima. Se manifiesta en: la transformación, sustracción, destrucción, retención o distracción de objetos, documentos personales, bienes y valores, derechos puede abarcar los daños a los bienes comunes o propios de la víctima;\n• Violencia económica: Es toda acción u omisión del Agresor que afecta la supervivencia económica de la víctima. Se manifiesta a través de limitaciones encaminadas a controlar el ingreso de sus percepciones económicas; y\n• Violencia sexual: Es cualquier acto que degrada o daña el cuerpo y/o la sexualidad de la víctima y que por tanto atenta contra su libertad, dignidad e integridad física. Es una expresión de abuso de poder que generalmente se da de hombre a mujer, que la denigra y la concibe como objeto.\nRELACIÓN DE PAREJA.\nDe conformidad con los artículos 132 del Código Penal para el Estado de Aguascalientes la familia por otro integrante de la misma, cónyuges, la concubina o el concubino, el pariente consanguíneo en línea recta ascendiente o descendiente sin limitación de grado, el pariente colateral consanguíneo o afín hasta el cuarto grado, el adoptante o el adoptado integridad física o psicológica.\nAsí mismo, de conformidad con el Artículo 133 del mismo ordenamiento penal, se establece el supuesto de Violencia a partir de una relación de pareja, la cual consiste pareja y que ello le cause afectación en su autoestima o seguridad, con el objeto de controlar, intimidar, humillar, someter o dominar a la persona, impidiendo su libre desarrollo de la personalidad.\nOBJETIVOS\nObjetivo general.\nAguascalientes, por parte de la Fiscalía a través de sus unidades especializadas, con base en el principio de legalidad y el respeto y apego a los derechos humanos.\nObjetivos específicos.\n• Orientar la actuación del Ministerio Público y sus órganos auxiliares en la relación de pareja;\n• Establecer directrices para otorgar una atención especializada con perspectiva de una relación de pareja;\n• Fijar directrices de atención e investigación de los delitos de Violencia Familiar y\nViolencia a partir de una relación de pareja, en el Estado; y\n• Unificar criterios en la actuación del Ministerio Público y sus órganos auxiliares.\nMARCO NORMATIVO\nMarco jurídico internacional.\n• Declaración Universal de los Derechos Humanos.\n• Declaración Americana de los Derechos y Deberes del Hombre.\n• Pacto Internacional de los Derechos Civiles y Políticos.\n• Convención sobre los Derechos del Niño.\n• Convención sobre la Eliminación de todas las formas de Discriminación contra la\nMujer (CEDAW).\n• Declaración sobre la Eliminación de Violencia contra la Mujer.\n• Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Convención de Belém do Pará).\n• Declaración sobre los Principios Fundamentales de Justicia para Víctimas de\nDelito y Abuso de Poder.\nMarco jurídico nacional.\n• Constitución Política de los Estados Unidos Mexicanos.\n• Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\n• Reglamento de la Ley General de Acceso de las Mujeres a una Vida Libre de\nViolencia.\n• Ley General de Víctimas.\n• Ley General para la Igualdad entre Mujeres y Hombres.\n• Ley General de los Derechos de las Niñas, Niños y Adolescentes.\nMarco jurídico legal y reglamentario estatal.\n• Código Penal para el Estado de Aguascalientes.\n• Ley Orgánica de la Fiscalía General del Estado de Aguascalientes.\n• Ley de Atención y Protección a la Víctima y al Ofendido para el Estado de\nAguascalientes.\n• Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de\nAguascalientes.\n• Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de\nAguascalientes.\n• Decreto que crea el Centro de Justicia para las Mujeres del Estado de\nAguascalientes.\nAguascalientes.\n• Reglamento de Observancia Policial en Materia de Ordenes de Protección para las\nMujeres del Municipio de Aguascalientes.\n• Reglamento Municipal de Asientos para Regular la Observancia Policiaca de las\nOrdenes de Protección, del Estado de Aguascalientes.\nO VIOLENCIA A PARTIR DE UNA RELACIÓN DE PAREJA.\ntravés de sus órganos auxiliares en la aplicación del presente Protocolo son, de manera enunciativa y no limitativa, los siguientes:\nAcciones generales.\n• El respeto al derecho a la vida;\n• El respeto al derecho a la integridad personal;\n• El respeto a la dignidad humana;\n• El respeto a la igualdad jurídica entre Mujeres y Hombres;\n• El respeto a la no discriminación;\n• El respeto a la protección integral de los derechos de las niñas, niños y adolescentes;\n• Aplicación de una visión científica y bajo una perspectiva de género;\n• Procuración de justicia objetiva y profesional;\n• Rigurosidad y exhaustividad en el desahogo de diligencias ministeriales; y\n• Coordinación y colaboración interinstitucional.\nFACTORES DE RIESGO DE VIOLENCIA.\nviolencia y las construcciones de género tienen una correlación directa, que al efecto en cada actuación se debe partir de este supuesto de vulneración sistemática, evitando con una intervención oportuna escaladas de violencia.\ndiversifican desde el ámbito personal así como el social interactuando de forma recursiva, través de esa modalidad manifiesta factores tales como:\n• Historial de posesión o uso de armas en la familia o pareja;\n• Abuso de alcohol o drogas por familiares o por la pareja;\n• Conflictos familiares;\n• Problemas económicos;\n• Discriminación de un miembro de la familia por el resto de los miembros;\n• Desigualdad de roles en el hogar;\n• Castigos severos e irracionales contra un miembro;\n• Falta de apoyo de los padres u otros adultos;\n• Paternidad / maternidad irresponsable; y/o\n• Ausencia de padres por movimientos migratorios.\nELEMENTOS DE UNA ATENCIÓN ADECUADA.\nLa Fiscalía como una institución responsable de su actuar, cuenta con servicios multidisciplinarios de conformidad con su estructura orgánica, por ello, el Centro y la una relación de pareja y de aquellas manifestaciones de la violencia de forma conexa.\nservicios y capacidad del Centro, así como servir de vínculo institucional con el resto de las estructuras gubernamentales en favor de las derechos de las personas.\nPor ello, es necesario que el personal que brinde atención a las víctimas de violencia familiar o Violencia a partir de una relación de pareja muestre una actitud de respeto, amabilidad, sensibilidad y profesionalismo, de interés por la situación de vulneración en la que se pudiera encontrar las persona, por ello, se debe ofrecer un ambiente de seguridad, privacidad y confianza, debiendo aplicar y tener en cuenta lo siguiente:\n• Acceso oportuno a los servicios que presten como institución pública y que estos respondan a las necesidades particulares de cada caso;\n• Atender con prontitud, respeto y amabilidad; y\n• Garantizar la privacidad y confidencialidad del servicio para logar una confianza plena en la víctimas.\nPROCEDIMIENTO PARA UNA ATENCIÓN ADECUADA.\npareja se encuentran muy sensibles al trato que el personal de la Fiscalía les brinda, por lo que es necesario mostrar respeto, profesionalismo, amabilidad e interés por la persona y su problema, ofreciendo un ambiente de seguridad y confianza, debiendo tener en cuenta lo siguiente:\n• Es esencial que las víctimas de violencia familiar o Violencia a partir de una necesidades, dada la gravedad del caso, y las expectativas que tienen cuando acuden a la Fiscalía o sus órganos auxiliares.\n• El horario de recepción de denuncias debe ser permanente, las veinticuatro horas del día.\n• Atender a las víctimas con prontitud y amabilidad, y explicarles claramente en qué consiste el servicio que brinda el personal de la Fiscalía.\n• La relación interpersonal entre las víctimas y el personal de la institución, o cualquier otra instancia que intervenga, debe ser positiva y horizontal de tal forma que permita generar confianza.\n• Mantener un trato respetuoso, personalizado y el reconocimiento de la víctima como sujeto de derechos.\n• Al momento de tomar las declaraciones de las víctimas, se debe hacer preguntas adecuadas que permitan obtener respuestas claras y pertinentes, las preguntas abiertas dan mayor posibilidad para que la víctima denunciante exprese sus ideas, sentimientos y su versión de los hechos. Se anexa documento guía para realizar entrevista a víctimas.\n• Es importante la privacidad y confidencialidad del servicio para lograr aceptación de las víctimas.\n• Es imprescindible tener capacidad profesional y humana para dar el trato correcto a la víctima y hacer el seguimiento correspondiente.\n• El personal que interviene en la entrevista debe estar preparado para enfrentar situaciones de crisis.\nLA ATENCIÓN DE PARTE DEL SERVICIO MÉDICO.\nEl personal de servicios periciales y demás áreas que tengan atención con la víctima, a través del Ministerio Público responsable y del Centro, deberá de coordinarse con las\nInstancias de salud, para promover, proteger y restaurar la salud física y psicológica de relación de pareja, con el fin de atender los siguientes aspectos:\n• Identificar a las personas afectadas por la violencia familiar o violencia a partir de una relación de pareja y valorar su grado de riesgo, en consulta u otro servicio de salud.\n• Realizar entrevistas dirigidas a la o el usuario afectado por violencia familiar o\nViolencia a partir de una relación de pareja.\n• Incluir historial del maltrato físico, psicológico, sexual o abandono, así como determinar signos y síntomas de actos derivados de violencia familiar o de violencia a partir de una relación de pareja.\n• Registrar la entrevista y examen físico del o la afectada por violencia familiar o violencia a partir de una relación de pareja en el expediente clínico (incluyendo:\nNombre, lugar donde fue encontrado, condiciones en que se hallaba, estado físico y emocional, descripción minuciosa de las lesiones, causas probables que la originaron, procedimientos diagnósticos efectuados, diagnóstico y orientación que se proporcionó). Se anexa documento guía para realizar entrevista a víctimas.\n• En mujeres embarazadas, valorar: Retraso considerable en los cuidados prenatales, historia previa de embarazos no deseados, amenazas de aborto, abortos, partos prematuros y bebes de bajo peso al nacer, lesiones durante el embarazo, dolor pélvico crónico e infecciones genitales recurrentes durante la gestación.\n• Apoyar la detección de los probables casos de violencia familiar o violencia a partir de una relación de pareja, la valoración del grado de riesgo, la detección de la probable vinculación con adicciones y el maltrato psicológico y sexual. Informar al\nMinisterio Público, en los casos donde las lesiones u otros signos sean presumiblemente vinculados a la violencia familiar o de pareja, o en su caso, solicitar su intervención. En todo momento informar y orientar a la usuaria o usuario sobre la posibilidad que tiene de denunciar.\nDENUNCIA ANTE EL MINISTERIO PÚBLICO.\nemocional de riesgo, es importante dirigir el actuar de los Agentes del Ministerio Público para que otorguen una atención clara, veraz y oportuna.\nEl respeto, la amabilidad y el sumo interés por la situación que está viviendo la víctima, y confianza donde de manera general se tengan siempre en cuenta los siguientes puntos:\n• Las víctimas de violencia familiar o violencia a partir de una relación de pareja deben tener acceso oportuno al servicio de las diferentes agencias del Ministerio\nPúblico y que éste responda a sus necesidades dada la gravedad de cada caso y sus expectativas al acudir a la Fiscalía o cualquier otra instancia que intervenga.\n• El horario de recepción de denuncias debe de ser permanente durante las 24 horas del día los 365 días del año.\n• Al momento de atender a las víctimas, es necesario hacerlo con la mayor prontitud y amabilidad explicándoles detenidamente en qué consiste el servicio que brinda la\nFiscalía, la Fiscalía Especializada y el Centro, según corresponda.\n• Las relaciones entre las víctimas y el personal adscrito a la Fiscalía que participe en los diversos procedimientos deberá ser respetuoso, personalizado y profesional, reconociendo siempre a la víctima como sujeto de derechos.\n• En el momento de la declaración de la víctima, debe buscarse que las preguntas sean lo más abiertas posibles para que no se coarte o limite la expresión más detallada de los hechos donde se describan ampliamente las ideas, los sentimientos y su versión.\n• Bajo ningún motivo, debe transgredirse la privacidad y confidencialidad del servicio que ofrece el personal de la Fiscalía.\n• Todo el personal que intervenga en la entrevista, deberá estar preparado para posibles situaciones de crisis en el que se encuentre la víctima, deberá recuperar el control de la entrevista intentando calmar a la persona, ser atento y ofrecerle algún pañuelo o vaso de agua, para posteriormente manifestarle a la víctima que tiene derecho a desahogarse, otorgándole la oportunidad de poder interrumpir unos momentos la conversación para que la víctima se tranquilice.\nPúblico, se tomen en cuenta los siguientes puntos:\n• Se recibirá a las víctimas en un ambiente limpio y ventilado de tal forma que se inspire tranquilidad y confianza.\n• Deberá buscarse que la víctima esté tranquila para que aporte la información necesaria siendo asistida por el Asesor Jurídico que designe.\n• En caso de que el estado de salud de la víctima requiera atención médica urgente, será canalizada a servicios de salud en el Centro, o bien, a los Servicios de Salud del Estado de Aguascalientes.\n• Es primordial solicitar a la brevedad la participación de los elementos de Servicios\nPericiales correspondientes a fin de que practiquen los exámenes psicológicos, físicos y especializados que sean necesarios.\n• Deberá informarse a las víctimas sobre todos aquellos procedimientos de investigación que habrán de realizarse, así como sus derechos dentro del proceso.\n• En caso de que la integridad de las víctimas sea de riesgo, el Ministerio Público deberá solicitar ante el órgano jurisdiccional las medidas precautorias necesarias.\nACTUAR DE LA POLICÍA MINISTERIAL.\npartir de una relación de pareja, actuando bajo mando y conducción del Ministerio Público, de conformidad con lo dispuesto por el artículo 21 de la Constitución Política de los\nEstados Unidos Mexicanos, preservando en todo momento la vida, integridad física y derechos humanos inherentes a las mujeres, niños, niñas y quienes sean víctimas de violencia familiar o de violencia a partir de una relación de pareja.\nLa intervención de la Policía Ministerial debe de ser:\n• Profesional y especializada en la investigación de la violencia familiar o de\nViolencia a partir de una relación de pareja, velando en todo momento por salvaguardar la integridad y vida de las víctimas;\n• Enfocada en reducir el riesgo probable de las víctimas, conteniendo la conducta del agresor inmediatamente;\n• Previsora de un plan de seguridad para las víctimas, desde la planeación para la contención del agresor, y hasta el aseguramiento del bienestar de las víctimas posterior a los hechos, aplicando para ellos las medidas de protección\nProcedimientos Penales; y\n• Recabar los antecedentes, datos, evidencias y elementos de convicción tendientes cometió o participó en su comisión\nINVESTIGACIÓN.\npareja tiene por objeto el esclarecimiento de los hechos, y como consecuencia la persecución, captura, ejercicio de la acción penal, enjuiciamiento y castigo del autor o autores del hecho delictuoso; lo anterior, se inicia a partir del momento en que se tiene conocimiento de la conducta posiblemente constitutiva del delito, ya sea de manera oficiosa, cuando el tipo penal de violencia familiar se actualiza en agravio de niñas o niños o incapaces, o bien, mediante querella interpuesta por la parte agraviada.\nEn estos casos, el enfoque de la perspectiva de género servirá al Ministerio Público como herramienta que le permitirá un plan de investigación concreto que incluya por lo menos los contextos antropológicos de índole social y cultural; así como los patrones que originan y reproducen constantemente la violencia contra las mujeres y las niñas.\nDurante la investigación, el Ministerio Publico deberá de recabar, por conducto de la\nPolicía Ministerial, los antecedentes, datos, evidencias y elementos de convicción tendientes a determinar la comisión de un hecho delictivo y que presuman que el imputado lo cometió o participó en su comisión. Es parte de la investigación, las acciones de dirigir a la Policía Ministerial en las funciones de investigación y persecución de delitos, vigilando que realicen sus actuaciones con pleno respeto a los derechos humanos y conforme a los principios de legalidad y objetividad. Cuando sea necesario implementar un plan de seguridad, la primera acción que deberá tomarse es tramitar las órdenes de protección que para tal efecto prevea la Ley General y Estatal de Acceso a las Mujeres a un Vida libre de Violencia.\nPor ello, además de garantizar las diligencias y acciones tendientes a recuperar y preservar el material probatorio relacionado con el delito, identificar a posibles testigos y obtener sus declaraciones en relación a la figura típica que se investiga, y determinar la causa, forma, lugar y momento de su comisión, se debe velar por:\n• Que la investigación sea objetiva y conducida con la debida diligencia, a efecto de garantizar el respeto de los derechos de las partes y el debido proceso.\n• Que el Ministerio Público, con pleno respeto a los derechos que amparan a la víctima y en presencia del Defensor, podrá solicitar la comparecencia del imputado y/u ordenar su declaración, cuando considere que es relevante para esclarecer la mismo.\n• Que en toda investigación de los delitos se cumpla estrictamente con los derechos humanos reconocidos en la Constitución y en los Instrumentos Internacionales.\n• Que se ejerza la conducción y el mando de la investigación de los delitos, para lo\n• Que, según sea el caso, se apliquen y ejecuten las medidas necesarias para impedir que se pierdan, destruyan o alteren los indicios, una vez que tenga noticia del mismo, así como cerciorarse de que se han seguido las reglas y protocolos para su preservación y procesamiento.\nintegrantes de la familia.\n• Que se ordenen, cuando así lo considere, las medidas de protección establecidas en la Ley General de Víctimas y el Código Nacional de Procedimientos Penales, a para el registro de la orden de protección si fuere el caso.\n• Que se practiquen las pruebas periciales que se estimen procedentes.\noportunidad conforme lo establecido por el Código Penal y el artículo 256 del Código\nNacional.\nACTUAR DEL PERSONAL DE SERVICIOS PERICIALES.\npara su esclarecimiento, siendo los peritos autónomos e independientes en los criterios de labor de investigación del Ministerio Público. Como resultado de las diligencia practicadas debe considerarse el dejar constancia, mediante el formato de registro de cadena de custodia de cada escena del delito de los eventos que se presenten durante la misma, así del personal técnico, de acuerdo a los lineamientos de cadena de custodia vigentes;\nindicios que servirán como antecedentes para la investigación del Ministerio Público.\nDurante el desarrollo de las diligencia de los Servicios Periciales, la víctima podrá solicitar que la práctica de las diligencias se realicen con personas de su mismo sexo, además de garantizar acciones mínimas siguientes:\n• El personal de Servicios Periciales, debe realizar una exploración física y elaborar un diagnóstico, de una manera respetuosa y sensible con la víctima, habiéndole explicado el procedimiento de exploración y diagnóstico.\n• En el caso de toma de muestras, debe explicar el procedimiento y la importancia de éste, solicitando la firma de consentimiento.\n• Todas las diligencias periciales se basarán en los protocolos y técnicas especializadas para la toma de muestras, recolección, embalaje y preservación de las mismas.\n• Embalar las muestras en el contenedor correspondiente, así como realizar el registro de la muestras en la ficha de embalar.\n• En caso de atención médica, se debe asegurar la privacidad y seguridad de las víctimas, y cuando sea el caso, la de sus hijas e hijos.\n• En caso de que la víctima pertenezca a un grupo étnico o sea extranjero en el que no se hable español, o bien tenga alguna discapacidad sensorial, el perito deberá solicitar su autorización para la valoración pericial, explicarle el procedimiento de derechos.\n• Se debe de tratar a las mujeres, niñas, niños y adolescentes con perspectiva de género, así como con igualdad y respeto.\nREALIZACIÓN DE LA VALORACIÓN MEDICO LEGAL.\nEn casos de Violencia Familiar o Violencia a partir de una relación de pareja, realizada en contra de mujeres, de acuerdo a los datos obtenidos durante la investigación, se deberá realizar valoración médica de lesiones, en caso de requerirse, puede solicitar el examen ginecológico, proctológico, determinación de la edad clínica, toxicomanía, entre otros, mismo que deberá realizarse por personal médico del mismo sexo de la víctima, a fin de que se emita el dictamen o informe pericial correspondiente.\nEl interrogatorio médico deberá ser claro y concreto, respetando en todo momento a la mujer examinada, además de escucharla y obtener los datos mediante entrevista realizada con sensibilidad y estricto apego a los derechos humanos, y dirigida con los requisitos que el caso requiera.\nAsimismo el personal médico informará a la víctima sobre el procedimiento de la valoración a realizar, los derechos que le corresponden en relación con la valoración médica, tales como el ser atendida en espacios privados y poder estar acompañada de una persona de su confianza durante la valoración médica, sin que ésta pueda intervenir durante el examen.\nEn caso de que la víctima lo solicite, el perito médico debe expedirle una constancia de la valoración médica realizada.\nEl personal médico deberá actuar en todo momento con sensibilidad, empatía, legalidad, profesionalismo, confidencialidad y apego a los derechos humanos establecidos en la\nConstitución Federal e instrumentos Internacionales.\nATENCIÓN Y PROTECCIÓN A VÍCTIMAS.\nAtención a Víctimas por la Ley General de Víctimas y el Código Nacional de Procedimientos Penales, en relación a los derechos que se le otorgan a las víctimas, con independencia de que se identifique, aprehenda, o condene al sujeto activo del daño o de que la víctima participe en algún procedimiento judicial o administrativo, por lo que su derecho de acceso a medidas de protección y atención integral no podrá ser condicionado.\nPara efectos del cumplimiento y vigencia de los derechos de las víctimas, las autoridades que apliquen el presente Instrumento deberán tomar en cuenta su obligación de informar y cumplir con los derechos de la víctima contenidos en el artículo el artículo 20 apartado C de la Constitución Política de los Estados Unidos Mexicanos, el artículo 109 del Código\nNacional de Procedimientos Penales, y el artículo 7 de la Ley General de Víctimas.\nEl Artículo 12 Fracciones I y II de la Ley General de Víctimas, faculta al Ministerio Público a informar sobre sus derechos a la víctima y solicitar ante las autoridades pertinentes la reparación del daño; asimismo el Código Nacional de Procedimientos Penales, en su artículo 131 Fracción XV, obliga al Ministerio Público a promover las acciones necesarias para que se provea la seguridad y proporcionar el auxilio a víctimas, ofendidos, testigos, jueces, magistrados, agentes del Ministerio Público, Policías, Peritos y, en general, a todos los sujetos que intervienen en el procedimiento, cuando la vida o integridad corporal de la víctima se encuentren en riesgo inminente.\nPara dar cumplimiento a los derechos de la víctima, el Ministerio Público decretara como medidas de atención las siguientes:\n• Atención psicológica para contener a la víctima que se encuentre en crisis.\n• Atención médica inmediata, brindando la atención de urgencia requerida y cumplimiento de la NOM-046-SSA2-2005, que establece los criterios dirigidos a la atención y tratamiento en casos de violencia familiar, Violencia a partir de una relación de pareja, sexual y contra las mujeres.\n• En virtud del tipo de violencia sufrido, es sumamente riesgosa la cohabitación de la víctima con el agresor, por ello se habrá de tomar en cuenta una evaluación de riesgo, y si es el caso, canalizarla a la Casa de Transición del Centro de Justicia y de asistencia social en el Estado, a efecto de que se brinde alojamiento y servicios de asistencia social a las víctimas.\n• En caso de considerarlo necesario, y una vez que se han explorado todas las posibilidades de estancia con la familia extensa de la niña, niño o adolescente víctima de violencia familiar sin resultado positivo, se canalizará al Sistema para el\nDesarrollo Integral de la Familia del Estado, a efecto de salvaguardar su integridad.\n• Atención psicológica continúa a efecto de que la víctima pueda superar los las repercusiones en su estado mental y psicológico.\n• En caso de ser necesario y que se requieran productos básicos para higiene, salud, alimentación, o se requiera el traslado de la víctima para llevar a cabo una diligencia con motivo de la investigación; el Ministerio Público gestionará el acceso a los Fondos previstos por la Ley para tal efecto.\n• Canalizar a la Víctima al área encargada de la operación del Fondo de Atención a\nVíctimas, para que se le otorgue apoyo en caso de resultar procedente de conformidad con las reglas de operación del mismo.\nMedidas de protección a víctimas\nEl Ministerio Público actuará de conformidad con el artículo 5 y el artículo 40 de la Ley\nGeneral de Víctimas, tomando en cuenta los principios pro persona y el de máxima protección para tomar las determinaciones que considere más eficaces cuando se vea amenazada la vida, integridad o libertad de una persona víctima de violencia familiar o de violencia a partir de una relación de pareja, por lo que deberá:\n• Emitir las ordenes de protección de urgencia de conformidad con los artículos del 26 al 30 bis de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de Aguascalientes.\n• En caso de tratarse de Niñas, Niños y Adolescentes víctimas de violencia sexual, el Agente del Ministerio Público dará aviso inmediato a la Procuraduría Local de\nProtección de Derechos de Niñas, Niños y Adolescentes y dictará las medias de protección urgentes para salvaguardar su integridad, de conformidad con el artículo 119 de la Ley de los Derechos de las Niñas, Niños y Adolescentes y las disposiciones del Código Nacional de Procedimientos Penales.\n• En caso de víctimas extranjeras, tendrán acceso a los derechos que otorga la legislación nacional y los tratados internacionales de los que México es parte, de conformidad con la Convención de Viena sobre Relaciones Consulares, el Agente consulado del país del cual sea nacional para que reciba asistencia consular, así territorio nacional, de conformidad con el artículo 52, fracción V, inciso a) de la Ley de Migración.\nReserva de datos\nLa información de identidad de las víctimas, debe resguardarse en sobre cerrado donde se agregue el formato de reserva de datos, contener el eslabón de protección de datos personales, cuyos elementos son los siguientes:\n• Los datos de la carpeta de investigación o número de informe.\n• Los datos de quien entrega: nombre, firma, fecha, lugar y hora.\n• Los datos de quien recibe: nombre, firma, fecha, lugar y hora.\nEl formato de reserva de datos personales debe contener los siguientes aspectos:\n• Fecha, lugar y hora donde se practica la diligencia.\n• Causa y fundamento de la reserva de datos.\n• Datos de localización.\n• Datos de identidad.\n• Datos de quien actúa.\n• Firmas de quienes intervienen.\nRegistro de víctimas de violencia familiar y de violencia a partir de una relación de pareja.\nviolencia familiar o de violencia a partir de una relación de pareja, deberán proceder a la estipulado en la Ley General de Víctimas o, en los casos que por ley aplique, en el\nRegistro Estatal, de acuerdo a la normatividad vigente en materia de protección a víctimas del delito.\nviolencia familiar, haciendo con ello más fácil el establecimiento de líneas de investigación y generando eficacia en la investigación.\nDISPOSICIONES FINALES.\nórganos auxiliares, así como las demás instancias y servidores públicos que en él se prevén, en el ámbito de sus atribuciones y apego al principio de legalidad, se deberá atender al marco jurídico nacional y estatal, a los instrumentos internacionales ratificados en la materia, así como, a los manuales, lineamientos, directrices, políticas y demás de género.\nFinalmente, es menester precisar que atendiendo a la naturaleza del instrumento de mérito, las diligencias y mecanismos referidos en el mismo, son enunciativos y orientadores, no limitativos ni inflexibles, por lo que, deberá vigilarse que la investigación no se acote al desahogo de éstos, sino a lo exigido al caso concreto, siempre bajo la perspectiva de género.\nREVISIÓN Y EN SU CASO MODIFICACIÓN DEL PROTOCOLO.\nPor la naturaleza y finalidad que persigue el presente instrumento y, con la intención de fortalecer y actualizar los esquemas institucionales, acorde a las enmiendas normativas que se efectúen, así como a la evolución de las técnicas de investigación que puedan materia de igualdad de género, es menester establecer un proceso anual de revisión integral y, en su caso, modificación del presente Protocolo, a fin de que la actuación ministerial, pericial, policial y de analistas de información con perspectiva de género se modernice y adapte a los avances en la materia, al tiempo que se refuercen los ámbitos de oportunidad detectados en su aplicación, sin perjuicio de que, tan pronto y tantas actualización correspondientes.\nENTREVISTA\n1. Datos personales.\nNombre completo: ____________________________________\nFecha de nacimiento: ____________________________________\nLugar de nacimiento: ____________________________________\nNacionalidad: ____________________________________\nIdioma: ____________________________________\nNivel educativo: ____________________________________\nExperiencia laboral: ____________________________________\nDocumentos de identificación que posee (en caso de que cuente con ellos):\n() IFE () Licencia de conducir () Cartilla Militar () Pasaporte () Otro, ________\n2. COMPOSICIÓN FAMILIAR.\nNúmero de integrantes de su familia: ____________________________________\nEstado civil: () Soltera/o () Casada/o\nHijos o Dependientes Económicos: () No () Si Cuántos:\nObservaciones: (en caso de tener hijas o hijos preguntar bajo el cuidado o custodia de quién están y valorar el riesgo en que se encuentren.)\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n3. SEGURIDAD DE LA VÍCTIMA.\n- Teme por su vida o integridad física () No () Si\n- Hay alguien que la persigue o perseguirá en caso de que denuncie.\nEspecificaciones: ____________________________________\n4. SITUACIONES VIVIDAS.\n- Violencia física: lesiones, intento de homicidio, tortura.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Violencia psicológica: amenazas hacia la víctima o sus familiares.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Violencia sexual: abuso sexual, violación, hostigamiento sexual.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________"
  },
  {
    "Titulo": "Protocolo de Actuación en la Investigación de Delitos Cometidos contra Periodistas y Defensores de D",
    "contenido": "PROTOCOLO DE\nACTUACIÓN EN LA\nINVESTIGACIÓN DE\nDELITOS COMETIDOS\nCONTRA PERIODISTAS Y\nDEFENSORES DE\nDERECHOS HUMANOSEN\nEL ESTADO DE\nAGUASCALIENTES\nFISCALIA GENERAL DEL ESTADO\nVICE FISCALÍA JURÍDICA Y DE\nSERVICIOS A LA JUSTICIA\nDIRECCIÓN DE LO CONSULTIVO\nINDICE.\nPrefacio 3\nGlosario 5\nObjetivos 7\nMarco Normativo 8\nAcciones Rectoras 10\nAspectos fundamentales en la 12 investigación de delitos relacionados al ejercicio de la labor periodística y de defensa de derechos humanos.\nDirectrices para la investigación de 13 delitos contra periodistas\nMedidas de protección a periodistas y 18 defensores de derechos humanos\nAtención a Víctimas 20\nAcceso de la Víctimas al Mecanismo 23\nDisposiciones Finales 24\nRevisión y en su caso Modificación del 24\nProtocolo\nPREFACIO.\nLa libertad de expresión, el derecho a la información, la libre manifestación de ideas y el derecho a la manifestación, son derechos humanos fundamentales reconocidos en\nAmericana sobre Derechos Humanos y Deberes del Hombre, la Convención Americana sobre Derechos Humanos, la Declaración Universal de Derechos Humanos y el Pacto\nInternacional de Derechos Civiles y Políticos, así como en la Constitución Política de los\nEstados Unidos Mexicanos; derechos que no deben ser objeto de ninguna inquisición judicial o administrativa, y que es obligación de las autoridades salvaguardar y brindar las garantías para la protección de quienes hacen de estos derechos su función primordial.\nDe acuerdo a las recomendaciones de Organismos Internacionales de Derechos\nHumanos, tales como la Corte Interamericana de Derechos Humanos, el Consejo de\nDerechos Humanos y el Relator Especial sobre la Promoción y Protección del Derecho a la Libertad de Opinión y de Expresión (ONU), el Estado Mexicano tiene la responsabilidad especial de proteger a los periodistas y defensores de derechos humanos, contra ataques, intimidaciones y amenazas que busquen inhibir su labor periodística y de activismo.\nQue en relación a los recientes y concurrentes hechos ocurridos en el país, de persecución y asesinatos de periodistas, activistas y defensores de derechos humanos, y debido a la magnitud y trascendencia de los delitos cometidos en su agravio, resulta instancias competentes de los niveles municipal, estatal y federal, a fin de prevenir, investigar y, en su caso, sancionar a los responsables de los delitos cometidos en agravio de periodistas y defensores de derechos humanos, nacionales o extranjeros, dentro de nuestro Estado.\nperiodistas y defensores de derechos humanos, que pretendan intimidarlos o frenar su labor, y a fin de otorgar un mejor servicio a las víctimas de este tipo de delitos, es contra Periodistas y Defensores de Derechos Humanos.\nPeriodistas y Defensores de Derechos Humanos, se busca dar directrices al personal de hechos probablemente constitutivos de delitos en contra de estos grupos vulnerados.\ndelitos, que realice una investigación con la perspectiva de derechos humanos requerida para dar celeridad y eficacia a la investigación, de tal manera que sea factible aplicar medidas de protección para salvaguardar la integridad de periodistas, defensores de derechos humanos y sus familiares.\nGLOSARIO.\nDefensor de Derechos Humanos. De acuerdo a la Ley de Protección de Personas\nDefensoras de Derechos Humanos y Periodistas, las personas físicas que actúen individualmente o como integrantes de un grupo, organización o movimiento social, así como personas morales, grupos, organizaciones o movimientos sociales cuya finalidad sea la promoción o defensa de los derechos humanos;\nInvestigación con Perspectiva de género: Este enfoque de investigación permite identificar la vulnerabilidad específica de las mujeres víctimas del delito, atendiendo las particular y general, considerando las conexiones existentes entre la violencia contra las mujeres y la violación a otros derechos humanos, evitando juicios de valor sobre las conductas o el comportamiento anterior de la víctima a fin de plantear posibles hipótesis del caso, basadas en hallazgos preliminares que identifiquen la discriminación, el odio por la condición de la mujer, o a las \"razones de género\" como las posibles causas del delito;\nMecanismo. Mecanismo para la Protección de Personas Defensoras de Derechos\nHumanos y Periodistas, previsto en la Ley de Protección de Personas Defensoras de\nDerechos Humanos y Periodistas;\nMedidas Preventivas. Conjunto de acciones y medios a favor del beneficiario para evitar la consumación de agresiones;\nMedidas de Protección. Conjunto de acciones y medios de seguridad para enfrentar el riesgo y proteger los derechos a la vida, integridad, libertad y seguridad del beneficiario;\nMedidas Urgentes de Protección. Conjunto de acciones y medios para resguardar, de manera inmediata, la vida, la integridad y la libertad del beneficiario;\nPeriodistas. De acuerdo a la Ley de Protección de Personas Defensoras de Derechos\nHumanos y Periodistas, se consideran periodistas a las personas físicas, así como medios de comunicación y difusión públicos, comunitarios, privados, independientes, universitarios, experimentales o de cualquier otra índole cuyo trabajo consiste en recabar, generar, procesar, editar, comentar, opinar, difundir, publicar o proveer información, a través de cualquier medio de difusión y comunicación que puede ser impreso, radioeléctrico, digital o imagen;\nVíctimas. Las personas que, individual o colectivamente, hayan sufrido daños, inclusive lesiones físicas o mentales, sufrimiento emocional, pérdida financiera o menoscabo sustancial de sus derechos fundamentales, como consecuencia de acciones u omisiones que violen la legislación penal vigente en los Estados miembros, incluida la que proscribe el abuso de poder; y\nVíctimas indirectas: Familiares o personas que tengan dependencia directa con la víctima y se vean afectadas por las consecuencias inmediatas de dichas conductas.\nOBJETIVOS.\nObjetivo General derechos humanos, a fin de que el Ministerio Público lleve a cabo la implementación de defensores de derechos humanos sufridos con motivo de su labor, en el Estado de\nAguascalientes.\nObjetivos específicos.\n• Orientar la actuación del Ministerio Público y sus órganos auxiliares en contra periodistas y defensores de derechos humanos;\n• Establecer directrices para otorgar una atención especializada con la perspectiva y defensores de derechos humanos; y\n• Unificar criterios en la actuación del Ministerio Público y sus órganos auxiliares en contra periodistas y defensores de derechos humanos.\nMARCO NORMATIVO.\nMarco jurídico internacional\n• Declaración Universal de los Derechos Humanos.\n• Convención Americana de Derechos Humanos.\n• Declaración Americana de los Derechos y Deberes del Hombre.\n• Pacto Internacional de los Derechos Civiles y Políticos.\n• Directrices de las Naciones Unidas sobre la Función de los Fiscales.\n• Declaración de Principios sobre la Libertad de Expresión, aprobada en el 108 octubre de 2000.\n• Declaración sobre los principios fundamentales de justicia para las víctimas de delitos y de abuso de poder.\n• Los demás ratificados por el Estado Mexicano en la materia.\nMarco jurídico nacional\n• Constitución Política de los Estados Unidos Mexicanos.\n• Código Nacional de Procedimientos Penales.\n• Ley para la Protección de Personas Defensoras de Derechos Humanos y\nPeriodistas.\n• Ley General de Víctimas.\n• Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\nHumanos y Periodistas.\nMarco jurídico Estatal\n• Código Penal para el Estado de Aguascalientes.\n• Ley Orgánica de la Fiscalía General del Estado de Aguascalientes.\n• Ley de Atención y Protección a la Víctima y al Ofendido para el Estado de\nAguascalientes.\n• Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de\nAguascalientes.\nAguascalientes.\nACCIONES RECTORAS.\n• Inmediatez: Inicio inmediato y efectivo de la investigación y diligencias a practicar en casos de amenazas, acoso, intimidación, ataques violentos y asesinatos de periodistas; debiéndose llevar a cabo en un tiempo razonable;\n• Oficiosidad: Las autoridades encargadas de investigar evitarán trasladar las cargas procesales a la víctima;\n• Especialización: Realizar, ordenar o solicitar durante la investigación, diligencias y delitos relacionados con la labor periodística, fueron cometidos por el ejercicio de la actividad periodística;\n• Respeto: Tratar con respeto, diligencia, imparcialidad y rectitud a denunciantes, testigos, víctimas u ofendidos y/o personas legitimadas en la carpeta de investigación, privilegiando:\no El respeto a la protección integral de los derecho humanos;\no El respeto al derecho a la vida;\no El respeto al derecho a la libertad personal;\no El respeto al derecho a la integridad personal;\no El respeto al derecho a la libertad sexual y al pleno desarrollo psicosexual;\no El respeto a la dignidad humana;\no El respeto a la confidencialidad de datos personales;\n• Comunicación efectiva: Mantener comunicación estrecha y constante con las personas denunciantes, testigos, víctimas y víctimas indirectas, con la finalidad de recabar mayor información para retroalimentar la investigación, así como con las diferentes autoridades de los tres niveles de gobierno;\n• Acceso a la información: Otorgar información actualizada a los todos los intervinientes en el proceso penal, cuando así se requiera;\n• No discriminación: La información recabada, en ningún momento se utilizará para realizar o expresar juicios de valor discriminatorios, ofensivos a la dignidad, ocupación, aficiones, forma de vestir, comportamiento social y privado o cualquier otra circunstancia;\n• Exhaustividad: La investigación debe ser rigurosa, de tal forma que se agoten todas las líneas de investigación, las diligencias necesarias y se esclarezca la verdad de los hechos;\n• Objetividad: Procuración de justicia imparcial y profesional; y\n• Coordinación: Colaboración interinstitucional.\nDEFENSA DE DERECHOS HUMANOS.\ndefensa de derechos humanos, el Ministerio Público y sus órganos auxiliares, encaminarán su investigación, observando los siguientes aspectos fundamentales:\n● La existencia de un impacto que atente contra los derechos humanos, la integridad física o psicológica, como consecuencia de la realización del trabajo y la de expresión;\n● La víctima se vio obligada a suprimir contenidos;\n● La víctima tuvo que cambiar de enfoque algún trabajo de investigación;\n● La víctima aligeró el abordaje de un tema o minimizó la importancia del mismo; o\n● Además de los supuestos citados, se deberá analizar si confluyen cuestiones de género en la comisión de los hechos probablemente constitutivos de delitos.\nDIRECTRICES PARA LA INVESTIGACIÓN DE DELITOS CONTRA PERIODISTAS.\nDel Personal Especializado defensa de derechos humanos, la Fiscalía tiene cobertura en los 11 Municipios del\nEstado, a través de sus unidades de atención inmediata.\nformación, experiencia y equipo especial acorde a la naturaleza del hecho probablemente constitutivo de delito y de la investigación del mismo.\navoquen a la investigación de los delitos cometidos contra periodistas y defensores de derechos humanos, nacionales o extranjeros, dentro del Estado de Aguascalientes, perpetrados con motivo de su ejercicio profesional.\napoyo a las labores del Agente del Ministerio Público designado y, cuando sean requeridas, deberán remitir la información necesaria para la investigación de los hechos que se denuncian.\ntravés de capacitación continua los instrumentos internacionales, leyes especiales de conformidad con los derechos humanos, a fin de lograr una interiorización de los mismos que permita su labor de investigación con esa perspectiva.\nDiligencias Generales de Investigación de delitos cometidos contra periodistas y defensores de derechos humanos, el Agente del\nMinisterio Público especializado deberá:\na) Iniciar la integración de la carpeta de investigación por hechos probablemente constitutivos de delitos, cometidos contra periodistas y defensores de derechos humanos, por denuncia presentada por cualquier persona y por cualquier medio o vía, debiendo levantar por escrito la declaración del denunciante o querellante, víctima y testigos.\nb) Preservar el lugar de los hechos, de conformidad con lo dispuesto en los ordenamientos vigentes en materia de Cadena de Custodia.\nc) Ordenar las medidas de protección necesarias, de conformidad con lo dispuesto en el Código Nacional de Procedimientos Penales y en las legislaciones especiales.\nd) Solicitar a la Policía Ministerial el acopio, revisión y análisis de la información que la víctima haya emitido con relación a su trabajo periodístico o de activismo y defensa de derechos humanos según el caso, en un período mínimo de seis meses que antecedan al hecho delictivo.\ne) Solicitar a la Dirección General de Investigación Pericial, un perito a efecto de que recabe de la víctima los datos de la media filiación del o de los agresores y con ello pueda elaborar el retrato hablado correspondiente.\nf) En la declaración que rinda la víctima, se procurará obtener todos los datos hecho delictivo; los datos tendientes a identificar al indiciado o indiciados; así como la participación de cada uno. Ello con la finalidad de evitar que en lo futuro se ocasionen molestias a la víctima con otra intervención, que conlleve a una victimización secundaria.\ng) Recabar la declaración de los testigos de los hechos en caso de que los hubiere; a quienes de igual forma, se les requerirá, señalen todos los datos que permitan la identificación del o de los imputados, por lo que sólo se ampliará su declaración en caso de que sea necesario.\nh) A fin de realizar diligencias necesarias para la investigación de hechos derechos humanos, los Agentes de Ministerio Público, deberán tomar en cuenta las condiciones siguientes para determinar la citación de de los mismos:\n• Que de las constancias de la carpeta de investigación se desprende que el testimonio del periodista o defensor de derechos humanos, es esencial para determinar la existencia del delito, y la probable responsabilidad penal.\n• Que la información que se presuma obra en poder del periodista o defensor de derechos humanos, no haya podido obtenerse por ningún otro medio de prueba.\n• Que la citación no ponga en peligro la integridad psicofísica del periodista o defensor de derechos humanos, de su familia o de sus fuentes de información.\n• Que la citación no inhiba o anule la efectividad del trabajo periodístico o labor del periodista.\ni) El testimonio recabado del periodista o defensor de derechos humanos, deberá sujetarse a las siguientes condiciones:\n• El periodista o defensor de derechos humanos, no podrá ser obligado a declarar respecto de sus fuentes de información, por lo que el Ministerio\nPúblico deberá informar sobre el derecho de no declararlo.\n• El Agente del Ministerio Público deberá asentar en autos lo anterior y continuar con la diligencia, así como de que se informó de su derecho de no declararlo.\n• En el supuesto de que el periodista o defensor de derechos humanos, manifieste su voluntad de revelar sus fuentes de información, se dejará\nPúblico procederá a recibir la declaración o testimonio del caso.\n• Cuando los hechos sobre los que deba declarar el periodista o defensor de derechos humanos, no implique revelar sus fuentes de información, declarará delitos, de conformidad con apartado C del artículo 20 de la Constitución\nFederal.\n• En toda diligencia donde comparezca un periodista o defensor de derechos humanos, en calidad de testigo, éste podrá solicitar la presencia de persona\nServicios a Víctimas del Delito.\nla Unidad de Inteligencia, a fin de ubicar todas las investigaciones que pudieran estar relacionadas, ya sea por el o los nombres de las víctimas, o de los imputados, los domicilios donde ocurrieron los hechos, el modus operandi, o cualquier otro dato relevante, a efecto de vincular las mismas y establecer una estrategia coordinada con la Policía Ministerial para esclarecer los hechos.\nk) Solicitar la intervención de la Policía Ministerial, para la realización de la investigación de los hechos, localización y presentación del o de los imputados, así como el modus operandi de los mismos, en los términos de la normatividad aplicable.\nl) Ordenar y vigilar que personal pericial y policial, se traslade y realice la inspección del lugar de los hechos, así como la toma de fotografías de todos y cada uno de los indicios y evidencias que se relacionen con la indagatoria, conforme a las disposiciones en materia de Cadena de Custodia vigentes.\nm) Tomar las medidas necesarias para garantizar la reserva de la investigación de conformidad con el artículo 218 del Código Nacional; y evitar injerencias de las y los servidores públicos ajenos a la investigación.\nn) Formular las solicitudes correspondientes a las instancias federales y locales para\nProcuración de Justicia.\no) Tratándose de delitos contra la libertad personal, se deberá elaborar un plan de acción para hacer cesar los efectos del delito en la víctima, por lo que se analizará víctima; igualmente se solicitara, por los conductos legalmente establecidos, la intervención de comunicaciones privadas, cuando resulte necesario; y se contención psicológica.\np) Tratándose de delitos que afecten el patrimonio, se deberá relacionar el modus operandi, la red de vínculos y la posible relación del ilícito con la actividad de la víctima, a fin de ubicar a personas o grupos que pudieran haber participado en la comisión del delito, así como asegurarse de la preservación eficaz de los indicios y se analice la información proporcionada.\nq) Tratándose del delito de homicidio se deberán adoptar las providencias que sean necesarias para verificar si el delito en agravio de periodistas o defensores de derechos humanos que se investiga, se relaciona o no en estos contextos.\nr) La obtención, recolección y conservación de indicios y/o evidencias de índole criminalística se realizará mediante la participación de Peritos y Analistas de\nInformación a través de la toma de muestras, indicios y/o evidencias de índole criminalística que permiten la integración de la investigación, mediante la en la materia, encaminadas al esclarecimiento de los hechos delictuosos, así como al fincamiento de las responsabilidades correspondientes.\ns) Evitar cualquier demora en la investigación desde la denuncia de los hechos.\nt) En caso de que se tengan indicios de que se hubiese tratado de una detención mismo, deberá continuar con la investigación, formulando las solicitudes de información, citatorios y demás diligencias necesarias para la investigación.\nHUMANOS.\nLas Medidas de Protección a Periodistas y/o Defensores de Derechos Humanos, son víctima u ofendido, de su seguridad y el de sus familiares.\nDe acuerdo al artículo 137 del Código Nacional de Procedimientos Penales, el Ministerio\nPúblico, bajo su más estricta responsabilidad, ordenará fundada y motivadamente la representa un riesgo inminente en contra de la seguridad de la víctima u ofendido; dichas medidas se encuentran establecidas en el artículo previamente citado.\nDe igual manera el Agente del Ministerio Público responsable de investigación de hechos presuntamente delictivos cometidos contra periodistas y defensores de derechos humanos deberá:\na) Ordenar las medidas de protección necesarias, de conformidad con lo dispuesto en el Código Nacional de Procedimientos Penales;\nb) Tratándose de delitos que atenten o pretendan atentar en contra de la integridad personal, deberá privilegiarse la implementación de medidas de protección hacia la víctima o víctimas indirectas, dichas medidas también son aplicables a denunciantes y, en su caso, a testigos; y\nc) Tratándose de delitos contra la libertad personal, desde el primer momento se implementará, en coordinación con las demás unidades de la Fiscalía General que correspondan, un plan de acción para hacer cesar los efectos del delito en la víctima, por lo que se analizará toda la información con que se cuente a fin de legalmente establecidos, la intervención de comunicaciones privadas, cuando resulte necesario; y se asesorará permanentemente a los ofendidos en materia de negociación, contención y acompañamiento psicológico.\nUna vez que hayan cesado los efectos del delito en la víctima, se le practicarán los competente, quien en su caso emitirá los dictámenes respectivos.\nATENCIÓN A VÍCTIMAS.\nCon la finalidad de que una persona que haya sido víctima de un delito, y no se presente una victimización secundaria por negligencia, omisiones o por la falta de una adecuada preparación de las autoridades que lo atienden, se han emitido leyes como la Ley\nGeneral de Víctimas, que buscan la reparación integral del daño y dotan de facultades a las autoridades para otorgar una atención integral a las víctimas.\nMinisterio Público y Policías Ministeriales, estipuladas de la siguiente manera:\nEl Artículo 12 Fracciones I y II faculta al Ministerio Público a informar sus derechos a la víctima y solicitar ante las autoridades pertinentes la reparación del daño; asimismo el\nCódigo Nacional de Procedimientos Penales en su artículo 131 Fracción XV, obliga al\nMinisterio Público a promover las acciones necesarias para que se provea la seguridad y proporcionar auxilio a víctimas,, testigos, jueces, magistrados, agentes del Ministerio\nPúblico, Policías, Peritos y, en general, a todos los sujetos que con motivo de su intervención en el procedimiento, cuya vida o integridad corporal se encuentren en riesgo inminente; y en su artículo 132 Fracción XII establece la obligación de los policías de proporcionar atención a víctimas, o testigos del delito.\nPara dar cumplimiento a las disposiciones anteriores se deberá:\na) Prestar protección y auxilio inmediato, de conformidad con las disposiciones aplicables; informar a la víctima u ofendido sobre los derechos que en su favor se establecen; procurar que reciban atención médica y psicológica cuando sea necesaria, adoptar las medidas que se consideren necesarias, en el ámbito de su competencia, tendientes a evitar que se ponga en peligro su integridad física y psicológica.\nb) Adoptar sistemas de información que les permita conocer su condición y derechos, así como las medidas de seguridad y asistencia de las que pueden disponer.\nc) Informar cuando lo solicite a las víctimas y víctimas indirectas del avance en la investigación, y permitir la participación de la víctima en el proceso.\nd) Brindar la atención médica y psicológica de urgencia, que se requiera, así como la asistencia social y jurídica por personal capacitado, desde que el Ministerio\nPúblico tenga conocimiento de los hechos.\ne) Remitir a las personas que hayan sufrido alguna afectación en sus derechos a la\nDirección de Servicios a Víctimas del Delito de la Fiscalía a efecto de que se analice y en su caso se determine la calidad de víctima a fin de que pueda recibir los beneficios que para tal efecto marca la legislación en materia de atención a víctimas.\nf) En caso de ser procedente, solicitar Dirección de Servicios a Víctimas del Delito de la Fiscalía apoyo económico, o asesorarlo para que obtenga este beneficio en otra Institución de conformidad a la normatividad aplicable.\ng) Evitar alusiones personales a la vida de la víctima o víctimas indirectas, que conlleven a cualquier forma de discriminación, por ejemplo hacer referencia a su forma de vestir, nivel educativo, económico o cultural, ocupación, orientación sexual, identidad sexual, estado mental o psicológico, entre otros.\nh) Procurar que los interrogatorios que se realicen a víctimas se practiquen mediante técnicas especializadas, garantizando el respeto hacia las personas a quienes se aplica.\ni) Asimismo, de requerir la víctima atención médica hospitalaria, se deberá canalizar a alguna institución médica, a fin de que se le brinde la atención correspondiente, dejando constancia de ello en las actuaciones ministeriales, y en su oportunidad se recabará copia de la historia clínica y/o estudios realizados, para que peritos de ésta institución emitan el dictamen correspondiente.\nj) Se analizará si existen indicios de tortura utilizando los criterios establecidos en otros tratos o penas crueles, inhumanos o degradantes.\nk) En caso de que el médico forense detecte signos de tortura, se realizarán los dictámenes correspondientes para investigar dicho supuesto. Entre los de tortura, se encuentran: fotografía forense, dictamen médico forense, mecánica de lesiones y aquellas que resulten procedentes para la investigación.\nl) Atendiendo a la investigación y atención a las víctima del delito con perspectiva de género, el Ministerio Público deberá observar si las adolescentes y mujeres por motivo de su labor periodística o de protección de derechos humanos han visto vulnerados sus derechos y sufrido violencia por razones de género, de tal forma que aquel pueda decretar las medidas de protección estipuladas en la Ley de\nAcceso de las Mujeres a una Vida Libre de Violencia para el Estado de\nAguascalientes de conformidad con sus artículos 29 y 30.\nm) Promover el acceso al Mecanismo para la protección de personas defensoras de derechos humanos y periodistas, a fin de que puedan acceder a las diferentes medidas de protección que prevé la Ley para la Protección de Personas\nDefensoras de Derechos Humanos y Periodistas.\nLa protección de las víctimas es prioritaria, ello incluye las medidas de protección y la reparación integral del daño, las cuales comprenden atención y el acompañamiento médico, psicológico y en materia de educación, el derecho a la verdad, el derecho a la memoria, la indemnización correspondiente, la reparación del proyecto de vida, entre otros aspectos, según la gravedad de la afectación de los derechos humanos que haya sufrido la víctima, así como indemnización.\ndefensores de derechos humanos, deberán brindar, a la víctima, asistencia médica y\nFiscalía, hacerles conocer sus derechos y promover las medidas de protección sido ocasionados.\nACCESO DE LAS VÍCTIMAS AL MECANISMO.\nEl Mecanismo es una instancia Federal dependiente de la Secretaría de Gobernación, que sufren agresiones con motivo de su labor.\nPara su funcionamiento el Mecanismo se conforma de la siguiente manera: Junta de\nGobierno, un Consejo Consultivo y una Coordinación Ejecutiva Nacional.\nHumanos y Periodistas, y entre sus atribuciones tiene: Determinar, decretar, evaluar, suspender y en su caso, modificar las Medidas Preventivas y las Medidas de Protección; y la evaluación, suspensión y en su caso, modificación las Medidas Urgentes de Protección.\nConsejo Consultivo es el órgano de consulta de la Junta de Gobierno. Integrado por 9 personas de la sociedad civil de los cuales 4 forman parte de la Junta de Gobierno (2 periodistas y 2 personas defensoras de derechos humanos).\nentidades federativas, las dependencias de la administración pública federal y con organismos autónomos el funcionamiento del Mecanismo.\ntravés de su Coordinación Ejecutiva Nacional, a fin de que se creen los instrumentos\nPreventivas, Medidas de Protección y Medidas Urgentes de Protección que prevé la Ley para la Protección de Personas Defensoras de Derechos Humanos y Periodistas, y todas aquellas que de forma inmediata sean necesarias.\nDISPOSICIONES FINALES.\nórganos auxiliares, así como las demás instancias, las y los servidores públicos que en él se prevén, en el ámbito de sus atribuciones.\nSe deberá atender al marco jurídico nacional y estatal, a los instrumentos internacionales aplicable en la materia, así como, a los manuales, lineamientos, directrices, políticas y perspectiva de género.\nFinalmente, es menester precisar que atendiendo a la naturaleza del instrumento de mérito, las diligencias y mecanismos referidos en el mismo, son enunciativos y orientadores, no limitativos ni inflexibles, por lo que, deberá vigilarse que la investigación no se acote al desahogo de éstos, sino a lo exigido al caso concreto, siempre bajo la perspectiva de género.\nREVISIÓN Y EN SU CASO MODIFICACIÓN DEL PROTOCOLO.\nPor la naturaleza y finalidad que persigue el presente instrumento y, con la intención de fortalecer y actualizar los esquemas institucionales, acorde a las enmiendas normativas que se efectúen, así como a la evolución de las técnicas de investigación que puedan materia de igualdad de género, es menester establecer un proceso anual de revisión integral y, en su caso, modificación del presente Protocolo, a fin de que la actuación ministerial, pericial, policial y de analistas de información con perspectiva de género se modernice y adapte a los avances en la materia, al tiempo que se refuercen los ámbitos de oportunidad detectados en su aplicación, sin perjuicio de que, tan pronto y tantas actualización correspondientes."
  },
  {
    "Titulo": "Protocolo de Investigación con Perspectiva de Género de Muertes Violentas de Mujeres en el Estado de",
    "contenido": "PROTOCOLO DE\nINVESTIGACIÓN CON\nPERSPECTIVA DE\nGÉNERO DE MUERTES\nVIOLENTAS DE MUJERES\nEN EL ESTADO DE\nAGUASCALIENTES\nFISCALIA GENERAL DEL ESTADO\nVICE FISCALÍA JURÍDICA Y DE\nSERVICIOS A LA JUSTICIA\nDIRECCIÓN DE LO CONSULTIVO\nINDICE\nPrefacio 3\nGlosario 5\nObjetivos 7\nMarco Normativo 8\nAcciones relativas a la Investigación de Muertes Violentas de Mujeres 9\nAspectos fundamentales en la Investigación de Muertes Violentas de Mujeres 10\nÁreas especializadas en la investigación de muertes violentas de Mujeres 12\nElementos Objetivos del Tipo Penal de Feminicidio 13\nFactores que inducen a la investigación del delito de Feminicidio 14\nAtención y Protección a Víctimas y Testigos 15\nInvestigación Ministerial 16\nInvestigación Policial 21\nIntervención Pericial 25\nRegistro de muertes violentas de Mujeres 27\nDisposiciones Finales 27\nRevisión y en su caso modificación del Protocolo 28\nPREFACIO.\nrepresentan una acción institucional constante, de la que podemos desprender para su\nPúblico.\nBajo ese objetivo primordial, la Fiscalía General del Estado de Aguascalientes asume el prestando respuestas integrales y atendiendo las disposiciones normativas, al instituir el presente instrumento jurídico, de carácter enunciativo y orientador al Ministerio Público siempre bajo la directriz de perspectiva de género en torno a las diligencias y mecanismos referidos en el mismo.\nLa Fiscalía General del Estado de Aguascalientes, como institución constitucionalmente encargada de investigar y perseguir los delitos, reafirma el compromiso social atendiendo la demanda histórica del sector, y con base en la visión institucional, científica y analítica aborda las directrices tanto internacionales como nacionales sobre el actuar del Ministerio\nPúblico, definiendo las estructuras y procesos de investigación con perspectiva de género, elementos primordiales de procuración de justicia dadas las condiciones particulares de vulneración.\nEs por ello que, el presente instrumento proporciona las directrices para un actuar inmediato de los cuerpos de investigación, a través de procesos estandarizados y homologados que eviten acciones que vulneren los derechos humanos de las mujeres, de tal modo que, al substanciar una investigación por la privación de la vida de una Mujer de forma violenta, independientemente de que la muerte aparentemente haya sido un suicidio, un homicidio doloso o un Feminicidio, los Aspectos Fundamentales en la\nInvestigación de Muertes Violentas de Mujeres sean aplicables partiendo de las diversas hipótesis que establece el delito de Feminicidio como razones de género.\nPor lo anterior, el Ministerio Público debe ejercer su obligación constitucional y legal de manera diligente y con perspectiva de género, a fin de dar una debida atención investigación, determinando la presencia o ausencia de elementos probatorios del delito de Feminicidio, evitando la impunidad de la violencia Feminicida y que este tipo de hechos se repitan.\nCabe señalar que, el presente Protocolo en su aplicación tiene como objetivos, los siguientes:\n• Orientar la actuación del Ministerio Público, así como de sus órganos auxiliares en del delito de Feminicidio;\n• Establecer directrices que proporcionen una atención especializada con perspectiva de género a las víctimas indirectas del delito de Feminicidio;\n• Fijar directrices de investigación, seguimiento y registro del delito de Feminicidio en el Estado; y\n• Unificar criterios de actuación del Ministerio Público y sus órganos auxiliares con motivo de la investigación del delito de Feminicidio.\nanalítica y científica determinadas con perspectiva de género, tienen como finalidad que la institución garantice el ejercicio del derecho al acceso pleno a la justicia, evitando en todo momento la impunidad y atendiendo siempre a las circunstancias de tiempo, modo y lugar de los hechos, particularmente el daño o violencia ocasionado a la persona privada de la vida como una expresión derivada de la desvalorización de la mujer para someterla, controlarla, dominarla o agredirla por el hecho de su género. Es así que, este instrumento exhibe los aspectos fundamentales de una investigación que permita desentrañar las condiciones para su investigación.\nEsto permite contar con un plan de investigación, a partir de las diligencias y acciones de carácter interdisciplinario a cargo del Ministerio Público y sus órganos auxiliares, convirtiéndose en el fundamento para el diseño del presente Protocolo, de manera que éste coadyuve a fortalecer los medios que permitan probar y clasificar que la privación de la vida de una Mujer fue cometido por razones de género y se actualice y castigue el delito de Feminicidio, aplicando una metodología bajo el principio de equidad, respetando los derechos de igualdad y no discriminación en todo momento.\nPara ello la Fiscalía General del Estado de Aguascalientes entre sus potestades cuenta con la facultad de distribución de las atribuciones y competencias que la Constitución\nPolítica de los Estados Unidos Mexicanos, la Constitución Estatal y demás disposiciones aplicables, le confieren al Ministerio Público; así mismo tiene la obligación de asegurar que la procuración de justicia se realice de manera pronta, expedita, completa e imparcial, modernización del Ministerio Público, de forma tal que se garantice una atención profesional, oportuna y accesible a los ciudadanos, abonando al libre y pleno ejercicio de sus derechos humanos.\nPor tanto, y en congruencia con lo dispuesto en el marco jurídico constitucional, tanto\nNacional como Estatal, se emiten las siguientes pautas de actuación tratándose de la muerte violenta de las mujeres por razón de género.\nGLOSARIO.\nApoyo psicológico: Servicios de atención psicológica, brindados a víctimas u ofendidos del delito;\nAsistencia jurídica: Se traduce en asesoría jurídica a la que tienen derecho las víctimas establecidos en la Ley;\nAsistencia social: Comprende la información, la ayuda y la orientación para superar la problemática familiar o de entorno social causada por la comisión del delito, lo que incluye victimización a fin de evitarla en lo futuro;\nConsentimiento informado: Facultad de los familiares de la víctima quienes previamente hayan sido informados y estén libres de coacción alguna, para aceptar o no alguna diligencia o captura de información relacionada con la violencia contra la Mujer del Centro de Justicia para las Mujeres;\nGénero. Conjunto de ideas, creencias y atribuciones sociales, construidas en cada cultura y momento histórico, tomando como base la diferencia sexual; a partir de ello se construyen los conceptos de “masculinidad” y “feminidad”, por los cuales se asignan roles sociales que determinan el comportamiento, las funciones, oportunidades, valoración y las relaciones entre mujeres y hombres;\nFeminicidio: Tipo penal previsto en el artículo 97-A del Código Penal para el Estado de\nAguascalientes;\nFiscalía: La Fiscalía General del Estado de Aguascalientes;\nInvestigación con Perspectiva de género: Es el enfoque de investigación que permite identificar la vulnerabilidad específica de las mujeres víctimas del delito, atendiendo las relaciones sociales de poder de la violencia previa relacionada con un entorno y contexto particular y general, considerando las conexiones existentes entre la violencia contra las mujeres y la violación a otros derechos humanos, evitando juicios de valor sobre las del caso, basadas en hallazgos preliminares que identifiquen la discriminación, el odio por la condición de la mujer, o a las \"razones de género\" como las posibles causas del delito;\nLugar de investigación: Es el lugar de los hechos y/o del hallazgo y en general todo aquel que se relacione con los hechos, esto es, el espacio material donde presuntamente contar con indicios o evidencias relacionadas con la investigación;\nVíctimas: Personas que hayan sufrido daños en su integridad física o mental, en su patrimonio o cuando sus derechos humanos se vean afectados sustancialmente, como consecuencia de conductas susceptibles de ser tipificadas como delito.\nViolencia Feminicida: Se entiende como la forma extrema de violencia de género contra las mujeres, producto de la violación de sus derechos humanos, en los ámbitos público y privado, conformada por el conjunto de conductas misóginas que pueden culminar en el delito de Feminicidio; y\nVíctimas Indirectas: Son aquellos familiares o personas que tengan dependencia directa conductas.\nOBJETIVOS.\nObjetivo general género a efecto de determinar si los hechos ocurridos constituyen el delito de Feminicidio, siempre teniendo como base el principio de legalidad y respeto a los Derechos Humanos.\nObjetivos específicos\n• Unificar criterios de actuación del Ministerio Público y sus órganos auxiliares con motivo de la investigación de muertes violentas en el Estado de Aguascalientes;\n• Orientar la actuación del Ministerio Público y sus órganos auxiliares en la del delito de Feminicidio;\n• Establecer directrices específicas para otorgar una atención integral a las víctimas indirectas del delito de Feminicidio; y\n• Fijar directrices específicas de investigación, seguimiento y registro del delito de\nFeminicidio en el Estado.\nMARCO NORMATIVO.\nMarco jurídico internacional.\n• Declaración Universal de los Derechos Humanos.\n• Declaración Americana de los Derechos y Deberes del Hombre.\n• Pacto Internacional de los Derechos Civiles y Políticos.\n• Convención sobre los Derechos del Niño.\n• Convención sobre la Eliminación de todas las formas de Discriminación contra la\nMujer (CEDAW).\n• Declaración sobre la Eliminación de Violencia contra la Mujer.\n• Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Convención de Belém do Pará).\n• Declaración sobre los Principios Fundamentales de Justicia para Víctimas de\nDelito y Abuso de Poder.\n• Guías de Santiago sobre Protección de Víctimas y Testigos.\n• Directrices de las Naciones Unidas sobre la Función de los Fiscales.\nMarco jurídico nacional.\n• Constitución Política de los Estados Unidos Mexicanos.\n• Código Nacional de Procedimientos Penales.\n• Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\n• Ley General de Víctimas.\n• Ley General para la Igualdad entre Mujeres y Hombres.\n• Reglamento de la Ley General de Acceso de las Mujeres a una Vida Libre de\nViolencia.\nMarco jurídico legal y reglamentario estatal.\n• Código Penal para el Estado de Aguascalientes.\n• Ley Orgánica de la Fiscalía General del Estado de Aguascalientes.\nAguascalientes.\n• Ley para la Protección de las Personas que Intervienen en el Enjuiciamiento Penal para el Estado de Aguascalientes.\n• Ley de Acceso a las Mujeres a una Vida Libre de Violencia para el Estado de\nAguascalientes.\n• Ley de Igualdad entre Hombres y Mujeres del Estado de Aguascalientes.\n• Decreto que crea el Centro de Justicia para las Mujeres del Estado de\nAguascalientes.\nel Estado de Aguascalientes.\nESTADO DE AGUASCALIENTES.\nLas acciones que deben regir la actuación de las y los servidores públicos de la Fiscalía, en la aplicación del presente Protocolo son, de manera enunciativa más no limitativa, las siguientes:\nAcciones generales.\n• El respeto al derecho a la vida;\n• El respeto al derecho a la integridad personal;\n• El respeto a la dignidad humana de las Mujeres;\n• El respeto a la igualdad jurídica entre Mujeres y Hombres;\n• El respeto a la no discriminación;\n• El respeto a la protección integral de los derechos de las niñas, niños y adolescentes;\n• El respeto a la privacidad y resguardo de la identidad;\n• Aplicación de una visión científica y bajo una perspectiva de género;\n• Procuración de justicia objetiva y profesional;\n• Rigurosidad y exhaustividad en el desahogo de diligencias ministeriales; y\n• Coordinación y colaboración interinstitucional.\nAcciones específicas.\n• Inicio inmediato y efectivo de la investigación y diligencias;\n• Trato con respeto, diligencia, imparcialidad y rectitud a denunciantes, familiares, cónyuge, concubino o pareja sentimental de la víctima, testigos y/o personas legitimadas en la averiguación previa o carpeta de investigación, según se trate;\n• Comunicación estrecha y constante con denunciantes, familiares, cónyuge, concubino, pareja sentimental y testigos, con la finalidad de recabar la mayor información posible para retroalimentar la investigación;\n• Otorgar información actualizada a los familiares de la víctima cuando así se requiera;\n• La información recabada, a través de informes, formatos, atención temprana o discriminatorios, ofensivos a la dignidad, peyorativos o humillantes en perjuicio de las mujeres víctimas, calificando o prejuzgando su ocupación, aficiones, forma de vestir, comportamiento social y privado o cualquier otra circunstancia; y\nDE MUJERES.\nEn la investigación del delito de muertes violentas, el Ministerio Público y sus órganos auxiliares, encaminarán su investigación, cuando menos, bajo tres aspectos vida de una mujer indagando lo siguiente:\na) El entorno y contexto socio-cultural. A efecto de obtener información del medio en el cual se desenvolvía la víctima, lugares que frecuentaba, su situación familiar, vínculos erótico-afectivos laboral, escolar, problemática económica, amistades, incidencia delictiva dentro de la zona, así como cualquier otra circunstancia que pudiera tener relevancia en la investigación, evitando en todo momento realizar juicios de valor, en la recolección e interpretación de la información;\nb) Los perfiles de personalidad de la víctima y del probable imputado. Como complemento y de especial significado, los estudios de personalidad revelan aspectos del carácter de la víctima, temperamento, afecciones, atavismos, mismos que deberán tomarse en cuenta y que a su vez pueden orientar al investigador en el encausamiento de su actividad; y\nc) La interpretación de indicios y/o evidencias de índole imputado. Mediante la participación de Peritos y Analistas de información se toman muestras de indicios y/o evidencias de índole criminalística que permiten la integración de investigaciones, mediante la aplicación de metodologías científicas y con apoyo de los desarrollos tecnológicos en la materia, encaminadas al esclarecimiento de los hechos probablemente delictivos, así como el poder fincar las responsabilidades correspondientes.\nEn el marco de la aplicación de la perspectiva de género, es necesario la aplicación de un método de investigación que contenga la observación, análisis, hipótesis, confrontación de información para llegar a una conclusión; todo ello atendiendo a las circunstancias de los hechos, es decir, tiempo, modo, y lugar en que se realizaron; en particular el daño que se haya causado a la víctima, sufrimiento físico, psicológico, sexual, económico o patrimonial, degradación, vejación, humillación o crueldad, como una expresión de abuso de poder que resalte en la desvalorización de la Mujer para someterla, controlarla, dominarla o agredirla, únicamente por el hecho de ser Mujer.\nciertas líneas de investigación, cuando eluden el análisis de los patrones sistemáticos en los que se enmarcan cierto tipo de violaciones a los derechos humanos, generan eficacia en las investigaciones, considerando que la individualización de las investigaciones puede favorecer el avance de las mismas, por ello las y los servidores públicos en atención a sus violencia de género contra las Mujeres.\nPor ello, el Ministerio Público debe adoptar las providencias que sean necesarias para verificar si la muerte violenta de una Mujer, se relaciona o no con anteriores hechos y de razones de género. La investigación a realizarse con la debida diligencia requiere tomar en cuenta lo ocurrido en otros hechos que presenten características similares, recabar información de antecedentes de violencia en ámbito familiar, laboral o escolar o cualquier otro que implique supra o subordinación del sujeto activo en contra de ella, estableciendo algún tipo de relación entre ellos.\nPara la ejecución de las diligencias conducentes, la atención de las víctimas indirectas que así lo requieran por sus condiciones propias de vulnerabilidad, podrá auxiliarse de las instancias policiales y/o investigadoras, así como de las dependencias encargadas de brindar servicios de salud, asistencia social, educación, migración y desarrollo económico, entre otros, de los tres órdenes de gobierno según lo estime necesario dentro del caso concreto.\nLas diligencias que se efectúen con motivo de la investigación de muertes violentas de mujeres deberán desarrollarse y fundamentarse por su naturaleza cuando así proceda, además del marco jurídico de la materia, en las disposiciones vigentes en lo referente a la cadena de custodia, respecto del actuar del Ministerio Público, Policía Ministerial, Servicios Periciales, Analistas de Información, Diversos intervinientes, y de todos los y las evidencias.\nofendidos, testigos y en general todos los sujetos que intervengan en el proceso, así como solicitar el restablecimiento del derecho, la reparación integral del daño y procurar jurisdiccional competente, de conformidad con la diversa legislación aplicable.\nMUJERES.\nPara la debida investigación del delito de Feminicidio, la Fiscalía tiene presencia y cobertura en los 11 Municipios del Estado, y cuenta con la Fiscalía Especializada en\nJusticia Familiar y de Género, así como la Dirección General de Investigación\nEspecializada de la Vice Fiscalía de Investigación de Delitos.\nformación, experiencia y equipo especial acorde a la naturaleza de los hechos que se investigan.\nMujeres, a efecto de llevar a cabo una adecuada y armónica aplicación en el marco del principio de legalidad.\nELEMENTOS OBJETIVOS DEL TIPO PENAL DE FEMINICIDIO.\nEstado de Aguascalientes en su artículo 97 A es la privación de la vida de una mujer por razones de género, considerándose que existen éstas, cuando ocurra alguno de los siguientes supuestos en agravio de la víctima:\nlas siguientes hipótesis:\na) Exista o haya existido entre el activo y la víctima una relación de parentesco por consanguinidad o afinidad, de matrimonio, concubinato, noviazgo, amistad o cualquier otra relación de hecho;\nb) Exista o haya existido entre el activo y la víctima una relación laboral, docente o cualquiera otra que implique confianza, subordinación o superioridad;\nc) La víctima presente signos de violencia sexual de cualquier tipo;\nd) A la víctima se le hayan infligido lesiones o mutilaciones, previas o posteriores a la privación de la vida;\ne) Existan antecedentes o actos de amenazas, violencia o lesiones de cualquier tipo por parte del sujeto activo contra la víctima;\nf) El cuerpo de la víctima sea expuesto, depositado o arrojado en lugar público;\ng) La víctima haya sido incomunicada, cualquiera que sea el tiempo previo a la privación de su vida;\nh) Que el activo haya obligado a la víctima a ejercer la prostitución, o haya ejercido actos de trata de personas en agravio de la víctima;\ni) Cuando la víctima se haya encontrado en estado de indefensión, que imposibilite su defensa;\nj) Cuando el sujeto activo abuse de su cargo público para la comisión del delito.\nFACTORES QUE INDUCEN A LA INVESTIGACIÓN DEL DELITO DE FEMINICIDIO.\nrazones de género o Feminicidio, son:\n• Que la víctima sea Mujer;\n• Un contexto de violencia familiar, social o laboral;\n• La relación entre víctima y el activo, directa o indirecta, formal o informal, parcial o total, temporal o permanente, de familia, de autoridad y/o de confianza, entre otras circunstancias o modalidades;\n• Que la causa de muerte sea violenta; y/o\n• Que se localicen indicios y/o evidencias sobre las hipótesis de Feminicidio en el tipo penal antes expuesto.\nATENCIÓN Y PROTECCIÓN A VÍCTIMAS Y TESTIGOS.\nUnidos Mexicanos, en los Instrumentos Internacionales y en el marco jurídico Estatal e institucional en la materia. Asimismo, dependiendo del riesgo de las víctimas y testigos, dictará o solicitará las medidas de protección, seguridad y asistencia que garanticen su integridad.\nEn ese contexto, a efecto de brindar, en términos de lo establecido en el marco jurídico en la materia, atención y protección a las víctimas del delito, el Ministerio Público debe asumir, entre otras, las siguientes medidas:\n• Informar a las víctimas indirectas, su condición y derechos, así como el marco de seguridad y asistencia de los que pueden disponer.\n• Proveer las medidas necesarias para procurar la seguridad de las víctimas, con especial referencia a niñas, niños y adolescentes.\n• Proteger la identidad y datos personales de las víctimas a fin de que no sean objeto de divulgación por los medios de comunicación sin que medie su consentimiento.\n• Evitar cualquier demora en el trámite de investigación.\n• Velar porque se trate con respeto y dignidad al cadáver, esto comprenderá que las y los servidores públicos ordenen las medidas tendientes a garantizar la preservación de los restos humanos, a fin de evitar que se cometan conductas ulteriores destinadas a ocultar, destruir, mutilar, sepultar ilegalmente o profanar a la víctima.\n• Brindar a las víctimas indirectas la atención médica y psicológica de urgencia, que se requiera para lo cual se solicitará el apoyo a la Dirección de Atención a\nVíctimas del Delito y/o al Centro de Justicia para las Mujeres de la Fiscalía.\n• Canalizar a las víctimas indirectas para que reciba asistencia jurídica por personal especializado, a fin de que se garantice el pleno ejercicio de sus derechos.\n• En caso de ser procedente, solicitar a la Dirección de Atención a Víctimas del\nDelito, apoyo económico, de conformidad a la normatividad aplicable.\n• Gestionar asistencia psicológica a víctimas indirectas, particularmente a hijas e hijos de la mujer privada de la vida, pues en la mayoría de los casos, la madre, es el adulto con más presencia en la vida de las niñas y niños, y su muerte genera una serie de implicaciones en su cotidianeidad, más aún cuando el agresor es su padre, por lo que es necesario que reciban apoyo psicológico a través de un proceso terapéutico que les permita superar el evento traumático, para ello deberá cumplimiento correspondiente.\nAhora bien, en relación a la seguridad de los testigos, atendiendo a las circunstancias imperantes en el caso concreto, el Ministerio Público podrá ordenar las medidas de protección correspondientes, contra todo acto de intimidación, daño o represalia posible, brindando especial atención a niñas, niños y adolescentes, incluyendo medidas de protección en las comparecencias a diligencias, en atención a las disposiciones previstas\nNacional.\nINVESTIGACIÓN MINISTERIAL.\nperspectiva de género en cada una de las diligencias ministeriales, así como tomar las medidas necesarias para investigar las muertes violentas de mujeres, realizando y ordenando las acciones conducentes para esclarecer el hecho, establecer, informar y acreditar los supuestos legalmente establecidos para la actualización del tipo penal que corresponda a través de sus elementos objetivos.\nLas acciones que es preciso observar en una investigación de una muerte violenta de una mujer, deben considerar como mínimo:\n• Recuperar y preservar el material probatorio relacionado con los hechos;\n• Identificar a posibles testigos y obtener sus declaraciones en relación con los hechos que se investigan;\n• Determinar la causa, forma, lugar y momento en que se llevaron a cabo los hechos, así como cualquier patrón o práctica que pueda haber causado su comisión;\n• Aplicar los Aspectos Fundamentales en la Investigación de Muertes Violentas de\nMujeres, a fin de determinar la existencia en los ámbitos social, material e individual de la víctima, de las hipótesis de razones de género en la privación de la vida de una mujer.\nAdemás, es necesario analizar exhaustivamente el lugar de la investigación, realizando de manera exhaustiva el embalaje o aseguramiento de las pruebas periciales así como de los indicios y/o evidencias recabadas, tanto en el lugar de investigación, en la víctima como en el imputado, por profesionales competentes y empleando los procedimientos más apropiados.\nde Justicia para las Víctimas de Delitos y del Abuso de Poder, adoptada por la Asamblea\nGeneral de la Organización de las Naciones Unidas, en su resolución 40/34, de fecha 29 su acceso a la justicia y el derecho a un trato justo, su resarcimiento, indemnización y su asistencia.\nprotección de las víctimas indirectas, contenida en el artículo 20 apartado C de la establece en nuestra Constitución dentro de sus artículos 58 B fracción X, 58 F y 60 de Violencia para el Estado de Aguascalientes, y la Ley de los Derechos de Niñas, Niños y Adolescentes para el Estado de Aguascalientes, con respecto a la obligación de ofrecer protección a las víctimas indirectas del delito.\nresponsabilidad correspondiente del o la servidor público.\nA. Diligencias básicas en el supuesto en el que no se encuentra a disposición del\nAgente del Ministerio Público la persona o personas involucradas en los hechos materia de la investigación.\n• Apertura de la carpeta de investigación.\n• Entrevista del denunciante.\n• Garantizar la atención médica y psicológica de urgencia requerida en términos de los derechos de las víctimas indirectas;\n• Brindar y/o canalizar a las víctimas indirectas del delito, cuando así proceda, para que reciban la asistencia social y asesoría jurídica correspondiente.\n• Determinar medidas u órdenes de protección que, en su caso, resulten procedentes de acuerdo a la investigación y a la legislación aplicable.\n• Ordenar las diligencias necesarias tendientes al aseguramiento de la correcta identificación de la víctima mediante el desahogo de la media filiación que consiste entre otras, en la descripción fisonómica, complexión y señas particulares; la toma de huellas dactilares denominada ficha dactilar, y la correspondiente fijación fotográfica.\n• En caso de que el cadáver se encuentre en un avanzado estado de descomposición o restos óseos, se aplicarán técnicas complementarias para lograr la identificación. En este caso, se requerirá la toma de muestras, para la obtención del perfil genético correspondiente.\n• Girar orden a la Policía Ministerial a fin de preservar el lugar de investigación.\n• Traslado, en su caso, al lugar de investigación ordenando que comparezca personal de Servicios Periciales especialistas en la materia de estudio.\n• Solicitar la intervención de los peritos a efecto de:\no Examinar el lugar de investigación a fin de recoger y preservar el material que pueda ser usado como dato de prueba, relacionado con la muerte de la víctima (muestras de sangre, huellas de cualquier naturaleza, cabello, fibras, hilos u otras pistas).\no Fotografiar la escena, evidencia física y posición del cuerpo en el momento en cómo se encontró.\no La descripción del cadáver y levantamiento del mismo.\no Realizar la fijación fotográfica del cadáver, búsqueda, localización, fijación, embalaje y etiquetado de indicios; fijación fotográfica de lesiones, vistas generales, medianos, grandes, acercamientos y detalle.\no Llevar a cabo toma de muestras; raspado ungueal, fluidos biológicos en cavidades oral, vaginal y anal para rastreo de líquido seminal; peinado púbico; folículos pilosos de cuero cabelludo; toma de muestras para prueba de deflagración de pólvora; respecto a las ropas se hará una descripción\n(talla, color, marcas, manchas, desgarraduras, desabotonaduras, y en general toda descripción que permita determinar indicios de violencia).\no Fijar, localizar y analizar manchas, marcas u otros indicios.\ncrónico anterior a su muerte; establezca la mecánica de las lesiones que presenta la occisa y si éstas por sus características, pudieron haber sido inferidas con la finalidad de producir dolor o sufrimiento (lesiones innecesarias, posible tortura física o mutilaciones).\no Realizar las demás actividades inherentes a la preservación del lugar y procesamiento de indicios, conforme a las disposiciones vigentes en materia de Cadena de Custodia.\n• Registrar y supervisar el cumplimiento de la cadena de custodia de los indicios y/o evidencias encontrados.\n• Identificación de la víctima.\n• Girar a la Policía Ministerial la orden de investigación y el esclarecimiento de los hechos, así como de localización y presentación de testigos e imputado o imputados, debiendo proceder a fin de construir líneas de investigación que permitan identificar razones de género como elementos objetivos del delito, entre otras diligencias, a:\no Determinar la ubicación y precisar las características del lugar de investigación, así como los datos de referencia.\no Identificar y localizar testigos, familiares, amistades y otras personas que pudieran resultar de relevancia para la investigación, a fin de llevar a cabo las entrevistas correspondientes.\no Recabar datos de identificación personales de la mujer a quien se le privó de la vida: domicilio, ocupación, estado civil, lugares que frecuentaba y cualquier otro tipo de información que aporten los denunciantes, testigos y, en su caso, pareja actual o anterior de la víctima.\no Revisar los registros institucionales correspondientes para verificar la posible existencia de antecedentes de violencia relacionados con la víctima.\nadministrativos y penales.\no Obtener información relativa al modus vivendi (estatus económico, instrucción, actividades de esparcimiento, y todo aquello que sea de utilidad) investigación.\nvictimario o en su caso victimarios.\no Ubicar elementos que permitan conocer las causas de la muerte violenta.\n• Recabar las entrevistas de testigos en relación con la muerte materia de la investigación.\n• Ordenar la práctica de necropsia que establece la ley.\n• Ordenar la práctica de pruebas periciales, como la de de criminalística, genética, medicina, retrato hablado e informática forense, cuando así se requiera dependiendo de la investigación.\nInvestigaciones, el análisis y cruce de información correspondiente, conforme a las circunstancias del caso.\n• Solicitar apoyo de peritos en psicología de la Dirección Central de Investigaciones de la Vice Fiscalía de Investigación de Delitos con el objetivo de determinar el perfil víctima-victimario, así como, en caso de estar identificado, para determinar si el imputado presenta patrones culturales relativos a conductas misóginas o de discriminación y desprecio hacia la mujer.\n• Proporcionar información a los familiares directos de la víctima del estado procesal que guarda la investigación.\n• Solicitar información y/o diligencias de colaboración y coordinación con instancias de los tres niveles de gobierno, así como de los organismos autónomos, a fin de constatar amenazas, acoso, lesiones o violencia en el ámbito familiar, laboral o escolar o cualquier otro que implique alguna modalidad de supra o subordinación del sujeto activo en relación con la víctima.\n• En caso de desconocer la identidad de la víctima:\no Enviar solicitud de colaboración a las Vice Fiscalías, al Centro de Atención de Personas Extraviadas y Ausentes y al Centro de Justicia para las\nMujeres, remitiendo fotografías, media filiación y señas particulares de la\nMujer, a fin de lograr su identificación.\no Remitir solicitud de colaboración a las Fiscalías o Procuradurías Generales de Justicia de los demás Estados y de la Ciudad de México, así como a la\nProcuraduría General de la República, cuando sea necesario, remitiendo fotografías, media filiación y señas particulares de la mujer fallecida, para lograr su identificación, así como perfil genético.\no Recabar las colaboraciones solicitadas y, en su caso, enviar los recordatorios correspondientes.\n• Solicitar una descripción minuciosa de la media filiación del victimario o victimarios, así como señas particulares como tatuajes, lunares o cicatrices, descripción de la ropa que vestía para lograr su plena identificación; y, en su caso, se da la fin de realizar retratos hablados. En caso de conocerlo, deberán proporcionar el nombre y el apodo con la finalidad de tenerlo plenamente identificado.\n• Cuando el caso así lo requiera, solicitar a la autoridad Judicial las medidas precautorias y órdenes de protección que procedan, así como dictar las indirectas del delito.\n• Realizar las diligencias conducentes, a fin de contar con los elementos necesarios para resolver respecto al ejercicio de la acción penal. En su momento, pronunciar la determinación ministerial correspondiente.\nB. Diligencias básicas en el supuesto en el que se pone a disposición del Agente investigación.\n• Apertura de la carpeta de investigación.\n• Recepción de la puesta a disposición del imputado detenido.\n• Lectura de derechos al imputado.\n• Nombramiento de defensor (deberá manifestar si nombra abogado particular o en su defecto se le nombrará defensor público).\n• Aceptación y protesta del cargo de defensor.\n• Entrevista de los elementos de la policía que remiten al imputado.\n• Solicitud de intervención al médico forense para realizar al imputado exploración psicofísica e integridad física.\n• Entrevista del imputado.\n• Calificación de la detención.\nprotocolo, únicamente son enunciativas ya que la diversidad y el orden en que éstas se requieran, dependerá de la naturaleza de los hechos, así como del ámbito de generación de los mismos, en el que respectivamente, se deberá atender al Sistema de Justicia\nProcesal Penal Acusatorio.\nINVESTIGACIÓN POLICIAL.\nObjeto en determinado momento se pudieran actualizar en la figura típica de Feminicidio, desde la perspectiva policial, para asegurar una investigación imparcial, efectiva y con respeto a los derechos humanos, de acuerdo a la siguiente mecánica general:\n• Conocimiento del hecho, actuando con la debida diligencia, con prontitud y sin dilación alguna.\n• Actuaciones policiales operativas para la recopilación de datos y elementos que apoyen la investigación de los hechos en casos de muertes violentas de mujeres que pudieran constituir el delito de Feminicidio.\n• Recopilación y cotejo de la investigación policial con personal pericial forense y de análisis de información que participen en la investigación.\n• Entrevista a testigos y/o terceros involucrados.\n• Elaboración del informe policial homologado.\n• Registros en bases de datos institucionales respectivas.\nConocimiento del hecho\nLas acciones emprendidas desde el momento en que se tenga conocimiento del hecho y previas al traslado al lugar de investigación, aseguran datos que facilitan la toma de decisiones para el esclarecimiento del hecho probablemente delictivo. Estas acciones contemplan circunstancias que permitan el desarrollo de la investigación, por lo que, de ser posible y sin que ello implique retrasos injustificados, antes de trasladarse a la investigación de campo, el personal de la Policía Ministerial deberá, salvo causa justificada, recabar y asentar en la bitácora respectiva, la información siguiente:\n• Cómo es que se tuvo conocimiento del hecho posiblemente constitutivo de delito.\n• Nombre de quien denuncia y medio utilizado para informar.\n• Hora de recepción de la noticia del crimen.\n• Ubicación y características del lugar de investigación y datos de referencia.\n• Condiciones ambientales y geográficas del lugar.\n• Número de elementos que se trasladarán al lugar de investigación: personal del\nMinisterio Público, Policía y Servicios Periciales, entre otros.\n• Solicitud en su caso, de equipo de rescate y/o servicios auxiliares, como elementos de la Secretaría de Seguridad Pública, Protección Civil, Bomberos, Cruz Roja u otra Institución afín, asentando el motivo de su llamado.\n• Informe de actuaciones previas.\n• Recibir la denuncia y dar aviso inmediatamente al Ministerio Público.\n• Acudir de manera inmediata al lugar de investigación y, de ser el caso, detectar la presencia o ausencia de signos clínicos de vida de la víctima, y en su caso solicitar los servicios de asistencia médica, anotando datos de la ambulancia y el nombre del paramédico que la valora, ajustándose en todo momento a lo establecido en las disposiciones vigentes en materia de Cadena de Custodia.\n• Observar las previsiones del procedimiento de Cadena de Custodia que corresponda, particularmente respecto a la preservación del lugar y, en su caso, de estar facultados, ubicación, fijación y recolección de evidencias.\n• Establecer la identidad de la víctima:\no Determinar el estado civil de la víctima, su empleo y/o actividad, domicilio, edad, lugares que frecuentaba. Si es posible, establecer el último lugar donde se le vio con vida, en compañía de quien o quienes estaba y qué hacía, con la finalidad de poder ubicar a su pareja sentimental actual o anteriores, amigos, compañeros de trabajo, de escuela y testigos, para entrevistarlos de forma inmediata y evitar que se olviden o pierdan datos importantes sobre la víctima y los hechos que se investigan.\n• Indagar sobre la identidad del imputado.\n• Establecer una relación de los indicios y/o evidencias encontrados en el lugar de investigación.\n• Elaborar el informe policial homologado.\n• Desarrollar las investigaciones y rendir los informes en la forma y términos que le requiera el Ministerio Público.\n• Investigar antecedentes administrativos o penales del imputado y registros previos de la víctima, con la finalidad de conocer el contexto social y establecer líneas de investigación.\n• Atender con diligencia, respeto e imparcialidad al denunciante y a las víctimas indirectas informándoles sobre el procedimiento a seguir durante la investigación.\n• Cumplir las ampliaciones de investigación, citaciones, notificaciones, presentaciones y detenciones que le sean ordenadas por el Agente del Ministerio\nPúblico, conforme a derecho.\n• Entablar coordinación y retroalimentación con personal de la Dirección General de investigación.\n• Observar el Marco Jurídico y llevar a cabo su actuación, con perspectiva de género.\nprincipios de legalidad, eficiencia, profesionalismo, honestidad, objetividad así como con respeto a los Derechos Humanos, constando de manera fehaciente todas y cada una de las actuaciones en cuyo caso deberán hacerse del conocimiento del Ministerio Público.\nLíneas de investigación razones de género.\ncasos de muertes violentas de Mujeres\nDebe elaborarse un informe policial, que incluya al menos los siguientes datos:\n• Cómo fue que se tuvo conocimiento del hecho posiblemente constitutivo de delito, así como, en su caso, hora en la que se recibe la denuncia, nombre, domicilio y datos de contacto del denunciante.\n• Descripción cronológica de las actuaciones realizadas por la Policía Ministerial, antes, durante y después de llegar al lugar de investigación.\n• Identificación del personal del Ministerio Público, Policía Ministerial, Servicios\nPericiales, analistas de información y, en su caso, demás intervinientes que participen en el lugar de investigación.\n• Identificación plena de la víctima, características fisonómicas, descripción de prendas de vestir y pertenencias encontradas.\n• Descripción detallada del lugar de investigación, donde se encuentra a la víctima, la posición del cuerpo y las condiciones en que fue encontrado.\n• Determinar el modo de vida de la víctima.\n• Los datos de identificación personal, domicilios e información aportada por los denunciantes, testigos, familiares y pareja actual o anterior de la víctima.\n• Los avances de la investigación estableciendo sus resultados y estatus.\n• Relación entre víctima y victimario(s).\n• La entrevista del o los imputados conforme al marco jurídico aplicable.\n• Las demás que exija el marco jurídico aplicable.\nEntrevista al imputado.\nLa entrevista al imputado se deberá ajustar a los términos, condiciones y formalidades establecidas en el marco jurídico del sistema de justicia Procesal Penal Acusatorio, respetando sus derechos humanos, evitando todo acto de tortura, y en total apego a las disposiciones internacionales aplicables.\nEntrevista a testigos, familiares, cónyuge, concubino o pareja sentimental.\núltimo momento en que la víctima fue vista, el lugar y la compañía con quién se encontraba, estableciendo el modo de vida de la persona occisa y los lugares que frecuentaba constantemente, para elaborar un listado detallado de sus actividades y saber parte de la víctima, dejando constancia escrita de los datos aportados, de los datos de identificación y localización de las personas entrevistadas. En los casos procedentes facilitar su presencia ante el Ministerio Público.\nle sean encomendadas por el Ministerio Público, deberán asentarse descriptivamente, sin establecer interpretaciones o presunciones personales ni subjetivas, ya que la\nAutoridad no debe, en ningún momento, discriminar o estigmatizar, sino investigar y esclarecer los hechos.\nINTERVENCIÓN PERICIAL.\nanalítica, científica, objetiva, rigurosa, crítica y estadística, orientada a recabar la información necesaria para fortalecer la investigación de muertes violentas de mujeres, atendiendo en todo momento los aspectos antropológicos, sociales y culturales sobre la una mujer por razones de género.\nLa actuación pericial que se contempla en el presente apartado inicia, a través de la vigentes en materia de Cadena de Custodia. Las especialidades forenses y los tipos de intervención que se realizarán, dependerán de las necesidades y circunstancias del caso en concreto, en estos supuestos el personal deberá contar con experiencia teórica y práctica en perspectiva de género.\nParticipación y Capacitación de especialidades forenses en la investigación de muertes violentas de Mujeres.\nEn las investigaciones de muertes violentas de Mujeres, el personal pericial que intervenga deberá contar con capacitación en violencia de género.\nEn la actuación pericial se debe observar una metodología rigurosa para obtener indicios o evidencias que permitan reconstruir el hecho probablemente constitutivo de delito y la identificación del imputado debiendo valorar la necesidad de participación de diversas especialidades forenses para que todo indicio o evidencia sea analizado y concatenado y, así obtener información que permita orientar la investigación.\nA continuación, se enlistan las especialidades que se considerarán en la investigación de muertes violentas de Mujeres, las cuales no son limitativas ni vinculantes; pues dependiendo de las circunstancias del caso se requerirán las conducentes para el esclarecimiento de los hechos:\n• Antropología forense.\n• Criminalística de campo.\n• Criminología forense.\n• Dactiloscopía forense.\n• Genética forense.\n• Identificación fisonómica.\n• Informática forense.\n• Medicina forense.\n• Odontología forense.\n• Psicología forense.\n• Química forense.\n• Retrato hablado.\nSolamente en caso de que la Fiscalía, no cuente con peritos especialistas en la materia requerida, se deberá de solicitar el apoyo de peritos o expertos externos en el área del saber que sea necesaria.\nAnálisis de Información.\nEl análisis de información tendrá por objeto identificar, recopilar, clasificar, analizar e interrelacionar datos, imágenes y voces para generar bases de datos, fichas, perfiles y\nMinisterio Público para el esclarecimiento del hecho probablemente delictivo, que permita en su caso determinar la existencia de elementos de violencia de género así como las razones relacionadas que llevaron a la privación de la vida de una mujer, a fin de concluir con la existencia de violencia feminicida o no.\nLas actuaciones que desarrolle el personal de análisis de información deben realizarse con apego a los principios de legalidad, eficiencia, profesionalismo, honradez, objetividad, reserva y perspectiva de género que determine si existen en el caso concreto opresión por cuestiones de género, teniendo como causa de ello la desigualdad, la injusticia y la jerarquización de las personas.\nNormas y personal especializado.\nLas diligencias realizadas por los órganos auxiliares del Ministerio Público, se deben llevar a cabo con base en el marco jurídico, normas, criterios técnicos–científicos, estudios, formación y experiencia, políticas y técnicas de investigación de campo útiles y propias para cada área del conocimiento que corresponda, todas basadas en una visión con perspectiva género.\nFinalmente, es de apuntar que los estudios, dictámenes e intervención pericial previstos en el presente apartado, se podrán llevar a cabo por el personal adscrito a la Dirección\nGeneral de Investigación Pericial, Dirección General de Investigación de Delitos, la\nDelitos, así como en su caso, por los especialistas externos que determine el Ministerio\nPúblico.\nREGISTRO DE MUERTES VIOLENTAS DE MUJERES.\nBase de datos institucional\nEl personal Ministerial deberá registrar según corresponda, los datos respectivos de respectivas, establecidas y administradas por la Vice Fiscalía de Investigación de Delitos.\nViolencia para el Estado de Aguascalientes y su Reglamento, la información relacionada\nInformación sobre Casos de Violencia contra la Mujer, por lo que, a efecto de dar cumplimiento a ello, el Agente del Ministerio Público que substancie la carpeta de investigación en casos de muertes violentas de mujeres, deberá supervisar que dicha información se registre en el Banco, para ello, deberá contar con el consentimiento informado de los familiares de la víctima. La autorización o negativa para la captura de los datos, deberá constar por escrito en la carpeta de investigación.\nDISPOSICIONES FINALES.\nPara el cumplimiento de las disposiciones contenidas en el presente Protocolo de\nInvestigación de observación vinculatoria en sus términos para el Ministerio Público y sus órganos auxiliares, así como las demás instancias y las y los servidores públicos que en él se prevén, en el ámbito de sus atribuciones y apego al principio de legalidad, se deberá atender al marco jurídico nacional y estatal, a los instrumentos internacionales ratificados en la materia, así como, a los manuales, lineamientos, directrices, políticas y demás perspectiva de género.\nFinalmente, es menester precisar que atendiendo a la naturaleza del instrumento de mérito, las diligencias y mecanismos referidos en el mismo, son enunciativos y orientadores, no limitativos ni inflexibles, por lo que, deberá vigilarse que la investigación no se acote al desahogo de éstos, sino a lo exigido al caso concreto, siempre atendiendo a los principios de perspectiva de género.\nREVISIÓN Y EN SU CASO MODIFICACIÓN DEL PROTOCOLO.\nPor la naturaleza y finalidad que persigue el presente instrumento y, con la intención de fortalecer y actualizar los esquemas institucionales, acorde a las enmiendas normativas que se efectúen, así como a la evolución de las técnicas de investigación que puedan materia de igualdad de género, es menester establecer un proceso anual de revisión integral y, en su caso, modificación del presente Protocolo, a fin de que la actuación ministerial, pericial, policial y de analistas de información con perspectiva de género se modernice y adapte a los avances en la materia, al tiempo que se refuercen los ámbitos de oportunidad detectados en su aplicación, sin perjuicio de que, tan pronto y tantas actualización correspondientes."
  },
  {
    "Titulo": "Protocolo de Investigación con Perspectiva de Género en Casos de Niñas, Adolescentes y Mujeres Desap",
    "contenido": "PROTOCOLO DE\nINVESTIGACIÓN CON\nPERSPECTIVA DE\nGÉNERO EN CASOS DE\nNIÑAS, ADOLESCENTES\nY MUJERES\nDESAPARECIDAS Y NO\nLOCALIZADAS PARA EL\nESTADO DE\nAGUASCALIENTES\nFISCALIA GENERAL DEL ESTADO\nVICE FISCALÍA JURÍDICA Y DE\nSERVICIOS A LA JUSTICIA\nDIRECCIÓN DE LO CONSULTIVO\nINDICE.\nPrefacio 4\nGlosario 6\nObjetivos 10\nCampo de aplicación 11\nMarco Normativo 12\nAcciones Rectoras 14\nFactores que conducen a la investigación de casos de niñas, 16\nAspectos Fundamentales a tomar en cuenta en la Investigación de 18 casos de niñas, adolescentes y mujeres desaparecidas o no localizadas\nAtención a víctimas, ofendidos y testigos 19\nConformación de un equipo interdisciplinario 20\nDisposiciones generales de carácter operativo 21\nInvestigación ministerial 22\nDiligencias básicas de investigación 23\nInvestigación policial 25\nAcciones inmediatas de la policía a partir del conocimiento del 26 hecho\nAcciones operativas 27\nDatos fundamentales que debe contener el informe de las 30 actuaciones policiales en los casos de niñas, adolescentes y mujeres desaparecidas o no localizadas\nEntrevista a testigos, familiares, cónyuge, concubino o pareja 31 sentimental\nLíneas de investigación 31\nIntervención pericial 31\nParticipación de las especialidades forenses en la investigación 32 de casos de niñas, adolescentes y mujeres desaparecidas o no localizadas\nPersonal especializado 33\nAnálisis de información en los casos de niñas, adolescentes y 33 mujeres desaparecidas o no localizadas\nUbicación de la niña, adolescente o mujer reportada como 34 desaparecida o no localizadas\nRegistro de niñas, adolescentes y mujeres desaparecidas o no 34 localizadas\nDisposiciones Finales 36\nRevisión y en su caso modificación del Protocolo 36\nPREFACIO.\npor las y los Servidores Públicos de la Fiscalía, en los casos de investigación de hechos probablemente constitutivos de delito, relacionados con la desaparición o no localización de niñas, adolescentes y mujeres, para lograr la estandarización ordenada de actuaciones del equipo multidisciplinario que interviene en la investigación, atendiendo al principio de legalidad y respeto a los derechos humanos, a fin de lograr el esclarecimiento de los hechos.\ndiligente para evitar la impunidad y sancionar a los responsables de las conductas delictivas, evitando con ello la repetición en la violación de derechos humanos.\nEste Instrumento estipula las directrices que permitirán desarrollar un plan de investigación homologado y estandarizado, a partir de diligencias y acciones de carácter interdisciplinario a cargo del Ministerio Público, y sus órganos auxiliares; coadyuvando con ello a fortalecer los medios que permitan la ubicación de niñas, adolescentes o mujeres desaparecidas o no localizadas.\nSe prevé que las acciones y diligencias que se realicen dentro de la investigación se lleven a cabo con una perspectiva de género, entendiendo a ésta como el enfoque de investigación que permite visibilizar la vulnerabilidad específica de las mujeres víctimas del delito, atendiendo a las relaciones sociales de poder de la violencia previa relacionada con un entorno y contexto particular y general, considerando las conexiones existentes entre la violencia contra las mujeres, teniendo en cuenta un enfoque objetivo y de precisión para obtener resultados eficaces.\nUno de los elementos esenciales en la investigación de casos de desaparición o no localización, es la efectiva comunicación y coordinación entre las diferentes autoridades de los tres niveles de gobierno, así como instituciones de la sociedad civil, para lo cual se deberá desarrollar un sistema y bases de datos eficientes para concentrar la información que se genere por la investigación.\nLa expedición e implementación del presente instrumento busca sensibilizar a las y los servidores públicos, acerca de los factores que generan desigualdad, y así comprender el proceso por el cual atraviesan las víctimas y ofendidos a causa de la violencia de género, y que hacen necesario se actúe con esta perspectiva de género, de tal modo que no se hecho constitutivo de desaparición o no localización de una niña, adolescente o mujer, víctima o víctimas y ofendidos.\nEn consecuencia, la Fiscalía expide el Presente Protocolo de investigación en casos de niñas, adolescentes y mujeres desaparecidas o no localizadas por razones de género para el Estado de Aguascalientes, atendiendo a las necesidades y exigencias sociales, así internacionales de derechos humanos a través de las recomendaciones, resoluciones y\nFederación a adoptar mecanismos de búsqueda y localización de mujeres, que sean eficaces y oportunos, y considerar en la búsqueda, investigación y localización de mujeres, la violencia por razón de género, entendida esta violencia como aquella que les cause daño o sufrimiento psicológico, físico, patrimonial, económico, sexual o la muerte tanto en el ámbito privado como en el público.\nGLOSARIO.\n• Acciones Afirmativas: “…implementación temporal de medidas especiales para un grupo en situación vulnerable, a fin de lograr, eventualmente, la eliminación de la discriminación histórica hacia él…”;1\n• Adolescente: Persona mayor de doce años cumplidos y menos de dieciocho años de edad;\n• Derechos humanos de las mujeres: Se refiere a los derechos que son parte inalienable, integrante e indivisible de los derechos humanos de las mujeres, Discriminación contra la Mujer (CEDAW), por sus siglas en inglés, la Convención sobre los Derechos de la Niñez (CDN), la Convención Interamericana para\nPrevenir, Sancionar y Erradicar la Violencia contra la Mujer (Belém do Pará) y otros instrumentos internacionales en la materia;2\n• Fiscalía: La Fiscalía General del Estado de Aguascalientes;\n• Género: Conjunto de ideas, creencias y atribuciones sociales, construidas en cada cultura y momento histórico, tomando como base la diferencia sexual; a partir de ello se construyen los conceptos de “masculinidad” y “feminidad”, por los cuales se asignan roles sociales que determinan el comportamiento, las funciones, oportunidades, valoración y las relaciones entre mujeres y hombres;\n• Investigación con Perspectiva de género: Este enfoque de investigación permite identificar la vulnerabilidad específica de las mujeres víctimas del delito, atendiendo las relaciones sociales de poder y de violencia previa relacionada con un entorno y contexto particular y general, considerando las conexiones existentes entre la violencia contra las mujeres y la violación a otros derechos humanos, evitando juicios de valor sobre las conductas o el comportamiento anterior de la víctima a fin de plantear posibles hipótesis del caso, basadas en hallazgos preliminares que identifiquen la discriminación, el odio por la condición de la mujer, • Misoginia: Son conductas de odio hacia la mujer y se manifiesta en actos violentos y crueles contra ella por el hecho de ser mujer;3\n• Modalidades de Violencia: Las formas, manifestaciones o los ámbitos de 1 Tesauro jurídico de la Suprema Corte de Justicia de la Nación. Vocabulario controlado y estructurado, ed. Suprema Corte de Justicia de la Nación 2014, página 810.\n2 Ley General de Acceso de las Mujeres a una vida libre de Violencia, artículo 5 fracción VIII.\n3 Ley General de Acceso de las Mujeres a una vida libre de Violencia, artículo 5 fracción XI.\nocurrencia en que se presenta la violencia contra las mujeres;4\n• Niñas: Personas del sexo femenino, menores de doce años de edad;\n• Persona Desaparecida: Persona física determinada de la cual existe la evidencia de su ausencia y que se encuentra en paradero desconocido, sin el conocimiento de si la persona vive o no y las causas de la desaparición;\n• Persona No Localizada: Persona Física que voluntaria o involuntariamente se paradero es desconocido;\n• Sexo: Diferencias y características biológicas, anatómicas, fisiológicas y cromosómicas de los seres humanos que los definen como hombres o mujeres;\n• Víctima: La niña, adolescente o mujer de cualquier edad a quien se le inflige cualquier tipo de violencia y se encuentra en una situación de no localizada o desaparecida;5\n• Víctima indirecta: Integrantes del grupo familiar que tienen relación inmediata con la víctima directa, tal es el caso de violencia de género sufrida por las madres y presenciada por los hijos;\n• Violencia contra las mujeres: Cualquier acción u omisión, que sufren las mujeres basada en su género, que les cause daño o sufrimiento psicológico, físico, patrimonial, económico, sexual o la muerte, tanto en el ámbito privado como en el público;6 o Violencia de género: Formas de violencia basadas en las diferencias adscritas socialmente a las mujeres y los hombres, lo que implica que la violencia de género no tiene como únicos blancos a las mujeres o las niñas, sino también a los hombres, niños y minorías sexuales. Por ello, los ejercicios violentos de poder hacia las personas sustentados en la identidad de género o en su orientación sexual se clasifican como violencia de género;\no Violencia Extrema: Es aquella que viola los derechos humanos de las mujeres de manera grave al poner en riesgo su vida, su integridad física y mental, así como sus libertades fundamentales;\no Violencia Familiar: Es el acto abusivo de poder u omisión intencional, dirigido a dominar, someter, controlar, o agredir de manera física, verbal, psicológica, patrimonial, económica y sexual a las mujeres, dentro o fuera del domicilio familiar, cuyo agresor tenga o haya tenido relación de parentesco 4 Ley General de Acceso de las Mujeres a una vida libre de Violencia, artículo 5 fracción V.\n5 Ley General de Acceso de las Mujeres a una vida libre de Violencia, artículo 5 fracción VI.\n6 Ley General de Acceso de las Mujeres a una vida libre de Violencia, artículo 5 fracción IV.\npor consanguinidad o afinidad, de matrimonio, concubinato o mantengan o hayan mantenido una relación de hecho;7 o Violencia Feminicida: Es la forma extrema de violencia de género contra las mujeres, producto de la violación de sus derechos humanos en los ámbitos público y privado, conformada por el conjunto de conductas misóginas que otras formas de muerte violenta de mujeres;8 y su permanencia o condiciones generales de trabajo, la descalificación del trabajo realizado, las amenazas, la intimidación, las humillaciones, la explotación y todo tipo de discriminación por condición de género;9 o Violencia psicológica: Cualquier acto u omisión que dañe la estabilidad psicológica, que puede consistir en: negligencia, abandono, descuido reiterado, celotipia, insultos, humillaciones, devaluación, marginación, indiferencia, infidelidad, comparaciones destructivas, rechazo, restricción a la autodeterminación y amenazas, las cuales conllevan a la víctima a la depresión, al aislamiento, a la devaluación de su autoestima e incluso al suicidio;\no Violencia física: Cualquier acto que inflige daño no accidental, usando la fuerza física o algún tipo de arma u objeto que pueda provocar o no lesiones ya sean internas, externas o ambas;\no Violencia sexual: Cualquier acto que degrada o daña el cuerpo y/o la sexualidad de la víctima y que, por tanto, atenta contra su libertad, dignidad e integridad física. Es una expresión de abuso de poder que implica la supremacía masculina sobre la mujer, al denigrarla y concebirla como objeto.\no Violencia patrimonial: Cualquier acto u omisión que afecta la supervivencia de la víctima. Se manifiesta en: la transformación, sustracción, destrucción, retención o distracción de objetos, documentos personales, bienes y valores, derechos patrimoniales o recursos económicos destinados a satisfacer sus necesidades y puede abarcar los daños a los bienes comunes o propios de la víctima; y o Violencia económica: Toda acción u omisión del agresor que afecta la supervivencia económica de la víctima. Se manifiesta a través de limitaciones encaminadas a controlar el ingreso de sus percepciones económicas, así como la percepción de un salario menor por igual trabajo, dentro de un mismo centro laboral.\n7 Ley General de Acceso de las Mujeres a una vida libre de Violencia, artículo 7.\n8 Ley General de Acceso de las Mujeres a una vida libre de Violencia, artículo 21.\n9 Ley General de Acceso de las Mujeres a una vida libre de Violencia, artículo 11.\ndignidad, integridad o libertad de las mujeres.\n• Vulnerabilidad: Es una condición multifactorial, que se refiere en general a niveles de vida y lograr bienestar.\nOBJETIVOS.\nOBJETIVO GENERAL probablemente constitutivos de delito y de atención a las víctimas, relacionados con la desaparición o no localización de niñas, adolescentes y mujeres por razones de género, interviene en la investigación, atendiendo al principio de legalidad y respeto a los derechos humanos, a fin de lograr el esclarecimiento de los hechos.\nOBJETIVOS ESPECÍFICOS\n• Orientar la actuación del Ministerio Público y sus órganos auxiliares en la atención e investigación de reporte de niñas, adolescentes y mujeres desaparecidas o no localizadas;\n• Establecer directrices para otorgar una atención especializada con perspectiva de género, a las víctimas y víctimas indirectas del delito;\n• Establecer acciones inmediatas para llevar a cabo una vez que la autoridad ministerial reciba la noticia de la probable comisión de un delito relacionado con niñas, adolescentes y mujeres desaparecidas o no localizadas;\n• Establecer acciones coordinadas con los diferentes órdenes de gobierno, medios de comunicación y con organizaciones de la sociedad civil, para la búsqueda y localización de niñas, adolescentes y mujeres desaparecidas o no localizadas;\n• Contar con información confiable en la investigación de delitos relacionados con niñas, adolescentes y mujeres desaparecidas o no localizadas, a fin de lograr el esclarecimiento de los hechos;\n• Fijar directrices de investigación, seguimiento y registro de niñas, adolescentes y mujeres desaparecidas o no localizadas en el Estado; y\n• Unificar criterios en la actuación del Ministerio Público y sus órganos auxiliares con motivo de la investigación de niñas, adolescentes y mujeres desaparecidas o no localizadas.\nCAMPO DE APLICACIÓN.\nFiscalía, los cuales deberán observarlo en su actuar en la investigación de casos relacionados con la desaparición o no localización de niñas, adolescentes y mujeres, así como también deberán actuar con estricto apego a los derechos humanos.\nInvestigación de Delitos, a la Comisaría General de Policía Ministerial así como al personal adscrito a la Dirección General de Investigación Pericial, la Coordinación del\nCentro de Justicia para las Mujeres, la Dirección de Servicios a Víctimas del Delito, Coordinación de la Unidad de Inteligencia, así como a la Dirección General de\nTecnologías de Información y Comunicaciones, y todo aquel comisionado para brindar apoyo en la búsqueda y localización de Niñas, Adolescentes y Mujeres reportadas como desaparecidas o no localizadas.\nMARCO NORMATIVO.\nMarco jurídico internacional\n• Declaración Universal de los Derechos Humanos.\n• Convención sobre la Eliminación de Todas las Formas de Discriminación contra la\nMujer (CEDAW).\n• Convención sobre los Derechos del Niño.\n• Declaración sobre la Erradicación de la Violencia contra la Mujer y el Programa de\nAcción de Viena.\n• Declaración sobre la Eliminación de Violencia contra la Mujer\n• Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Convención de Belem do Pará)\n• Convención Interamericana sobre Desaparición Forzada de Personas.\n• Sentencia Condenatoria por la Corte Interamericana de Derechos Humanos\n• Convención Interamericana sobre Desaparición Forzada de Personas.\n• Declaración Universal de los Derechos Humanos.\n• Declaración sobre los Principios Fundamentales de Justicia para Víctimas de Delito y Abuso de Poder.\n• Guías de Santiago sobre Protección de Víctimas y Testigos.\n• Directrices de las Naciones Unidas sobre la Función de los Fiscales.\nMarco jurídico nacional\n• Constitución Política de los Estados Unidos Mexicanos.\n• Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\n• Ley Federal Para la Protección a Personas que Intervienen en el Procedimiento\nPenal.\n• Reglamento de la Ley General de Acceso de las Mujeres a una Vida Libre de\nViolencia.\n• Ley General de Víctimas.\n• Ley General para la Igualdad entre Mujeres y Hombres.\n• Ley General para la Prevención Social de la Violencia y la Delincuencia.\n• Ley General de los Derechos de Niñas, Niños y Adolescentes.\n• Ley para Prevenir y Sancionar la Trata de Personas.\n• Código Penal Federal.\n• Código Nacional de Procedimientos Penales.\nViolencia.\nMarco jurídico Estatal\n• Código Penal para el Estado de Aguascalientes.\n• Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de\nAguascalientes.\n• Ley de Atención y Protección a la Víctima y al Ofendido para el Estado de\nAguascalientes.\n• Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de\nAguascalientes.\n• Ley para Prevenir, Atender y Erradicar la Violencia en el Estado de Aguascalientes.\n• Ley para la Protección de las Personas que Intervienen en el Enjuiciamiento Penal para el Estado de Aguascalientes.\n• Ley Orgánica de la Fiscalía General del Estado de Aguascalientes.\nel Estado de Aguascalientes.\nde Aguascalientes.\nAguascalientes.\nACCIONES RECTORAS.\nla aplicación del presente Protocolo son, de manera enunciativa, más no limitativa, los siguientes:\na) Inmediatez: Dar inicio a la investigación una vez que se tenga noticia de una desaparición o no localización de una niña, adolescente o mujer, a fin de la realización efectiva de la investigación y diligencias;\nb) Interdisciplinariedad y especialización: Realizar, ordenar o solicitar durante la investigación, diligencias y acciones de carácter interdisciplinario que permitan probar y clasificar que los delitos relacionados con desaparición de mujeres por razones de género, fueron cometidos por dichas razones, incluyendo modus operandi similares, aplicación de una visión científica, bajo una perspectiva de género;\nc) Respeto: Tratar con respeto, diligencia, imparcialidad y rectitud a denunciantes, familiares de niñas, adolecentes y mujeres desaparecidas o no localizadas, y en su caso, a cónyuges, concubino o pareja sentimental, testigos, familiares y/o personas legitimadas en la averiguación previa o carpeta de investigación, según se trate:\n• El respeto al derecho a la vida;\n• El respeto al derecho a la libertad personal;\n• El respeto al derecho a la integridad personal;\n• El respeto al derecho a la libertad sexual y al pleno desarrollo psicosexual de las\nMujeres;\n• El respeto a la dignidad humana de las Mujeres;\n• El respeto a la igualdad jurídica entre Mujeres y Hombres;\n• El respeto a la no discriminación;\n• El respeto a la protección integral de los derechos de las niñas, niños y adolescentes; y\n• El respeto a la privacidad y resguardo de la identidad.\nd) Comunicación efectiva: Mantener comunicación estrecha y constante con las personas denunciantes, familiares, en su caso concubino o pareja sentimental, testigo y víctimas, con la finalidad de recabar mayor información para retroalimentar la investigación, así como con las diferentes autoridades de los tres niveles de gobierno;\ne) Acceso a la información: Otorgar información actualizada de la investigación a los familiares de niñas, adolescentes y mujeres desaparecidas o no localizadas, cuando así lo requieran;\nf) No discriminación: La información recabada, en ningún momento se utilizará para realizar o expresar juicios de valor discriminatorios, ofensivos a la dignidad, peyorativos o humillantes en perjuicio de niñas, adolescentes y mujeres desaparecidas o no localizadas, calificando o prejuzgando su ocupación, aficiones, forma de vestir, comportamiento social y privado o cualquier otra circunstancia;\ng) Exhaustividad: La investigación debe ser rigurosa, de tal forma que se agoten todas las líneas de investigación y esclarezca la verdad de los hechos;\nintervinientes en el proceso penal;\ni) Objetividad: Procuración de justicia imparcial y profesional; y\nj) Coordinación: Colaboración interinstitucional.\nFACTORES QUE CONDUCEN A LA INVESTIGACIÓN DE CASOS DE NIÑAS,\nADOLESCENTES Y MUJERES DESAPARECIDAS O NO LOCALIZADAS.\nLas y los servidores públicos que lleven a cabo la investigación de niñas, adolescentes y cultural que se ha hecho a lo largo de la evolución humana, a través de la creación y sociedad, lo que hace permisible la violencia contra las mujeres, generando discriminación y violaciones a su derechos humanos por el simple hecho de serlo.\nEn el marco de aplicación de la perspectiva de género, es recomendable entender la visión científica como la aplicación de un método de investigación que contenga la observación, análisis, hipótesis y confrontación de información para poder llegar a una conclusión; todo ello atendiendo a las circunstancias de los hechos, es decir, lugar, tiempo, modo y ocasión en que se realizaron; en particular el daño que se haya causado a la víctima, ya sea físico, psicológico, sexual, económico o patrimonial, degradación, vejación, humillación o crueldad, como una expresión de abuso de poder que resulte en la desvaloración de la mujer a fin de someterla, controlarla, dominarla o agredirla, por el hecho de ser mujer.\nLa jurisprudencia de la Corte Interamericana de Derechos Humanos ha señalado que ciertas líneas de investigación que eluden el análisis de los patrones sistemáticos en los que se enmarcan cierto tipo de violaciones a los derechos humanos, pueden generar ineficacia en las investigaciones, considerando que a pesar de que la individualización de las investigaciones, puede favorecer el avance de las mismas, el Estado debe ser consciente que éstas se enmarcan dentro de un contexto de violencia contra las Mujeres.\nEl Ministerio Público debe adoptar las providencias que sean necesarias para verificar si la desaparición o no localización de niñas, adolescentes y mujeres que investiga, se relaciona o no en estos contextos. La investigación con debida diligencia requiere tomar en cuenta lo ocurrido en otras desapariciones de niñas, adolescentes y mujeres por razones de género, y establecer algún tipo de relación entre ellos.\natendiendo a razones de género.\ninvestigación en casos de niñas, adolescentes y mujeres desaparecidas o no localizadas por razones de género, son:\n• Que la víctima sea mujer;\n• El contexto familiar, social, laboral o estudiantil;\n• Que la causa de la desaparición o no localización sea incierta para familiares o encuentren datos que demuestren que se realizó con violencia; y\n• Que no pueda determinarse el móvil de la desaparición o no localización en su entorno familiar, social, laboral o estudiantil.\nCASOS DE NIÑAS, ADOLESCENTES Y MUJERES DESAPARECIDAS O NO\nLOCALIZADAS.\nEn la investigación con perspectiva de género de mujeres desaparecidas o no localizadas, el Ministerio Público y sus órganos auxiliares, encaminarán su investigación, cuando menos, bajo cuatro aspectos fundamentales:\na) El entorno social: A efecto de obtener información del medio en el cual se desenvolvía la niña, adolescente o mujer reportada como desaparecida o no localizada, lugares que frecuentaba, su situación familiar, en su caso vínculos erótico-afectivos, laboral, escolar, problemática económica, amistades, incidencia delictiva dentro de la zona, así como cualquier otra circunstancia que pudiera tener relevancia en la investigación, evitando en todo momento realizar juicios de valor, en la recolección e interpretación de la información;\nb) Los perfiles de personalidad de la víctima y del imputado: Como complemento y de especial significado, los estudios de personalidad revelan aspectos del carácter de la persona desaparecida o no localizada, temperamento, debilidades, afecciones, mismos que deberán tomarse en cuenta y que a su vez pueden orientar al investigador en el encausamiento de su desaparición o no localización;\nc) La conducta realizada en el lugar de investigación: La descripción del lugar de investigación que lleve a cabo el Agente del Ministerio Público y/o sus órganos auxiliares, Policía Ministerial y Peritos, coadyuvará en la búsqueda, localización, fijación, levantamiento y embalaje de indicios, cuyo análisis e interpretación ayudará para la localización de la persona. Esos indicios podrían convertirse en los datos o medios de prueba que den sustento técnico, científico y jurídico a la investigación ministerial que redunden en elementos de convicción; y\nd) Colaboración con otras instancias: Toda vez que este tipo de acontecimientos\nFederativas o inclusive fuera del País, es menester solicitar el auxilio de autoridades nacionales o internacionales, particularmente las investigadoras, para la posible localización de la persona reportada como desaparecida o no localizada; y operar los mecanismos o alertas existentes para su inmediata implementación.\nPara la investigación de reportes de niñas, adolescentes y mujeres desaparecidas o no localizadas, el Ministerio Público debe aplicar los instrumentos internacionales que han sido ratificados por el Estado mexicano, así como la legislación específica nacional y estatal en el ámbito de su competencia, con apego irrestricto a los derechos humanos.\nATENCIÓN A VÍCTIMAS Y TESTIGOS.\nde delitos relacionados con la desaparición y no localización de niñas, adolescentes y áreas especializadas de la Fiscalía, orientación y asesoría para su eficaz atención y protección, de conformidad con los derechos humanos reconocidos en la Constitución por el Estado Mexicano.\nAsimismo, dependiendo del riesgo de las víctimas, ofendidos y testigos, dictará o solicitará las medidas de seguridad y asistencia que garanticen su integridad y protección en las diligencias que se desahoguen.\nEn ese contexto, a efecto de brindar protección de las víctimas y víctimas indirectas, en términos de lo establecido en el marco jurídico, el Ministerio Público debe asumir, entre otras, las siguientes medidas:\n• Adoptar sistemas de información que les permita conocer su condición y derechos, así como las medidas de seguridad y asistencia de las que pueden disponer.\n• Informar regularmente a los familiares sobre los avances de la investigación, respetando en todo momento, su derecho de conocer el seguimiento de la misma.\n• Brindar la atención médica y psicológica de urgencia, que se requiera, así como la asistencia social y jurídica por personal capacitado, desde que el Ministerio\nPúblico tenga conocimiento del reporte de desaparición o de no localización de una niña, adolescente o mujer, para lo cual se solicitará el apoyo a la\nCoordinación General del Centro de Justicia para las Mujeres y la Dirección de\nServicios a Víctimas del Delito.\n• En caso de ser procedente, solicitar a la Dirección de Servicios a Víctimas del\nDelito apoyo económico, o asesorarlo para que obtenga este beneficio en otra\nInstitución de conformidad a la normatividad aplicable.\n• Evitar cualquier demora en el trámite desde la denuncia del hecho.\n• Proveer las medidas necesarias para procurar la seguridad de las víctimas y/o testigos, con especial referencia a niñas, niños y adolescentes.\n• Proteger la identidad y datos personales de la persona desaparecida o no localizada, y de sus familiares, a fin de que no sean objeto de información por los medios de comunicación sin que medie su consentimiento.\n• Evitar alusiones a la vida personal de la víctima o de la familia, que conlleven a cualquier forma de discriminación, por ejemplo hacer referencia a su forma de vestir, nivel educativo, económico o cultural, ocupación, orientación sexual, identidad sexo-genérica, estado mental o psicológico, relación o parentesco con el agresor, entre otros.\n• Procurar que los interrogatorios que se realicen a víctimas y víctimas indirectas se practiquen mediante técnicas especializadas, procurando respeto hacia las personas a quienes se aplica.\n• No debe descartarse la búsqueda de una persona desaparecida o no localizada en el Servicio Médico Forense, sin asumir que la persona a quien se busca ha muerto.\n• El Ministerio Público se auxiliará de las Instituciones encargadas de brindar servicios de salud, registro civil, educación, trabajo, migración, Centros de\nAsistencia Social, refugios y reinserción social, entre otras, de los tres órdenes de gobierno según lo estime necesario, a fin de dar atención a las niñas, adolescentes y mujeres que se encuentren desaparecidas o no localizadas y a sus familiares que así lo requieran por las condiciones de vulnerabilidad en las que se encuentren.\nCONFORMACIÓN DE UN EQUIPO INTERDISCIPLINARIO.\nPara llevar a cabo la investigación relacionada con la desaparición o no localización de niñas, adolescentes y mujeres por razones de género, se deberá integrar un equipo interdisciplinario que aporte información relevante en todas las dimensiones transversales de la investigación, la cual estará a cargo del Ministerio Público, quien se auxiliará de la\nPolicía Ministerial y Peritos, de conformidad con el artículo 21 de la Constitución Política de los Estados Unidos Mexicanos.\nEn la Fiscalía, para la investigación relacionada con reporte de niñas, adolescentes y mujeres desaparecidas o no localizadas, el equipo estará conformado por el Ministerio\nPúblico, sus auxiliares: la Policía Ministerial, personal de la Dirección General de\nInvestigación Pericial, la Coordinación de la Unidad de Inteligencia, así como de la\nVíctimas del Delito, quienes deberán desarrollar sus actividades conjuntando la información que obtengan de sus labores de investigación y de atención.\nDISPOSICIONES GENERALES DE CARÁCTER OPERATIVO.\nLa Fiscalía coordinará e impulsará las acciones de búsqueda y ubicación de las niñas, Centro de Atención de Personas Extraviadas y Ausentes.\na) El Ministerio Público recibirá la denuncia relacionada con la desaparición o no localización de niñas, adolescentes y mujeres, solicitando datos generales, descripción física, señas particulares, estado de salud, información financiera, situación familiar y afectiva de la persona desaparecida o no localizada.\nb) Se recabarán los elementos necesarios de identificación de la persona reportada como desaparecida o no localizada, como fotografía reciente, documentos de identificación con huella dactilar si existiera y, en su caso, muestras biológicas de algún familiar a fin de obtener el perfil genético, así como cualquier otro que abone a la investigación.\nc) Una vez obtenida la información suficiente para la identificación y localización de la víctima, se activarán las diligencias de investigación, los mecanismos de coordinación, y será necesario llevar a cabo el análisis de la misma, a través de los instrumentos, medios tecnológicos, redes y sistemas informáticos disponibles, encaminados a generar información oportuna, veraz, confiable y pertinente que ayude a la localización de las niñas, adolescentes o mujeres reportadas como desaparecidas o no localizadas.\nLa recolección y el intercambio de información por todos los interesados debe realizarse y coordinarse de manera activa y adecuada, a fin de aumentar la eficacia de las medidas adoptadas para esclarecer lo sucedido a las niñas, adolescentes y mujeres desaparecidas o no localizadas.\nd) En caso de la desaparición o no localización de una niña, niño o adolescente deberá activarse la alerta o pre alerta AMBER, una vez analizados los datos proporcionados por nacional o internacional.\ne) En caso de que el Ministerio Público deduzca a partir de la investigación que se encuentra ante un caso de desaparición forzada de personas de acuerdo al artículo 136 del Código Penal para el Estado de Aguascalientes, deberá continuar su investigación con perspectiva de género, actuando estrictamente con apego a los derechos humanos\nInternacionales de los que México sea parte.\nINVESTIGACIÓN MINISTERIAL.\nde niñas, adolescentes y mujeres, inmediatamente que conozca de los hechos deberá proporcionar orientación y asesoría a las víctimas y ofendidos, y en caso de ser necesario dictará las medidas de protección que estime convenientes.\nAsí mismo, al tener conocimiento de los hechos deberá iniciar una investigación profesional, imparcial, objetiva y eficaz por todos los medios legales disponibles, orientada hechos.\nuna de las diligencias ministeriales, dictar medidas inmediatas para la localización de las niñas, adolescentes y mujeres desaparecidas o no localizadas, recabar pruebas, solicitar dictámenes periciales y demás valoraciones requeridas.\nDILIGENCIAS BÁSICAS DE INVESTIGACIÓN.\n• Recepción de toda denuncia o querella que se le presente sobre los hechos relacionados con la desaparición o no localización de niñas, adolescentes o mujeres, los cuales puedan ser constitutivos de algún delito.\n• Apertura de la carpeta de investigación.\n• Inicio de la investigación correspondiente.\n• Canalización de las víctimas directas e indirectas del delito, cuando así proceda, a efecto de que se les brinde atención médica y psicológica, así como la asistencia social y jurídica que corresponda.\n• Determinar medidas de protección que resulten aplicables en la investigación de acuerdo al Código Nacional de Procedimientos Penales.\n• Ordenar a la Policía Ministerial la práctica de actos de investigación.\n• Ordenar a la Policía Ministerial la realización de actos tendientes a la preservación del lugar de investigación.\n• Traslado, en su caso, al lugar de investigación, en compañía de los peritos y expertos en las materias que corresponda.\n• Registrar y supervisar el cumplimiento de la cadena de custodia de las evidencias y/o indicios encontrados.\n• Recabar las declaraciones de testigos de los hechos materia de la investigación.\n• Ordenar la práctica de pruebas periciales de acuerdo a las evidencias o indicios recabados.\n• Gestionar la publicación de fotografías de la niña, adolescente o mujer desaparecida o no localizada, incluyendo su media filiación y datos que recabó el\nAgente del Ministerio Público que hizo la apertura de la carpeta de investigación y el número de dicha indagatoria. Dicha publicación se realizará a través de la página web institucional, llevando a cabo la gestión correspondiente ante la\nDirección de Comunicación Social y aquellas previstas por el Protocolo Nacional\nAlerta AMBER.\n• Solicitar informe a la Dirección General de Investigación del Delito y a la Dirección\nGeneral de Investigación Especializada, con la finalidad de que comuniquen sobre el hallazgo de cadáver sin identificar con los rasgos físicos de la persona reportada como desaparecida o no localizada, o en su caso, si existe registro de acta de hechos, averiguación previa o carpeta de investigación en la que resulte víctima, ofendida, testigo, probable responsable o inculpada de un hecho ilícito.\n• Realizar solicitudes de información y/o diligencias de coordinación con instancias federales, estatales, municipales y no gubernamentales, a fin de corroborar antecedentes de violencia que determinen líneas de investigación.\n• Activar los esquemas y mecanismos de colaboración y búsqueda de personas, institucionalmente establecidos a nivel nacional y estatal.\n• Solicitar el análisis y cruce de información correspondiente, conforme a las circunstancias del caso.\n• Registrar o supervisar el registro en las bases de datos correspondientes y mantener actualizada la información, acorde al marco jurídico aplicable.\n• Las demás diligencias y acciones que se requieran según el caso, para la ubicación de las niñas, adolescentes y mujeres desaparecidas o no localizadas.\nEs necesario precisar que las diligencias referidas únicamente son enunciativas, ya que la diversidad y el orden en que éstas se requieran, dependerá de la naturaleza del caso concreto.\nINVESTIGACIÓN POLICIAL.\nLa investigación, localización y captura de los presuntos responsables relacionados con la desaparición y no localización de niñas, adolescentes o mujeres por razones de género, humanos y tiene por objeto que la policía investigadora, bajo la dirección del Ministerio intervención, iniciarán sin dilación, una investigación seria, imparcial y efectiva por todos captura, enjuiciamiento y castigo de los autores de los hechos, en observancia de la siguiente metodología:\n• Conocimiento del hecho, actuando con la debida diligencia, con prontitud y sin dilación alguna.\n• Actuaciones policiales operativas para la recopilación de datos y elementos que apoyen la investigación de casos relacionados con niñas, adolescentes y mujeres desaparecidas o no localizadas.\n• Recopilación y cotejo de la investigación policial con personal pericial que participe en la investigación.\n• Entrevista a testigos, víctimas indirectas y/o personas que tengan conocimiento del hecho.\n• Elaboración del informe policial homologado.\n• Registro e integración de una base de datos sobre casos relacionados con la desaparición o no localización de niñas, adolescentes y mujeres.\nHECHO.\nprevias al traslado al lugar de investigación, aseguran datos que facilitarán la toma de decisiones para el esclarecimiento del hecho. Estas acciones contemplan circunstancias que permitan el desarrollo de la investigación, por lo que, preferentemente, antes de trasladarse a la investigación de campo, pero sin que ello implique dilación injustificada, el personal de la Policía deberá recabar y asentar en la bitácora respectiva, la información siguiente:\n• Cómo se tuvo conocimiento de la desaparición o no localización de la niña adolescente o mujer.\n• Nombre de quien denuncia y medio utilizado para informar.\n• Hora de recepción de la noticia criminal.\n• Ubicación, características del lugar de investigación y datos de referencia.\n• Condiciones ambientales y geográficas del lugar.\n• Número de elementos que se trasladarán al lugar de investigación, especificando sus perfiles, personal del Ministerio Público, Policía y Peritos, entre otros.\n• Solicitud en su caso, de equipo de rescate y/o servicios auxiliares, como elementos de la Secretaría de Seguridad Pública, Protección Civil, Bomberos, Cruz Roja, u otra Institución afín, asentando el motivo de su llamado.\n• Informe de actuaciones previas.\nACCIONES OPERATIVAS.\n• Recibir toda denuncia sobre hechos que puedan ser constitutivos de delitos e informar de manera inmediata al Ministerio Público de las diligencias practicadas.\n• Recibir denuncias anónimas e inmediatamente hacerlo saber al Ministerio Público a fin de que este coordine la investigación.\n• Atender con diligencia y respeto al denunciante, familiares, y en su caso cónyuge, localizada, e informarles sobre el procedimiento a seguir durante la investigación, debido a su condición de mujer.\n• Una vez realizadas las acciones enlistadas anteriormente, acudir de manera inmediata al lugar de investigación y al domicilio de la persona reportada como desaparecida o no localizada.\n• Recabar los datos referentes a la identidad de la niña, adolescente o mujer reportada como desaparecida o no localizada, para lo cual solicitara la siguiente información:\no Generales, descripción física, señas particulares, estado de salud, situación familiar, formación escolar, actividad laboral, social y afectiva, información financiera; si es posible establecer el último lugar en el que se le vio, ropa que vestía, con quienes se encontraba y qué realizaba, obteniendo toda la información relacionada con probables condiciones de vulnerabilidad, lugares que frecuentaba, datos de familiares y sus domicilios, entre otra que resulte relevante, así como determinar si contaba con vehículo y con algún medio electrónico de localización y/o comunicación.\nAsimismo, se deberá solicitar fotografías recientes o información para realizar un retrato hablado de la persona desaparecida o no localizada.\nDicha información no deberá ser utilizada para estigmatizar a la víctima, sino para analizar el contexto de la misma y estudiar todos los factores que pueden concurrir y colocar a la víctima en un estado especial de vulnerabilidad.\n• Realizar en el domicilio de la víctima una búsqueda autorizada, sin alterar el lugar y observando detalladamente el entorno social en que la misma se desarrollaba, con la finalidad de establecer su forma de vida y el círculo cercano que tenía.\n• Localizar en el domicilio de la víctima medios electrónicos y de comunicación a fin de determinar, las últimas llamadas telefónicas entrantes y salientes del teléfono de la persona desaparecida o no localizada; localizar cuadernos de notas y determinar con ayuda de quienes con ella convivían: objetos personales faltantes, documentos de identificación, prendas de vestir, entre otra información relevante.\n• Localizar y entrevistar a las personas del entorno social donde se desenvolvía la víctima.\n• Elaborar el reporte policial de persona desaparecida o no localizada y difundirlo a las instancias de colaboración idóneas para su búsqueda y localización.\n• Ubicar inmediatamente testigos presenciales del hecho que se investiga y proceder a realizar entrevista.\n• Ubicación de sistemas de videograbación, rutas principales, accesos carreteros, automóviles y sistemas de transporte cercanos, así como sus registros.\n• Solicitar, por parte del Ministerio Público a la Coordinación de la Unidad de\nInteligencia, la búsqueda de perfiles en redes sociales y correos electrónicos a través de internet, que sean conexos al paradero de la niña, adolescente o mujer desaparecida o no localizada.\n• Establecer el móvil y condiciones de la desaparición o no localización, conforme a los datos y elementos recabados en la operatividad y trabajo policial de campo.\n• Buscar y establecer conductas y circunstancias que hayan acontecido de manera excepcional e inusual previas a la desaparición o no localización de la niña, adolescente o mujer.\n• Establecer y continuar con la comunicación y coordinación inmediata con instituciones aeroportuarias, camioneras, al igual que en hospitales, escuelas y servicios médicos forenses.\n• Preservar el lugar de los hechos y realizar todos los actos necesarios para garantizar la integridad de los indicios, en su caso deberá dar aviso a la policía con capacidades para preservar la escena del hecho y al Ministerio Público.\n• Observar las previsiones del procedimiento de cadena de custodia que corresponda, y en caso de estar facultados recolectar y resguardar los objetos relacionados con la investigación, haciendo una relación de indicios y/o evidencias encontrados en el lugar de investigación.\n• Desarrollar las investigaciones y rendir los informes en la forma y términos que le requiera el Ministerio Público.\n• Cumplir las ampliaciones de investigación, citaciones, notificaciones, presentaciones y detenciones que le sean ordenadas por el Agente del Ministerio\nPúblico, conforme a derecho.\n• Entablar coordinación y retroalimentación con personal de la Dirección General de\nInvestigación Pericial y la Coordinación de la Unidad de Inteligencia a través del personal que participe en la investigación.\n• Integrar la información en las bases de datos que corresponda y elaborar un informe policial.\n• Activar o continuar un plan de búsqueda y localización, con especial urgencia y énfasis cuando la persona desaparecida o no localizada sea menor de edad.\n• Promover la integración de perfiles criminológicos y victimológicos.\n• Observar el marco jurídico aplicable bajo una perspectiva de género.\nprocedimiento de preservación del lugar y manejo de evidencias, se tomará en cuenta el acuerdo 06/2016 del Fiscal General del Estado de Aguascalientes, por el que se crea la delictivo, dependiente de la Comisaría General de la Policía Ministerial del Estado de\nAguascalientes.\nLas actuaciones de la Policía Ministerial deberán realizarse con apego a la legalidad, eficiencia, profesionalismo, honradez, con estricto respeto a los derechos humanos, Ministerio Público.\nla desaparición o no localización de niñas, adolescentes y mujeres deberán estar perspectiva de género.\nACTUACIONES POLICIALES EN LOS CASOS DE NIÑAS, ADOLESCENTES Y\nMUJERES DESAPARECIDAS O NO LOCALIZADAS.\nDebe elaborarse un informe policial que incluya como mínimo, los datos siguientes:\n• Cómo se tuvo conocimiento del hecho posiblemente constitutivo de delito, así como: hora en la que se recibe la denuncia, nombre, domicilio, números desaparición o no localización de niñas, adolescentes o mujeres; y su parentesco con la misma.\n• Descripción cronológica de las actuaciones realizadas por la Policía Ministerial, antes, durante y después de llegar al lugar de investigación y al domicilio particular de la víctima.\n• Identificación del personal del Ministerio Público, Policía Ministerial, Servicios\nPericiales, Coordinación de la Unidad de Inteligencia y, en su caso, demás intervinientes que participen en el lugar de investigación.\n• Identificación plena de la persona desaparecida o no localizada, descripción detallada de la misma, descripción de características fisonómicas, señas particulares, tatuajes, prendas de vestir y artículos con los que fue vista la última vez.\n• Descripción detallada de los lugares de investigación.\n• Determinar la forma de vida de la niña, adolescente o mujer desaparecida o no localizada y los datos que permitan establecer su círculo social cercano en el que se desenvolvía habitualmente.\n• Datos de identificación personal, domicilios e información aportada por los denunciantes y testigos.\n• Descripción de las acciones llevadas a cabo para compartir la información con otras instituciones u órganos colaboradores, con la precisión de a quiénes se les compartió, además de anotar la hora en que ésta se recopila.\n• Medidas implementadas para la búsqueda y localización.\n• Avances de la búsqueda y localización.\n• Las demás que exija el marco jurídico aplicable.\nENTREVISTA A TESTIGOS, FAMILIARES, CÓNYUGE, CONCUBINO O PAREJA\nSENTIMENTAL.\nque la víctima fue vista, el lugar y la compañía con quién se encontraba, a fin de que se desenvolvía de manera frecuente, para elaborar un listado detallado de sus o deseos que tuviera, determinando si se observaron o existieron circunstancias inusuales previas a su desaparición o no localización, dejando constancia escrita de los datos aportados, de los datos de identificación y localización de las personas entrevistadas; en los casos procedentes facilitar su presencia ante el Ministerio Público.\nEs conveniente precisar que la información que se obtenga en cualquier momento como resultado de las investigaciones realizadas por la Policía en las diligencias que le sean encomendadas por el Ministerio Público, deberá asentarse de manera descriptiva y objetiva, sin establecer interpretaciones o presunciones personales ni juicios de valor, ya que la autoridad no debe, en ningún momento, discriminar o estigmatizar, sino investigar y llegar a la verdad.\nLÍNEAS DE INVESTIGACIÓN.\nLos elementos de la Policía Ministerial deben establecer las líneas de investigación de acuerdo a los antecedentes, indicios y/o evidencias encontradas, a la información obtenida localización de la niña, adolescente o mujer y su ubicación.\nINTERVENCIÓN PERICIAL.\nanalítico, científico y objetivo, orientado a determinar la existencia de indicios y evidencias que relacionen a la niña, adolescente o mujer con su victimario o victimarios; aportando elementos que fortalezcan la investigación, tomando en consideración los aspectos antropológicos, sociales y culturales sobre violencia de género.\nLa actuación pericial que se contempla en el presente apartado, inicia por excelencia a través de la solicitud que haga el Ministerio Público.\nLas especialidades forenses y los tipos de intervención que se realizarán, dependerá de las necesidades y circunstancias del caso concreto.\nCASOS DE NIÑAS, ADOLESCENTES Y MUJERES DESAPARECIDAS O NO\nLOCALIZADAS.\nA. En las investigaciones por la desaparición de niñas, adolescentes y mujeres, se localizada y el esclarecimiento de los hechos, debiendo valorar la necesidad de analizado y concatenado, de tal forma que se pueda obtener información que permita orientar la investigación.\nLas evidencias e indicios que son con frecuencia encontrados en los casos de desaparición o no localización y susceptibles de estudio pericial, entre otros, son los siguientes:\n• Prendas de vestir en condiciones de desorden, con daños, con maculaciones hemáticas y biológicas.\n• Objetos vulnerantes de tipo cortante, contuso, punzante, y sus variantes, constrictores de diversos tipos, usos, dimensiones, armas de fuego, sustancias tóxicas, fármacos, narcóticos y otros.\n• Evidencias en medios electrónicos o de comunicaciones.\n• Cintas adhesivas.\n• Colillas de cigarrillos.\n• Envases de plástico, lata, vidrio o fragmentos de estos materiales.\n• Trozos de papel diverso incluyendo cartón.\n• Maculaciones hemáticas.\n• Piedras o material de concreto con maculaciones hemáticas.\n• Utensilios propios para la remoción de tierra, como indicios de una posible inhumación ilegal.\nB. A continuación se enlistan las especialidades que se deberán considerar en la investigación de casos de niñas, adolescentes y mujeres desaparecidas o no localizadas:\n• Criminalística de campo.\n• Dactiloscopia forense.\n• Genética forense.\n• Antropología forense.\n• Informática forense.\n• Odontología forense.\n• Psicología forense.\n• Química forense.\nLas especialidades enlistadas no son limitativas, se podrá en su momento acudir a cualquier otra área del conocimiento científico, si así es requerido en el caso concreto.\nPERSONAL ESPECIALIZADO.\nllevar a cabo con base en el marco jurídico aplicable, criterios técnico-científicos, estudios corresponda.\nFinalmente, se debe señalar que los estudios, dictámenes e intervención pericial previstos en el presente apartado, se podrán llevar a cabo por el personal adscrito a la Dirección\nGeneral de Investigación Pericial y la Coordinación de la Unidad de Inteligencia, así como en su caso, por aquellos especialistas de diversas áreas de la Fiscalía y en caso de que no se cuente con peritos en la disciplina, ciencia o arte que se solicite, se podrá habilitar a cualquier persona que tenga los conocimientos requeridos.\nANÁLISIS DE INFORMACIÓN EN LOS CASOS DE NIÑAS, ADOLESCENTES Y\nMUJERES DESAPARECIDAS O NO LOCALIZADAS.\nEl análisis de información tendrá por objeto identificar, recopilar, clasificar, analizar e interrelacionar datos, imágenes y voces para generar bases de datos, fichas, perfiles y\nMinisterio Público para el esclarecimiento del hecho.\nInformación desarrollará esta tarea, realizándola con apego a la legalidad, objetividad, eficiencia, respeto, la debida diligencia y reserva en el manejo de la información con la que se trabaja.\nUBICACIÓN DE LA NIÑA, ADOLESCENTE O MUJER REPORTADA COMO\nDESAPARECIDA O NO LOCALIZADA.\nUna vez que la niña, adolescente o mujer reportada como desaparecida o no localizada haya sido ubicada con vida, se deberá priorizar la atención de su integridad física y emocional, proporcionándole para ello la atención médica y psicológica de urgencia que requiera, por personal especializado gestionando de manera inmediata su atención ante la\nInstitución de salud que corresponda y, en caso de requerirlo, se le brindará asistencia psicológica para contener la crisis en que se encuentre, a efecto de restablecer su estado emocional.\nEl personal encargado de brindarle atención, de la índole que se trate, legal, social, psicológica o médica, deberá proporcionar un trato digno, de calidad y con calidez, generando un ambiente de confianza con la víctima, a efecto de que ésta sienta la seguridad de narrar los hechos que vivió durante el tiempo que permaneció desaparecida o no localizada, ello con la finalidad de que quien dirige la investigación esté en posibilidad de determinar la eventual conducta antisocial con la cual se vio afectada en sus derechos y la cual pueda constituir un delito, a fin de que se lleve a cabo la investigación que permita determinar la verdad y en su caso identificar al o a los sujetos activos a efecto de procesarlos.\nSe deberá dar aviso inmediato sobre la localización de la niña, adolescente o mujer reportada como desaparecida o no localizada, a las víctimas indirectas, así como a la\nDirección de Comunicación Social para que realice la cancelación de la publicación de la fotografía y los datos de la víctima en la página web institucional; así como, cancelar la alerta que en su caso se hubiera activado.\nEn caso que la víctima haya sido localizada sin vida, deberá actuarse sin dilación alguna conforme a las disposiciones aplicables y, en su caso, manuales y protocolos establecidos para tal efecto.\nREGISTRO DE NIÑAS, ADOLESCENTES Y MUJERES DESAPARECIDAS O NO\nLOCALIZADAS.\ncon el Vice Fiscal de Investigación de Delitos, establecerán los sistemas y bases de datos correspondientes para el debido registro, uso y administración de la información referente a la desaparición o no localización de niñas, adolescentes y mujeres.\nauxiliares que intervengan en la investigación.\nde delitos relacionados con la no localización o desaparición de niñas, adolescentes y mujeres, a efecto de retroalimentar el Sistema Único de Intercambio de Información entre\nProcuradurías (SUIIEP) y Registro Nacional de Datos de Personas Extraviadas o\nDesaparecidas (RNPED), se apoyará de la Dirección General de Tecnologías de\nInformación y Comunicaciones, y deberá tomar en consideración las hipótesis de desaparición emitidas por la Procuraduría General de la República, que a continuación se enlistan:\n1.- Por su propia voluntad; por motivos personales y su propia elección.\n2.- Sustracción de menores; menores de edad sustraídos por alguno de los padres, sin consentimiento del otro.\n3.- Salud; personas con alguna discapacidad o alguna condición clínica que merme sus capacidades físicas o mentales, lo que motiva no encontrar o recordar su domicilio, o bien hubiera fallecido por motivo de la enfermedad.\n4.- Adicciones; personas dependientes al consumo de algunas sustancias o enervante, lo que motiva la salida de su hogar o centro de rehabilitación, sin previo aviso.\n5.- Migración; la persona que se traslade a un punto geográfico distinto al de su residencia, ya sea en el extranjero o en el territorio nacional y los familiares no tuvieren conocimiento de ello.\n6.- Por la comisión de un delito; personas que hubieran cometido algún acto delictivo, razón por la cual se ausentan.\n7.- Privación ilegal de la libertad (Levantón); personas que fueron privadas de la libertad sin un interés económico de por medio o se encuentre involucrada alguna organización delictiva.\n8.- Detenido (personas no localizadas relacionadas con algún acto ilícito); en este supuesto las personas están recluidas en algún Centro Federal de Readaptación Social o\nCentro de Readaptación Social, Estatal o Municipal.\n9.- Víctimas de delito; la persona es afectada por la ejecución de algún delito, por lo que no consigue dar aviso de su paradero a sus familiares y amigos.\n10.- Accidentes; cualquier suceso involuntario provocado por una acción violenta y repentina ocasionada por un agente externo, y que da lugar a una lesión, que le impida comunicarse o regresar a su domicilio a la persona reportada.\n11.- Problemas familiares; cuando existen divergencias entre los integrantes del núcleo localizada.\n12.- Relaciones personales; las personas que se ausentan con la finalidad de estar con su pareja sentimental.\n13.- Motivos laborales; ausencia de las personas por motivo de su arte, oficio o trabajo, sin previo aviso a sus familiares o amigos.\nDISPOSICIONES FINALES.\nauxiliares, así como las demás instancias y las y los servidores públicos que en él se prevén, en el ámbito de sus atribuciones y apego al principio de legalidad, se deberá atender al marco jurídico nacional y estatal, a los instrumentos internacionales ratificados en la materia, así como, a los manuales, lineamientos, directrices, políticas y demás perspectiva de género.\nFinalmente, es menester precisar que atendiendo a la naturaleza del instrumento de mérito, las diligencias y mecanismos referidos en el mismo, son enunciativos y orientadores, no limitativos ni inflexibles, por lo que, deberá vigilarse que la investigación no se acote al desahogo de éstos, sino a lo exigido al caso concreto, siempre bajo la perspectiva de género.\nREVISIÓN Y EN SU CASO MODIFICACIÓN DEL PROTOCOLO.\nPor la naturaleza y finalidad que persigue el presente instrumento y, con la intención de fortalecer y actualizar los esquemas institucionales, acorde a las enmiendas normativas que se efectúen, así como a la evolución de las técnicas de investigación que puedan materia de igualdad de género, es menester establecer un proceso anual de revisión integral y, en su caso, modificación del presente Protocolo, a fin de que la actuación ministerial, pericial, policial y de analistas de información con perspectiva de género se modernice y adapte a los avances en la materia, al tiempo que se refuercen los ámbitos de oportunidad detectados en su aplicación, sin perjuicio de que, tan pronto y tantas actualización correspondientes."
  },
  {
    "Titulo": "Protocolo para Prevenir, Investigar y Erradicar los Delitos en Materia de Trata de Personas",
    "contenido": "PROTOCOLO PARA\nPREVENIR, INVESTIGAR\nY ERRADICAR LOS\nDELITOS EN MATERIA DE\nTRATA DE PERSONAS\nFISCALIA GENERAL DEL ESTADO\nVICE FISCALÍA JURÍDICA Y DE\nSERVICIOS A LA JUSTICIA\nINDICE\nPrefacio 3\nGlosario 4\nObjetivos 6\nAspectos Generales 7\nMarco Normativo 11\nPrincipios Rectores 12\nCompetencia del Ministerio Público Local 13\nFacultades Específicas del Ministerio Público en 14\nMateria de Trata de Personas\nFacultades de la Policía Ministerial 15\nMedidas de Prevención y Erradicación del Delito de 16\nTrata de Personas\nReglas, actuaciones y diligencias que deben seguir 19 las y los servidores públicos de la Fiscalía en de trata de personas dentro del Proceso de\nInvestigación\nLineamientos específicos para el personal de 28\nDelito\nPrincipios y lineamientos que deben seguirse en la 30 valoración psicológica de una víctima de los delitos en materia de trata de personas\nDocumento básico para entrevistar a una persona 32 víctima de trata de personas\nPREFACIO\nDe acuerdo con organismos Internacionales y Nacionales, Aguascalientes es una de las tránsito de Trata de Personas.\nEl paso de personas migrantes por México, quienes se encuentran en condiciones de vulneración económica y social, ha ocasionado que junto con otros grupos vulnerables sean víctimas de las diversas formas de explotación sexual y laboral.\nen el país, se han tomado medidas como la creación de la Ley General para Prevenir, misma que es una herramienta para prevenir, sancionar y erradicar dichas prácticas; sin embargo resulta necesario que las instituciones, y principalmente los organismos encargados de procuración de justicia e investigación del delito, como la Fiscalía General del Estado de Aguascalientes, emitan lineamientos, que ayuden a la correcta aplicación de dicha ley y así, hacer frente a las conductas violatorias a la dignidad de las personas comprendidas en los delitos de Trata de personas.\nGLOSARIO\nAsistencia jurídica: El servicio que tiene por objeto informar a la víctima y victimas indirectas de los delitos de trata de personas, sobre sus derechos para facilitar el acceso referencia.\nApoyo psicológico: Son los servicios de atención psicológica brindados a víctimas del delito.\nConstitución Federal: La Constitución Política de los Estados Unidos Mexicanos.\nExplotación: De acuerdo a Ley General para Prevenir, Sancionar y Erradicar los Delitos en Materia de Trata de Personas y para la Protección y Asistencia a las Víctimas de estos\nDelitos, se entenderá por explotación de una persona, la realización de actos de esclavitud, la prostitución ajena, el obligar a la realización de actividades laborales forzadas, la condición de servidumbre, el matrimonio forzoso, el tráfico de órganos, tejidos y células de seres humanos vivos, la experimentación biomédica ilícita en seres humanos y demás acciones descritas en dicha ley.\nFiscalía: La Fiscalía General del Estado de Aguascalientes.\nLey General: Ley General para Prevenir, Sancionar y Erradicar los Delitos en Materia de\nTrata de Personas y para la Protección y Asistencia a las Víctimas de estos Delitos.\nLugar de investigación: Es el lugar donde presuntamente se cometió el delito que se investiga o donde se encuentran elementos que brindan indicios o evidencias relacionadas con la investigación.\nInvestigación con Perspectiva de género: Este enfoque de investigación permite visibilizar la vulnerabilidad específica de las mujeres víctimas del delito, atendiendo las particular y general, considerando las conexiones existentes entre la violencia contra las mujeres y la violación a otros derechos humanos, evitando juicios de valor sobre las del caso, basadas en hallazgos preliminares que identifiquen la discriminación, el odio por la condición de la mujer, o a las \"razones de género\" como las posibles causas del delito.\nTrata de Personas: Toda acción u omisión dolosa de una o varias personas para captar, enganchar, transportar, transferir, retener, entregar, recibir o alojar a una o varias personas con fines de explotación.\nVíctimas: El titular del bien jurídico lesionado o puesto en peligro por la acción u omisión de algún delito.\nVíctimas Indirectas: Familiares o personas que tengan dependencia directa con la conductas.\nOBJETIVOS\nObjetivo General\nEstablecer lineamientos de manera estandarizada y homologada, para la prevención, erradicación, investigación y la sanción relacionada con la prosecución jurídica de los delitos en materia de Trata de Personas en el Estado de Aguascalientes, por parte de la\nFiscalía, teniendo como base los principios de legalidad y el respeto a los derechos humanos.\nObjetivos específicos\n• Orientar la actuación del Ministerio Público y demás servidores/as públicos que intervengan en la investigación de delitos en materia de Trata de Personas.\n• Establecer directrices para otorgar una atención especializada con perspectiva de\nPersonas.\n• Fijar directrices de investigación, seguimiento y registro de delitos en materia de\nTrata de Personas en el Estado.\n• Generar certeza y unificación de criterios en la actuación del Ministerio Público y\nTrata de Personas.\nASPECTOS GENERALES\nConcepto de Trata de Personas\nEl delito de Trata de Personas es definido en el artículo 10 de la Ley General como:\n“Toda acción u omisión dolosa de una o varias personas para captar, enganchar, transportar, transferir, retener, entregar, recibir o alojar a una o varias personas con fines de explotación.”\nPor trata de personas, según el Protocolo para Prevenir, Reprimir y Sancionar la Trata de\nPersonas, Especialmente Mujeres y Niños, de la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional, se entiende como: “La captación, el transporte, el traslado, la acogida o la recepción de personas, recurriendo a la amenaza o al uso de la fuerza u otras formas de coacción, al rapto, al fraude, al engaño, el abuso de poder o de una situación de vulnerabilidad o a la concesión o recepción de pagos o beneficios para obtener el consentimiento de una persona que tenga autoridad sobre otra, con fines de explotación”.\nEsa explotación podrá comprender desde la explotación sexual, los trabajos o servicios forzados, la esclavitud o las practicas análogas a la esclavitud, la servidumbre o la extracción de órganos.\nEn atención a esta definición y la de la legislación aplicable, se desprenden tres elementos primordiales que comprenden los delitos de trata de personas:\n1. LA ACCIÓN: Consiste en la captación, el transporte, el traslado, la acogida o la recepción de personas de las que se pretenderá practicar explotación.\n2. LOS MEDIOS: La amenaza, uso de la fuerza, coacción, rapto, fraude, engaño, abuso de poder, abuso de una situación de vulnerabilidad, concesión o recepción de pagos o beneficios para obligar a una persona a realizar una actividad de manera forzada.\n3. LOS FINES: La explotación sexual, laboral, la esclavitud, la servidumbre o la extracción de órganos.\n¿Cómo se comete el delito de Trata de Personas?\nLa Trata de Personas puede llevarse a cabo por una persona o un grupo de personas, las cuales operan generalmente en las siguientes tres fases:\nFase 1: Captación de la víctima.\nEl reclutamiento de la víctima puede hacerse de manera directa o indirecta, directa se da beneficio, o mediante la privación de la libertad; el reclutamiento indirecto se da mediante anuncios en medios impresos, u otras referencias en donde existen supuestas oportunidades de empleo, a través de publicidad ilícita o engañosa.\nFase 2: Acción.\nUna vez que la víctima ha sido reclutada es trasladada al lugar donde será explotada; la explotación puede comenzar en el país de destino o puede darse en el país de tránsito y origen, así como en diversas entidades federativas en torno a sus fases de desarrollo.\nEsto implica que generalmente son varias las personas que intervienen en la comisión del delito en términos de la Ley Federal Contra la Delincuencia Organizada. De diversas investigaciones se desprende que el que capta a la víctima la traslada a otra ciudad en la cual otro sujeto realizará explotación sobre la víctima.\nFase 3: Explotación.\nLa víctima es sometida para realizar actividades de manera forzada, que de conformidad con el artículo 10 de la Ley General, presentan las siguientes conductas relacionadas:\n• La esclavitud, de conformidad con el artículo 11 de la Ley General;\n• La condición de siervo, de conformidad con el artículo 12 de la Ley General;\n• La prostitución ajena u otras formas de explotación sexual, en los términos de los artículos 13 a 20 de la Ley General;\n• La explotación laboral, en los términos del artículo 21 de la Ley General;\n• El trabajo o servicios forzados, en los términos del artículo 22 de la Ley General;\n• La mendicidad forzosa, en los términos del artículo 24 de la Ley General;\n• La utilización de personas menores de dieciocho años en actividades delictivas, en los términos del artículo 25 de la Ley General;\n• La adopción ilegal de persona menor de dieciocho años, en los términos de los artículos 26 y 27 de la Ley General;\n• El matrimonio forzoso o servil, en los términos del artículo 28 de la presente Ley, así como la situación prevista en el artículo 29 de la Ley General;\n• Tráfico de órganos, tejidos y células de seres humanos vivos, en los términos del artículo 30 de la presente Ley; y\n• Experimentación biomédica ilícita en seres humanos, en los términos del artículo 31 de la Ley General.\nfísica, psicológica o sexual, amenazas de represalias directas a familiares y personas cercanas, aislamiento social, suministro de alcohol y drogas.\n¿Cómo es que someten los tratantes a sus víctimas?\nLos medios que generalmente los tratantes usan para retener, someter y forzar a las víctimas a la realización de actividades de explotación, son:\n• Uso de la violencia o amenazas de violencia física y/o psicológica.\n• El chantaje o la manipulación.\n• Amenazas de ser enviados a prisión o ser deportados.\n• Amenazas de represalias directas o sus seres queridos.\n• Adquisición de deudas de manera forzada.\n• Les quitan documentos personales como pasaportes o identificaciones y su dinero.\n• Exposición y estigmatización infringida por el entorno social de la víctima.\n• Retención de familiares.\n• Suministro de alcohol y drogas.\n• Aislamiento social y lingüístico encaso de personas indígenas y/o migrantes.\n¿Quiénes son los tratantes?\nLa expresión “tratante” se refiere a quienes se dediquen a la captación y el transporte de personas, que ejerzan control sobre las víctimas de la trata, las trasladen o mantengan en situaciones de explotación, participen en delitos conexos y obtengan un lucro directo o indirecto de ello.\nde las víctimas, las cuales generalmente integran grupos delictivos, que muchas veces operan de manera transnacional.\n¿Cuáles son las funciones de los tratantes?\nLas funciones más representativas son:\n1. CAPTADOR: Su rol esencial es captar a las víctimas en su lugar de origen para su posterior traslado y explotación. La captación puede realizarse a través de la construcción de un vínculo de confianza en el lugar de origen de la víctima.\n2. TRANSPORTADOR: Se ocupa del traslado entre el lugar de origen y el lugar de destino.\n3.- INTERMEDIARIO: Es aquél que provee de información a los traficantes, falsifica la documentación necesaria, o actúa en el momento de la recepción de las víctimas.\n4.- EXPLOTADOR: Es la persona que realiza actos de esclavitud, prostitución ajena, actividades laborales forzadas, obliga al matrimonio forzoso, el tráfico de órganos, tejidos y células de seres humanos vivos, la experimentación biomédica ilícita en seres humanos.\nMARCO NORMATIVO\nRespecto de las Normas Internacionales, se han establecido en el siguiente orden cronológico:\n• La Declaración Universal de los Derechos Humanos.\n• Convención Suplementaria sobre la Abolición de la Esclavitud, la Trata de\nEsclavos y las Instituciones y Prácticas Análogas a la Esclavitud.\n• La Convención de Naciones Unidas sobre la Eliminación de Todas las Formas de\nDiscriminación contra la Mujer (CEDAW).\n• Convención Interamericana para prevenir, sancionar y erradicar la violencia contra la Mujer (Convención de Belem Do Para).\n• Convención de los Derechos del Niño.\n• Convención Internacional sobre la Protección de los Derechos de todos los\nTrabajadores Migratorios y de sus Familias.\nPor su parte, las disposiciones jurídicas nacionales son las siguientes:\n• Constitución Política de los Estados Unidos Mexicanos\n• Ley General para Prevenir, Sancionar y Erradicar los Delitos en Materia de Trata de Personas y para la Protección y Asistencia a las Víctimas de estos Delitos.\n• Ley Migración.\n• Ley General de Víctimas.\n• Ley General para Prevenir, Investigar y Sancionar la Tortura y otros Tratos o\nPenas Crueles, Inhumanos o Degradantes.\n• Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\n• Ley General de los Derecho de Niñas, Niños y Adolecentes.\n• Código Nacional de Procedimientos Penales.\nAsimismo respecto de nuestro marco jurídico Estatal, las siguientes:\n• Ley para Prevenir y Erradicar la Trata de Personas en el Estado de\nAguascalientes.\n• Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de\nAguascalientes.\nPRINCIPIOS RECTORES\nDe conformidad con el artículo 3 de la Ley General, las acciones de prevención, los siguientes principios:\n• Máxima protección.\n• Perspectiva de género.\n• Prohibición de la esclavitud y de la discriminación.\n• Interés superior de la niñez.\n• Debida diligencia.\n• Prohibición de devolución o expulsión.\n• Derecho a la reparación del daño.\n• Garantía de no re victimización.\n• Laicidad y libertad de religión.\n• Presunción de minoría de edad.\n• Atención y protección integral de las víctimas de delitos en materia de trata de personas, con independencia de si el sujeto activo ha sido identificado, aprehendido, juzgado o sentenciado.\nCOMPETENCIA DEL MINISTERIO PÚBLICO LOCAL\nEl Agente de Ministerio Público Local, iniciará investigación por delitos en materia de trata de personas, cuando alguna de las conductas típicas establecidas del artículo 10° al 36 de la Ley General, se presenten en el Estado de Aguascalientes, a excepción de los siguientes casos, donde conocerá el Ministerio Público Federal:\n• Cuando el delito se inicie o se cometa en el extranjero y se pretenda que produzca efecto en el territorio nacional, o cuando se inicie o cometa en territorio nacional con la intención de que tenga efectos en el extranjero.\n• Que la conducta sea cometida por delincuencia organizada en términos de lo previsto en la Ley Federal contra la Delincuencia Organizada.\n• Cuando el Ministerio Público de la Federación solicite ante autoridad competente la atracción de un asunto.\nDELITO DE TRATA DE PERSONAS.\nEn términos del Artículo 57 de la Ley General, el Ministerio Público, además de las facultades que les confieren otros ordenamientos, durante la fase de investigación podrá:\n• Solicitar la intervención de comunicaciones, en términos de la legislación federal o local aplicable;\n• Solicitar información a las empresas de telefonía y comunicación, en términos de la legislación federal o local aplicable;\n• Autorizar el seguimiento de personas hasta por un período de un mes, el cual podrá ser prorrogado siempre que existan motivos suficientes, sin que la misma tenga una duración mayor a seis meses, en términos de la normatividad aplicable;\n• Solicitar información a la Comisión Nacional Bancaria y de Valores sobre la actividad financiera de las personas sujetas a investigación, en términos de la legislación federal o local aplicable;\n• Autorizar la colaboración de informantes, en los términos de los lineamientos mínimos que emita el Sistema Nacional de Seguridad Pública, así como demás disposiciones;\n• Autorizar la utilización de cualquier medio, instrumentos o herramienta para la obtención de datos de prueba, siempre que éstos no contravenga los derechos humanos y no violenten el orden jurídico; y\n• Toda aquella que determinen las leyes aplicables. En los casos en que las atribuciones anteriores, la Procuraduría General de la República coadyuvará en la investigación.\nFACULTADES DE LA POLICÍA MINISTERIAL\nLas policías que actuarán bajo la dirección y conducción del Ministerio Público, además de las facultades que les confieren otros ordenamientos, durante la fase de investigación podrán:\n• Recabar información en lugares públicos, mediante la utilización de medios e instrumentos, de bases de datos públicos, con el objeto de identificar a las víctimas, testigos, lugares de los hechos, forma de operar, sujetos involucrados o bienes de estos;\n• Realizar análisis técnico táctico o estratégico de la información obtenida para la generación de inteligencia; y\n• Verificar la información que reciba sobre hechos que puedan ser constitutivos de delitos para, en su caso, informarlo al Ministerio Público.\nMEDIDAS DE PREVENCIÓN, INVESTIGACIÓN Y ERRADICACIÓN DEL DELITO DE\nTRATA DE PERSONAS\nEn la prevención, investigación y erradicación del delito de trata de personas, el personal del ministerio público, de servicios periciales y de policía ministerial deben contar con sensibilización amplia en la procuración de justicia a fin de:\n• Actuar con persepectiva de género en la prevención y erradicación de la trata de personas.\n• Investigar con perpectiva de género los delitos en materia de trata de personas.\n• Brindar una atención integral a las víctimas de trata de personas.\nMedidas de prevención:\nEn la prevención de este delito, las y los servidores públicos encargados de la procuración de justicia e investigación del delito, deberán:\nI. Capacitar al personal del ministerio público, de servicios periciales y de policía ministerial de manera especializada respecto de la prevención de los delitos en materia de\nTrata de Personas, en apego a los derechos humanos y teniendo como base la perspectiva de género, así como de la obligación de aplicar los diversos instrumentos internacionales que México ha firmado y ratificado en materia de derechos humanos. Lo anterior en consecusión a los siguientes objetivos:\na) Identificar el origen del problema como fenómeno social, repercusiones en el ámbito social y económico.\nb) Reconocer e identificar los factores de riesgo y vulnerabilidad de la población de\nAguascalientes.\nc) Analizar el origen del problema a nivel global y local.\nd) Reconocer para su investigación, el fenomeno de Trata de Personas y la explotación de personas.\ne) Detección de posibles víctimas de delitos en materia de Trata de Personas a traves del perfil victimologico, factores de la victimización y zonas de riesgo deacuerdo a su sectorización.\nf) Reconocer los conceptos fundamentales e implicaciones en derechos humanos en los delitos en materia de Trata de Personas.\ng) Atención, protección y reparación del daño a víctimas de delitos de Trata de\nPersonas.\nII. Contar con una base de datos estadísticos y de información relativa a la incidencia de los delitos en materia de Trata de Personas, la cual deberá contener de manera desagregada:\na) El número de víctimas, su sexo, estado civil, edad, nacionalidad o lugar de origen, forma de reclutamiento, modalidad de victimización, perfil victimologico, lugares de destino y en su caso, situación migratoria;\nb) Los datos correspondientes a las rutas y los métodos de transportación que utilizan las personas y organizaciones delictivas que cometen los delitos previstos en la Ley\nGeneral, y\nc) Aquélla referente al tránsito fronterizo internacional relacionado con las víctimas de los delitos previstos en la Ley de la materia.\nIII. Desarrollar campañas de información y difusión en materia de trata de personas, que hagan conciencia en la población sobre los siguientes factores de vulnerabilidad:\na) La tolerancia social de los delitos de trata de personas.\nb) Mensajes en los medios de comunicación masiva que presentan a las mujeres como objetos sexuales y reproducen patrones de discriminación e inferioridad de un género con relación a otro.\nc) Las desigualdades sociales y de procuración de justicia.\nd) La deserción escolar.\ne) Falta de oportunidades de inserción laboral bien remuneradas.\nf) La situación socioeconómica de las víctimas.\ng) La situación de los migrantes en tránsito por el país.\nh) El uso de las tecnologias de la información para la comisión de los delitos.\ni) Factores de integración y comunicación familiar.\nIV. Celebrar convenios de colaboración interinstitucionales y acuerdos de coordinación, en el ámbito de competencia de las instancias de los tres órdenes de gobierno, así como con las asociaciones civiles y de todos los organismos en general involucrados en el tema, con el fin de prevenir y erradicar de manera homologada el delito de trata de personas; y\nV. Crear mecanismos de coordinación idoneos para elaborar y aplicar políticas públicas contra la trata.\nMedidas de Erradicación:\ndelito, tienen intervención en la erradicación y combate al delito de trata de personas, por lo que se instruye que se realicen las siguientes acciones:\n• Aplicar los instrumentos dentro del marco legal en su actuación para la investigación eficiente de los delitos en materia de trata de personas;\n• Garantizar la protección a los derechos humanos de las víctimas;\n• Asistencia especializada a las víctimas de los delitos en materia de trata de personas;\n• Difundir los mecanismos de prevención de los delitos en materia de trata de personas;\n• Recabar testimonios de víctimas y familiares;\n• Adecuada reparación del daño y atención integral a las víctimas para restituirlas en sus derechos;\n• Llevar a cabo las diligencias en la investigación apegadas a la legalidad; y\n• Poner en práctica medidas para que las operaciones de rescate y atención de las víctimas no vulneren aun más los derechos y la dignidad de las víctimas de trata de personas.\n• Garantizar medidas de no repetición del delito para las víctimas.\n• Empoderamiento de víctimas a través de su canalización a diversas instituciones de asistencia social, de desarrollo social y económico.\n• Investigación eficaz del Ministerio Público de tal manera que se logre la vinculación a proceso de los imputados y se logre imponer una sanción a los mismos.\nvelar por la seguridad y el bienestar inmediato de las víctimas, por lo que en su formación y capacitación, estas deben de ser adecuadas en la atención e investigación de casos de trata de personas.\nCapacitación Semestral.\nLa capacitación es un elemento indispensable en la prevención, investigación y erradicación de los delitos en materia de Trata de Personas, por ello la Fiscalía capacitará semestralmente al personal encargado de la investigación en la materia, a través de\nPersonas, para la especialización multidisciplinaria acorde a las labores especificas de servidores/as públicos involucrados en la materia.\nREGLAS, ACTUACIONES Y DILIGENCIAS QUE DEBEN SEGUIR LAS Y LOS\nINVESTIGACIÓN\nTécnicas de investigación\nEl Ministerio Público convocará a la Policía Ministerial, Servicios Periciales, Servicios de para la investigación del delito donde se determine al Ministerio Público responsable del caso, el mando policial responsable y los policías ministeriales asignados a fin de llevar a cabo el análisis de información con que se cuenta y establecer una estrategia básica de la investigación, el control de riesgo y manejo de crisis, el control de manejo de información, así como la atención de la víctima y, en su caso, el alojamiento para su protección y seguridad.\nLas reuniones de planeación y seguimiento convocadas por el Ministerio Público deberán ser periódicas a fin de dar correcta y coordinada investigación en las fases críticas y en la continuación de las diligencias.\nMetas de la investigación\nDe acuerdo al artículo 55 de la Ley General, el Ministerio Público y la Policía Ministerial, deberán tener como metas dentro de su investigación las siguientes:\n• La extracción segura de la víctima del lugar de los hechos o de donde se encuentre;\n• Identificación del modus operandi de los involucrados;\n• Obtención de elementos probatorios antes, durante y posterior a la extracción segura de la víctima;\n• Aseguramiento de elementos probatorios conforme a los lineamientos de cadena de custodia;\n• Detención de las personas que cometieron o participaron en la comisión;\n• Identificación y aseguramiento de los recursos económicos obtenidos por el responsable del delito;\n• Identificación de bienes relacionados con los hechos o propiedad de los responsables del delito que pueda ser objeto de extinción de dominio;\n• En caso de que el delito sea cometido por más de dos personas, identificar, criminal, y\n• Obtener sentencias definitivas contra los responsables del delito.\nPúblico y sus órganos auxiliares:\n1.- Las y los Servidores Públicos de la Fiscalía, a través de todas las corporaciones policiacas y servidores públicos de instituciones participantes designados para el caso, deben atender de forma inmediata a las víctimas directas e indirectas en todo momento, desde el primer acercamiento para formular la denuncia correspondiente y hasta que concluya el procedimiento.\n2.- En el supuesto de que la víctima presentara algún tipo de lesión física o crisis emocional, las y los servidores públicos adscritos a la Fiscalía deberán gestionar de manera inmediata su atención médica o psicológica.\n3.- El Ministerio Público tiene la obligación de informar a la Dirección encargada de la\nAtención a Víctimas del delito, perteneciente a la Fiscalía, del inicio de toda investigación por la probable comisión de delitos en materia de trata de personas.\n4.- En caso de que la víctima pertenezca a alguna comunidad indígena, sea extranjera y no domine la lengua castellana, o tenga alguna deficiencia o discapacidad sensorial, el\nMinisterio Público de manera oficiosa deberá ordenar la intervención inmediata de un perito interprete o traductor.\n5.- En caso de que la víctima sea extranjera, el Ministerio Público la comunicará con el\nConsulado del país del cual sea nacional, a efecto de que reciba asistencia consular, además le informará del derecho que tiene para adquirir la calidad de visitante por razones humanitarias, y hacer la canalización correspondiente al Instituto Nacional de\nMigración para que se le ofrezca asesoría migratoria.\n6.- En caso de que la víctima sea un niño, niña o adolescente, o un adulto que padezca estar acompañada en todo momento por una persona de su confianza, su tutor, representante legal o quien legalmente cuide de ella.\n7.- En caso de duda, respecto a la identidad de la niña, niño o adolescente, el Ministerio dirigida al Director del Registro Civil.\n8.- En caso de que el Ministerio Público haya tenido conocimiento de la probable comisión de delitos en materia de trata de personas en los que haya existido explotación sexual, el cumplimiento a la \"NOM-046-SSA2-200, sobre violencia familiar, sexual y contra las mujeres. Criterios que se deberán observar para la prevención y atención, en lo referente transmisión sexual.\n9.- Si en el momento en que el Ministerio Público tenga conocimiento de los hechos, la víctima aún sigue recibiendo atención médica, éste deberá trasladarse hasta la Institución que esté prestando dichos servicios para verificar el estado de salud, y de encontrarlo conveniente recabar la entrevista y recibir su denuncia. Es obligación del Ministerio\nPúblico valorar si la víctima se encuentra en condiciones óptimas, tanto físicas como psicológicas, para narrar los hechos de los que ha sido víctima.\n10.- El Ministerio Público deberá recibir la denuncia de la víctima, ya sea por escrito, o de manera verbal, sin posibilidad alguna de que la o el servidor público se niegue o deje de recibirla; si la víctima no cuenta con identificación deberá solicitar auxilio a las instituciones correspondientes, sin que ello sea una condicionante para recibir la denuncia.\n11.- Cuando la denuncia sea verbal, el Ministerio Público formulara acta de presencia de la víctima, y después de tomar sus generales y los datos de localización, le pedirá que de manera libre narre los hechos. Deberán firmar el acta la o el servidor público que la reciba y el denunciante, si el denunciante no pudiera firmar estampará su huella digital o un tercero a su ruego ante dos testigos.\n12.- En caso de que la denuncia se formule por escrito, el Ministerio Público levantará constancia de su presentación, en la que se tomarán los generales del denunciante y los datos en donde puede ser localizado.\n13.- En caso de que la víctima sea niña, niño o adolescente, el Ministerio Público deberá tomar las medidas para que no escuche el relato de hechos dado por la persona que lo acompaña a presentar la denuncia, evitando así la contaminación de relatos.\n14.- En caso de que el imputado se encuentre detenido, la autoridad se asegurará de que dentro de cualquier diligencia.\n15.- Desde la presentación de la denuncia el Ministerio Público y la Policía Ministerial deben actuar con reserva, y tomar las medidas necesarias para resguardar la identidad de la víctima, garantizando que ningún medio de comunicación publique información seguridad de la víctima.\n16.- El Ministerio Público deberá generar las condiciones para que la denuncia se realice en un solo acto, evitando así posteriores ampliaciones a la declaración inicial de la víctima, teniendo como finalidad una futura re victimización. Para ello, cuando se haya contenido no se desprendan los principales datos, el Ministerio Público deberá formular el siguiente interrogatorio:\n• Fecha y hora de los hechos.\n• Lugar de los hechos probablemente constitutivos de delito; en caso de que la víctima ignore los datos de identificación, el Ministerio Público deberá pedirle que describa el lugar y proporcione cualquier dato que pueda ayudar a su ubicación.\n• La cantidad de personas que intervinieron en los hechos y, de ser posible, las indicaciones de quienes lo hayan cometido o los datos con los que cuente la víctima y que puedan llevar a su identificación y localización.\n• Si existe relación o parentesco con alguno de los agresores.\n• Si hubo violencia moral y/o amenazas.\n• Si la víctima estuvo privada de razón o de sentido durante los hechos.\n• Si la víctima padecía alguna discapacidad física durante los hechos.\n• Si hubo personas que hayan presenciado los hechos y, de ser posible, los datos para su identificación y ubicación.\n• La forma en que fue sometida y explotada.\n• El o los lugares en los que\n• fue alojada y explotada.\n• Si después de los hechos ha tenido contacto con el o los agresores.\n17.- Cuando la víctima sea niña, niño o adolescente para realizar la primera aproximación se deberá generar un ambiente de confianza, realizar la entrevista con un lenguaje sencillo y de forma tal, que al abordar el tema no impacte su estabilidad emocional, respetando siempre el interés superior de la niñez.\n18.- Bajo los principios de legalidad, igualdad, equidad, objetividad y evitando cualquier tipo de prejuicios o discriminación hacia la víctima, el Ministerio Público, una vez que haya tipicidad de los hechos.\n19.- Durante la diligencia de recepción de la denuncia, el Ministerio Público acorde a las protocolo, enviando copia, cuando así lo requiera, a las distintas áreas periciales que deban dictaminar en la investigación, a fin de evitar una re victimización con futuras interrogaciones a la víctima sobre los hechos.\n20.- Es obligación del Ministerio Público impedir la continuación del hecho probablemente delictivo, protegiendo la integridad física y psicológica de la víctima, su familia y testigos protegerles.\n21.- Desde que se reciba la denuncia, el Ministerio Público le explicará a la víctima los siguientes puntos:\n• Como debe de preservar toda aquella evidencia física que pueda ser embalada o recolectada, indicando se evite: el cambio de ropa, el orinar, defecar, fumar, beber, comer, cepillarse el cabello o los dientes, lavarse alguna parte del cuerpo o bañarse, ello dependiendo del lugar en el que el agresor hubiese depositado algún tipo de fluido biológico.\n• Explicar detenidamente a la víctima que todas las prendas de vestir que haya estado utilizando pueden constituir un dato de prueba, por lo que es importante que una persona cercana o familiar de la víctima le lleve hasta donde se encuentre un cambio de ropa limpia para la realización de dictámenes periciales.\n• En caso de que la ropa que vestía la víctima cuando sucedieron los hechos haya o no sido lavada, el Ministerio Público solicitará se entreguen las prendas para que, junto con el resto de las evidencias sean embaladas por las personas capacitadas para dicho fin.\n• Explicar a la víctima que todo tipo de fluidos, incluidos el semen, sangre, secreciones vaginales, saliva, células epiteliales y fluidos biológicos, tanto del sospechoso como de la víctima misma, así como el vello púbico y cabello encontrados en los diferentes indicios, pueden ser utilizados para determinar científicamente el contacto con el o los agresores, lo que puede proporcionar información sobre las circunstancias del incidente, y que si se comparan con muestras de referencia recolectadas de la víctima y de los sospechosos, se puede determinar por medio del análisis de ADN, a quién pertenece el fluido biológico encontrado.\n22.- El Ministerio Público deberá solicitar la intervención de la Dirección General de cualquier caso de explotación, lo anterior sin menoscabo alguno de la salud o dignidad de la víctima, examinando los puntos siguientes:\n• Revisar la integridad física de la víctima, su estado nutricional, lesiones, indicadores de violencia física como: hematomas, laceraciones, equimosis, fracturas, quemaduras, luxaciones, lesiones musculares, traumatismos craneoencefálicos, traumas oculares y aquellos que determine necesarios revisar el médico legista.\n• En caso de que la víctima haya sido explotada sexualmente, es necesario verificar cualquier indicador de violencia sexual, siendo importante buscar lesiones e infecciones genitales, anales, del tracto urinario u orales. Se deberá practicar exámenes ginecológico y proctológico.\n• Recabar las muestras de exudados vaginal, anal, bucal, raspado de uñas, orina, la propia ropa interior o exterior de la víctima, para la búsqueda de fosfatasa ácida\n(semen) o de células provenientes del pene, dedos u objetos relacionados\n• Establecer los aspectos somáticos de la víctima: talla, peso, edad clínica probable\n(en caso de ser niño, niña o adolescente), para determinar la estructura corpórea.\n• Llevar a cabo examen toxicológico para determinar si la víctima fue inducida a utilizar algún tipo de droga o estupefaciente.\nDentro de la misma solicitud, el Ministerio Público deberá señalar con claridad y precisión, cuáles son los aspectos y puntos que requieren opinión, así como el tipo de análisis que se necesitan; junto con la solicitud deberá enviarse copia de la denuncia y del Documento básico para entrevistar a una persona víctima de trata de personas, cuando así lo requiera en los casos de prueba pericial.\nEn caso de que se hubiera realizado alguna atención médica previa y su resultado conste dentro de la carpeta de investigación, el Ministerio Público deberá además enviar copia del reporte o nota de atención médica respectiva.\nEs obligación del Ministerio Público informar a la víctima que el examen médico que se le practique deberá ser elaborado por personal médico del sexo que ella indique.\nPara practicar la valoración médica el Ministerio Público y el perito médico legista deberán explicar a la víctima la finalidad y el procedimiento de la valoración que se haya ordenado, sin dejar de tomar en cuenta que para la práctica del mismo es requisito indispensable que se tenga la autorización expresa de la víctima; de negarse dicho consentimiento, deberá quedar registrado de manera escrita dicha negativa. Durante la valoración médica se permitirá que la víctima esté acompañada por una persona de su confianza, en caso de que quien tenga ese carácter sea niña, niño o adolescente, deberá ser acompañado por quien detente la patria potestad o por quien tenga la representación legal.\n23.- En caso de lesiones físicas apreciables a la vista, el Ministerio Público deberá de las mismas, explicándole detalladamente lo útil que pueden resultar para la investigación.\n24.- Es obligación del Ministerio Público, solicitar la intervención de un perito en psicología para la valoración psicológica de la víctima, en dicha solicitud se señalará con claridad cuáles son los aspectos y puntos sobre los que se requiere la opinión, especialmente en aquellos relativos a los indicadores de violencia psicológica o sexual, según sea el caso;\nentrevistar a una persona víctima de trata de personas, así como de aquellas notas obren en la carpeta de investigación.\n25.- El Ministerio Público está obligado a canalizar a la víctima para su atención médica o psicológica a hospitales, centros de salud, unidades médicas e instituciones que brinden atención especializada que cubra las necesidades de la víctima.\n26.- El Ministerio Público debe procurar obtener todos aquellos expedientes clínicos que la víctima hubiese generado anteriormente, buscando en las Instituciones del Sistema\nNacional de Salud o por cualquier prestador de Servicios de Salud ya se público, social o privado.\n27.- En caso de que la víctima no tenga un hogar, es obligación del Ministerio Público coordinar la reubicación de la misma a un Centro de Asistencia Social perteneciente al sector público o privado del Estado de Aguascalientes, buscando se brinde en todo momento seguridad y protección a la víctima.\n28.- En caso que la víctima desconociera el nombre o identidad del probable agresor, pero que pudiera aportar características fisonómicas, el Ministerio Público solicitará la intervención de un perito, a efecto de que se elabore el retrato hablado del probable responsable, posterior a la elaboración éste, el Ministerio Público deberá solicitar al perito en identificación, se coteje con el archivo de fotografías y retratos hablados que existieren para tal efecto.\n29.- Es obligación del Ministerio Público solicitar la intervención de los peritos en criminalística, fotografía, dactiloscopia, química y demás que resulten necesarios, para que dictaminen en relación con los hechos denunciados.\nEs necesario que los Ministerios Públicos tengan un claro y amplio conocimientos de las diferentes áreas de la Dirección General de Investigación Pericial. En caso de dudas sobre la pericia a solicitar, deberá aclarar sus dudas comunicándose directamente con los peritos vía telefónica. En dicha solicitud, deberá señalarse con claridad cuáles son los aspectos que requieren opinión, anexando copia de la denuncia y del Documento básico para entrevistar a una persona víctima de trata de personas.\n30.- El Ministerio Público deberá solicitar la intervención de la Policía Ministerial para que realice la investigación de los hechos denunciados, la localización y entrevista con los testigos y, en su caso, localización y presentación del presunto responsable. El Ministerio\nPúblico deberá de encargarse de la dirección y el control de toda intervención.\n31.- A partir del momento de que se tenga conocimiento del lugar de los hechos, el registro del lugar de los hechos y objetos relacionados, en compañía del perito en fotografía para que documente el lugar de los hechos y el contenido que ahí había, y del perito en criminalística para la debida descripción del lugar de los hechos, siguiendo las reglas vigentes en materia de cadena de custodia.\nexplotada, alojada o retenida, se le dará intervención a la Policía Ministerial para que hubiere proporcionado la víctima.\n32.- Es obligación del Ministerio Público otorgar a la víctima cuando se lo solicite copia certificada de las actuaciones practicadas en la investigación.\n33.- Si la investigación iniciara con alguna persona detenida, la policía, persona o autoridad que haya efectuado dicha detención, deberá ponerla de inmediato a disposición del Ministerio Público, independientemente si el imputado fuera detenido o que hubiese comparecido voluntariamente ante el Ministerio Público, para lo que desde ese momento la autoridad debe informarle al imputado los hechos que se le imputan y los derechos fundamentales que le asisten de conformidad con la Constitución Federal y el Código\nNacional de Procedimientos Penales.\n34.- El Ministerio Público deberá permitir que el imputado tenga una comunicación inmediata y efectiva con la persona, familiar, asociación, agrupación o entidad a la que desee informar de su detención, así como entrevistarse con su defensor antes de decidir si declara o se abstiene de hacerlo, y que esté presente en el momento de rendir su declaración, así como en todas las diligencias en las cuales se requiera su presencia.\n35. El Ministerio Público deberá solicitar desde el momento de la detención del imputado, la asistencia social para los niñas, niñas o adolescentes o personas con discapacidad cuyo cuidado personal estuviera a cargo del imputado.\n36. El Ministerio Público debe solicitar la intervención de un perito médico legista para la lesiones.\n37. En caso de que se hayan encontrado muestras en el cuerpo de la víctima o en el lugar de los hechos, el Ministerio Público debe solicitar al imputado que voluntariamente le genéticos, atendiendo las formalidades que para tal efecto establece el Código Nacional de Procedimientos Penales.\n38. El Ministerio Público debe solicitar la intervención de un perito en psicología para la valoración psicológica del imputado. En la solicitud deberá señalarse con claridad y precisión cuáles son los aspectos y puntos sobre los que se requiere opinión.\n39. En caso de que la víctima sea mujer, el Ministerio Público debe elaborar un informe efecto de que se integre al registro a su cargo.\n40. En los casos en que la víctima deba participar en audiencia ante el juez, el Ministerio privada, cuando pueda afectarse el pudor, la integridad física o la intimidad de la víctima.\nDE ATENCIÓN A VÍCTIMAS DEL DELITO.\n1.- Al momento de atender a la víctima la o el servidor público adscrito a la Dirección\nGeneral de Investigación Pericial que tenga contacto con la persona, deberá actuar en todo momento con sensibilidad, legalidad, profesionalismo, confidencialidad y apego a los derechos humanos establecidos en la Constitución Federal y Tratados Internacionales.\n2.- Antes de las valoraciones pertinentes, el personal pericial deberá informar a la víctima autorización de la víctima para realizar la valoración, debiendo documentar si la víctima otorga o no su consentimiento.\n3.- Asimismo el personal pericial informará a la víctima sobre los derechos que le corresponden en relación con la valoración, tales como el ser atendida en espacios privados y poder estar acompañada de una persona de su confianza durante la valoración médica, sin que ésta pueda intervenir durante el examen.\n4.- En caso de que la víctima pertenezca a un grupo étnico en el que no se hable español, o bien tenga alguna discapacidad sensorial, el perito deberá asegurarse que un intérprete o traductor acompañe a la víctima al momento de solicitar su autorización para la valoración pericial y darle a conocer sus derechos.\n5.- Verificar que la solicitud para la valoración pericial haya sido realizada por el ministerio público señalando con claridad y precisión cuáles son los aspectos y puntos sobre los que se debe emitir opinión, así como el tipo de análisis que se requiere; verificar que junto con la solicitud se encuentre copia de la denuncia, así como el Documento básico para entrevistar a una persona víctima de trata de personas cuando así lo requiera. Antes de la valoración el perito deberá analizar esta información, con la finalidad de no tener que formular preguntas a la víctima sobre hechos que ya obren en la carpeta de investigación.\n6.- Sólo en el caso de que sea estrictamente necesario para la valoración, el perito formulará preguntas adicionales a la víctima, pero deberá hacerlas de manera clara, concisa, con vocabulario sencillo y estructura simple; lo anterior con la finalidad de tratar victimización.\n7.- En caso de encontrar vestigios durante la valoración médica, el personal de servicios periciales guardará cualquier evidencia e indicios y recabará las respectivas muestras, inmediato para que el perito químico o genético emita dictámenes; asimismo, aquellos que tengan contacto directo con todo aquellos que represente indicios o evidencias, vigentes en materia de Cadena de Custodia.\n8. En caso de que la víctima lo solicite, el perito médico debe expedirle una constancia de su valoración médica.\n9. El dictamen pericial además de responder de la forma más clara lo solicitado por el ministerio público, deberá especificar si a juicio del perito es necesario que la víctima sea valorada por médico especialista, indicando con precisión las razones y la especialidad que se requiere.\nPERSONAS\n1. El personal que realice valoración psicológica a la víctima deberá actuar en todo momento con sensibilidad, legalidad, profesionalismo, confidencialidad y apego a los derechos humanos establecidos en la Constitución y Tratados Internacionales.\n2. El profesionista en psicología que realice la valoración psicológica deberá informar a la de la víctima para realizarlo, debiendo documentar si la víctima da o no su consentimiento.\n3. Se le informará a la víctima sobre los derechos que le corresponden en relación con la valoración, tales como el ser atendida en espacios privados y la posibilidad de estar acompañada de una persona de su confianza durante la valoración, sin que ésta pueda intervenir durante el examen.\n4. En caso de que la víctima pertenezca a un grupo étnico en el que no se hable español, o bien tenga alguna discapacidad sensorial, el perito deberá asegurarse que un intérprete o traductor acompañe a la víctima para llevar a cabo la valoración, de tal manera que le haga saber sus derechos y solicitar su autorización.\n5. Verificar que la solicitud de valoración psicológica realizada por el ministerio público señale con claridad y precisión cuáles son los aspectos y puntos sobre los que se debe emitir opinión, así como el tipo de análisis que se requiere; verificar que junto con la solicitud se encuentre copia de la denuncia, así como el Documento básico para entrevistar a una persona víctima de trata de personas.\n6. Antes de la valoración psicológica, el profesionista asignado para realizarla deberá hechos que obran en la carpeta de investigación. Sólo en el caso de que sea estrictamente necesario para la valoración, el perito formulará preguntas adicionales a la víctima, pero deberá hacerlas de manera clara, concisa, con vocabulario sencillo y estructura simple; lo anterior con la finalidad de tratar con la sensibilidad necesaria a la víctima y no colocarla en una situación de revictimización.\n7. Durante la valoración el perito debe tomar en consideración el estado emocional y cognitivo de la víctima y las posibles reacciones como disociación, agresividad, ambigüedad o confusión al contestar las preguntas. Se debe respetar los silencios de la víctima, y no deberá insistir en preguntas que la víctima no pueda o tenga grandes dificultades en contestar. En estos casos, lo recomendable es continuar con la valoración y después de unos minutos y/o cuando la persona se muestre más tranquila, volver a replantear los cuestionamientos.\nDE PERSONAS\nENTREVISTA A VICTIMAS DE TRATA DE PERSONAS\n1. DATOS PERSONALES.\nNombre completo: ____________________________________\nFecha de nacimiento: ____________________________________\nLugar de nacimiento: ____________________________________\nNacionalidad: ____________________________________\nIdioma: ____________________________________\nNivel educativo: ____________________________________\nExperiencia laboral: ____________________________________\nDocumentos de identificación que posee (en caso de que cuente con ellos):\n() IFE () Licencia de conducir () Cartilla Militar () Pasaporte () Otro, ________\n2. COMPOSICIÓN FAMILIAR.\nNúmero de integrantes de su familia: ____________________________________\nEstado civil: () Soltera/o () Casada/o\nHijos o Dependientes Económicos: () No () Si Cuántos:\nObservaciones: (en caso de tener hijas o hijos preguntar bajo el cuidado o custodia de quién están y valorar el riesgo también.)\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n3. NECESIDADES (a corto y largo plazo).\n- Alojamiento.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Manutención.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Asistencia médica, o psicológica\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Asesoría y representación legal.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n4. SEGURIDAD DE LA VÍCTIMA.\n- Teme por su vida o integridad física () No () Si\n- Hay alguien que la persigue o perseguirá en caso de que denuncie.\nEspecificaciones: ____________________________________\n5. SITUACIONES VIVIDAS.\n- Violencia física: lesiones, intento de homicidio, tortura.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Violencia psicológica: amenazas hacia la víctima o sus familiares.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Violencia sexual: abuso sexual, violación, hostigamiento sexual.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Secuestro, privación de la libertad.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Suministro forzado de alcohol y drogas.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n6. MOTIVOS DE LA MIGRACIÓN.\n- En caso de migración local o internacional, ¿cuáles son las razones por las cuales ya no vive de dónde es originaria (comunidad, ciudad país)?\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n7. CIRCUNSTANCIAS DEL VIAJE.\n- Medios de transporte.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Ruta (ciudades o países de tránsito, fronteras cruzadas) y Duración del viaje\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Tipo de documentos utilizados en el viaje.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Como fue el contacto con las personas que la trasladaron.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n8. CAPTACIÓN, MEDIOS Y FORMA DE EXPLOTACIÓN.\n- ¿Ha sido engañada, coaccionada y/o abusada con el objetivo de ser explotada de alguna manera?\nEspecificaciones:\n________________________________________________________________________\n________________________________________________________________________\n_______________________________________________________________________\n- ¿Cuál fue medio utilizado para tener contacto?\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- ¿Cuál fue el empleo ofrecido y el que realizó en realidad?\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- ¿Qué tipo de trabajo hace?, ¿recibe salario y/u otras prestaciones laborales?, ¿A qué horario se encuentra sujeto?\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- ¿Tiene alguna deuda con las personas que le trasladaron o con la persona para la que trabaja?\nEspecificaciones: _____________________________\n- ¿Recibe directamente su salario y puede disponer de él?\nEspecificaciones: _____________________________\n- ¿Tiene documentos de identificación? ¿Dónde están?\nEspecificaciones: _____________________________\n- ¿Tiene miedo de algo? ¿Ha sido amenazada o lo ha sido alguien de su familia?\nEspecificaciones: _____________________________\n- ¿Alguna vez han abusado de usted, le han pegado, encerrado?\nEspecificaciones: _____________________________\n- ¿Sabe la gente que la trajo a este lugar o para la que trabaja su dirección o la de su familia?\nEspecificaciones: _____________________________\n9. PLANES DE VIDA.\n(En caso de que la víctima sea originaria de otra ciudad o país)\n- ¿Prefiere continuar viviendo aquí o regresar a su lugar de origen?\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- ¿Cuenta dónde vivir y recursos para manutención?\nEspecificaciones: _____________________________"
  }
]