{
  "titulo": "Decreto 313 LEY ORGANICA DE LOS MUNICIPIOS DEL ESTADO DE CAMPECHE",
  "Contenido": "DECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 313\nÚNICO.- Se reforman la fracción VI del artículo 105 y la fracción VIII del artículo 107 y se adicionan una fracción VII al artículo 105 y una fracción IX al artículo 107, todos de la Ley Orgánica de los\nMunicipios del Estado de Campeche, para quedar como sigue:\nARTÍCULO 105- En materia de servicios públicos a su cargo, el Ayuntamiento tiene las facultades siguientes:\nVI. Llevar un registro de terrenos o inmuebles que carezcan de construcción o en construcción sin terminar, que cuenten en su interior con maleza, basura o escombros, con relación a lo que disponen los artículos 85-A, 85-B, 85-C y 85-D de la Ley de Hacienda de los Municipios del Estado de\nCampeche;\nVII.-Las demás que determinen éstas y otras normas legales.\nARTÍCULO 107.- Respecto a la Hacienda Pública Municipal, el Ayuntamiento tiene las facultades siguientes:\nVIII.- Celebrar contratos de comodato con propietarios de lotes baldíos, a que se refiere el artículo\n85-A de la Ley de Hacienda de los Municipios del Estado, para destinarlos a áreas verdes de esparcimiento social y de uso general de la comunidad, siempre que participe la sociedad civil organizada;\nIX. Las demás facultades que le atribuyan las leyes.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor a los quince días siguientes al de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Los Ayuntamientos determinarán, dentro de su estructura orgánica y con el personal con que dispongan, el área encargada de llevar el registro a que se refiere este decreto.\nTERCERO.- Se derogan todas las disposiciones legales que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los once días del mes de septiembre del año dos mil dieciocho.\npresente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 313, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los trece días del mes de septiembre del año dos mil dieciocho.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado",
  "ordenamiento": "REFORMA",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Mayo de 1965",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "municipal"
  ]
}