{
  "titulo": "Decreto 219. Reforma al Reglamento Interior de la Secretaría General del Congreso del Estado de Camp",
  "Contenido": "DECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 219\nÚNICO.- Se reforman los incisos i) y j) y se adiciona un inciso k) a la fracción III del artículo 10; y se adiciona al Capítulo II del Título Tercero una Sección Undécima denominada “De la Oficina de\nIgualdad de Género” con un artículo 27 bis al Reglamento Interior de la Secretaría General del\nCongreso del Estado de Campeche, para quedar como siguen:\nArtículo 10.- ……………..\nI. a II.- …………………….\nIII. a) a h) ………………….\ni) La Dirección de Servicios Administrativos;\nj) La Oficina de la Oficialía de Partes; y\nk) La Oficina de Igualdad de Género.\nSección Undécima\nDE LA OFICINA DE IGUALDAD DE GÉNERO\nArtículo 27 bis.- La Oficina de Igualdad de Género, es el área de coordinación, que será la encargada de diseñar e implementar las estrategias para la transversalización de la igualdad y perspectiva de género. Sus funciones serán las siguientes:\na) Proponer acciones orientadas a la igualdad sustantiva en el Congreso del Estado;\nb) Coadyuvar con los diferentes órganos del Congreso del Estado para promover ambientes libres de acoso y hostigamiento laboral y pleno respeto a los derechos de la mujer;\nc) Proponer políticas laborales orientadas a la igualdad sustantiva, sin menoscabo de los principios de imparcialidad, objetividad, productividad, disposición y compromiso institucional;\nd) Contribuir en la formación y especialización del personal de las áreas del Congreso en materia de perspectiva de género e igualdad sustantiva;\ne) Ser la responsable de la producción y sistematización de información con perspectiva de género;\nPRIMERO.- El presente decreto entrará en vigor quince días después de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- El inicio de las funciones de la Oficina de Igualdad de Género no requerirá la creación de nuevas plazas o áreas administrativas, se integrará con el personal disponible de las distintas áreas del Congreso, sin impactar el presupuesto de egresos del Congreso del Estado en ejercicio.\nTERCERO.- Se derogan las disposiciones legales y reglamentarias que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche,",
  "ordenamiento": "REFORMA",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "parlamentario"
  ]
}