{
  "titulo": "Reforma al Reglamento de la Escuela Judicial del Estado de Campeche.",
  "Contenido": "REFORMAS A LOS ARTICULOS 11, PÁRRAFOS SEGUNDO Y TERCERO, 12,\nPÁRRAFO PRIMERO INCISO C), 18, ADICIONES AL ARTICULO 11, PÁRRAFO\nCUARTO, 13, INCISOS A), B), C) Y D) DEL PÁRRAFO PRIMERO, Y\nDEROGACIÓN DEL ARTÍCULO 78 BIS DEL REGLAMENTO DE LA ESCUELA\nJUDICIAL DEL ESTADO DE CAMPECHE.\nCONSIDERANDO\nPRIMERO. Que mediante Decreto número 162, publicado en el Periódico Oficial del\nEstado, de fecha veintisiete de junio de dos mil diecisiete, se reformaron, derogaron y\nCampeche, el cual entró en vigor el veintiocho del citado mes y año.\nSEGUNDO. Que en el Periódico Oficial del Estado, de trece de julio de dos mil diecisiete, se expidió mediante decreto número 194, la Ley Orgánica del Poder\nJudicial del Estado, la cual entró en vigor el día catorce del mismo mes y año.\nEstado, órgano encargado de conducir la administración, vigilancia, disciplina y carrera\nTribunal Superior de Justicia del Estado, con independencia técnica, de gestión y capacidad para emitir resoluciones y acuerdos.\nCUARTO. Que es facultad del Consejo de la Judicatura Local expedir los reglamentos interiores para el adecuado ejercicio de sus funciones, de conformidad con lo previsto\nQUINTO. Que de conformidad con el artículo 125, fracciones XIV, XVIII y XXVII, de órganos auxiliares; y establecer la normativa y los criterios para modernizar los sistemas y procedimientos administrativos internos.\nLa Escuela Judicial del Estado de Campeche, es el órgano auxiliar del Consejo de la investigación científica del Derecho y difusión de la cultura jurídica, de conformidad con Por lo anterior, el Pleno del Consejo de la Judicatura del Poder Judicial del Estado, Campeche, y 125, fracciones II, XIV, XVIII y XXVII de la Ley Orgánica del Poder\nJudicial del Estado, se expiden las siguientes:\nREFORMAS A LOS ARTICULOS 11, PÁRRAFOS SEGUNDO Y TERCERO, 12,\nPÁRRAFO PRIMERO INCISO C), 18, ADICIONES AL ARTICULO 11, PÁRRAFO\nCUARTO, 13, INCISOS A), B), C) Y D) DEL PÁRRAFO PRIMERO, Y\nDEROGACIÓN DEL ARTÍCULO 78 BIS DEL REGLAMENTO DE LA ESCUELA\nJUDICIAL DEL ESTADO DE CAMPECHE.\nArtículo 11.-… o magistrados o consejeros comisionados en activo o en retiro, quienes sesionarán cuando menos una vez cada bimestre.\nretiro, el mismo será honorario.\nLos consejeros serán nombrados por el Pleno del Consejo a propuesta del Director, y durarán en el cargo cuatro años, pudiendo ser ratificados una sola vez, para el periodo inmediato.\nArtículo 12.- Los integrantes del Consejo Académico tendrán las siguientes atribuciones:\n…\n…\nc) Designar tutores para las actividades prácticas que hayan de desarrollar los alumnos de la EJEC, pudiendo recaer éstas también en Magistrados, Consejeros o\nJueces que reúnan los requisitos según este reglamento aunque no formen parte del cuerpo académico de la EJEC o en Profesores de la misma.\nArtículo 13.-…:\na) El desempeño de los estudiantes;\nb) El desempeño de los profesores;\nc) Las necesidades académicas detectadas, y\nd) La congruencia de los planes y programas de estudios con las necesidades y objetivos de la institución.\nArtículo 18.- El Secretario Académico y el Coordinador Administrativo serán académico o administrativo de la EJEC que nombre el Consejo, a propuesta de su\nPresidente.\nArtículo 78 BIS.- SE DEROGA.\nPRIMERO. Publíquese el presente Acuerdo General en el Periódico Oficial del\nEstado, en los estrados de la Secretaría Ejecutiva, de los Juzgados, así como en las áreas administrativas, órganos auxiliares, auxiliares de la administración de justicia, auxiliares administrativos, direcciones, coordinaciones, departamentos, centros y/o\nCampeche.\nSEGUNDO. Las reformas al Reglamento de la Escuela Judicial del Estado de del Estado, según lo establecido en el artículo 4 del Código Civil del Estado de\nCampeche.\nTERCERO. Se deja sin efecto el transitorio tercero de la Reforma al Reglamento de la Escuela Judicial aprobado en la sesión ordinaria del Consejo de la Judicatura\nLocal, el dieciocho de septiembre de dos mil diecisiete, y publicado en el periódico oficial del Estado, el 25 de septiembre del presente año.\nCUARTO. Se derogan todas las disposiciones que se opongan al presente ordenamiento reglamentario.\nJudicial del Estado de Campeche, a veintiuno de noviembre de dos mil diecisiete.\nMagistrado Licenciado MIGUEL ÁNGEL CHUC LÓPEZ, Licenciado CARLOS\nENRIQUE AVILÉS TUN, Maestra INÉS DE LA CRUZ ZÚÑIGA ORTIZ, Magistrada\nMaestra MARÍA DE GUADALUPE PACHECO PÉREZ, Magistrado Maestro\nLEONARDO DE JESÚS CÚ PENSABÉ, ante la Secretaria Ejecutiva Doctora\nCONCEPCIÓN DEL CARMEN CANTO SANTOS, que autoriza y da fe.--------------AL CALCE SEIS FIRMAS ILEGIBLES, RÚBRICAS.\nDOCTORA CONCEPCIÓN DEL CARMEN CANTO SANTOS, SECRETARIA\nESTADO DE CAMPECHE, CON FUNDAMENTO EN EL ARTÍCULO 156,\n-------------------------------------------------CERTIFICA--------------------------------------------ESTADO DE CAMPECHE, REALIZA REFORMAS A LOS ARTICULOS 11,\nPÁRRAFOS SEGUNDO Y TERCERO, 12, PÁRRAFO PRIMERO INCISO C), 18,\nADICIONES AL ARTICULO 11, PÁRRAFO CUARTO, 13, INCISOS A), B), C) Y D)\nDEL PÁRRAFO PRIMERO, Y DEROGACIÓN DEL ARTÍCULO 78 BIS DEL\nREGLAMENTO DE LA ESCUELA JUDICIAL DEL ESTADO DE CAMPECHE, QUE\nFUE APROBADO EN SESIÓN ORDINARIA DE FECHA VEINTIUNO DE NOVIEMBRE\nDE DOS MIL DIECISIETE, POR UNANIMIDAD DE VOTOS DE LAS SEÑORAS Y\nSEÑORES CONSEJEROS: PRESIDENTE MAGISTRADO LICENCIADO MIGUEL\nÁNGEL CHUC LÓPEZ, LICENCIADO CARLOS ENRIQUE AVILÉS TUN, MAESTRA\nINÉS DE LA CRUZ ZÚÑIGA ORTIZ, MAGISTRADA MAESTRA MARÍA DE\nGUADALUPE PACHECO PÉREZ, MAGISTRADO MAESTRO LEONARDO DE\nJESÚS CÚ PENSABÉ.--------------------------------------------CIUDAD DE SAN FRANCISCO DE CAMPECHE, CAMPECHE, A VEINTIUNO DE\nNOVIEMBRE DE DOS MIL DIECISIETE.- CONSTE.- RÚBRICA.-----------------------DOCTORA CONCEPCION DEL CARMEN CANTO SANTOS",
  "ordenamiento": "REFORMA",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación",
    "municipal"
  ]
}