{
  "titulo": "Reformas al Reglamento de la Escuela Judicial del Estado de Campeche.",
  "Contenido": "REFORMAS A LOS ARTICULOS 1, 2, 8, 9,10, 11, 12, 13, 14, 15 BIS, 16, 17,18,\n19, 20, 23, 48, 54 BIS, 78, 81, 84, 85, 87 Y ADICIONES AL ARTICULO 78 BIS DEL\nREGLAMENTO DE LA ESCUELA JUDICIAL DEL ESTADO DE CAMPECHE.\nCONSIDERANDO\nPRIMERO. Que mediante Decreto número 162, publicado en el Periódico Oficial del\nEstado, de fecha veintisiete de junio de dos mil diecisiete, se reformaron, derogaron\nCampeche, el cual entró en vigor el veintiocho del citado mes y año.\nSEGUNDO. Que en el Periódico Oficial del Estado, de trece de julio de dos mil diecisiete, se expidió mediante decreto número 194, la Ley Orgánica del Poder\nJudicial del Estado, la cual entró en vigor el día catorce del mismo mes y año.\nCampeche, 4, fracción II, arábigo 2, y 110, de la Ley Orgánica del Poder Judicial del\nEstado, órgano encargado de conducir la administración, vigilancia, disciplina y\nHonorable Tribunal Superior de Justicia del Estado, con independencia técnica, de gestión y capacidad para emitir resoluciones y acuerdos.\nCUARTO. Que es facultad del Consejo de la Judicatura Local expedir los reglamentos interiores para el adecuado ejercicio de sus funciones, de conformidad\nQUINTO. Que de conformidad con el artículo 125, fracciones XIV, XVIII y XXVII, de sus órganos auxiliares; y establecer la normativa y los criterios para modernizar los sistemas y procedimientos administrativos internos.\nLa Escuela Judicial del Estado de Campeche, es el órgano auxiliar del Consejo de la Judicatura Local encargado de la formación profesional de los servidores públicos del Poder Judicial del Estado, de la impartición de estudios de postgrado, así como de la investigación científica del Derecho y difusión de la cultura jurídica, de conformidad con el artículo 182 de la Ley Orgánica del Poder Judicial del Estado.\nSEXTO. Que la Escuela Judicial del Estado de Campeche, en la nueva ley orgánica, fue objeto de una reorganización de carácter administrativo al considerársele órgano auxiliar en particular del Consejo de la Judicatura; es por eso que se requiere sus atribuciones de manera óptima.\nde Campeche, y 125, fracciones II, XIV, XVIII y XXVII de la Ley Orgánica del Poder\nJudicial del Estado, se expiden las siguientes:\nREFORMAS A LOS ARTICULOS 1, 2, 8, 9, 10, 11, 12, 13, 14, 15 BIS, 16, 17,18,\n19, 20, 23, 48, 54 BIS, 78, 81, 84, 85, 87 Y ADICIONES AL ARTICULO 78 BIS DEL\nREGLAMENTO DE LA ESCUELA JUDICIAL DEL ESTADO DE CAMPECHE.\nArtículo 1.- La Escuela Judicial es el órgano auxiliar del Consejo de la Judicatura postgrado, así como de la investigación científica del Derecho y difundir la cultura\nJudicial del Estado, el presente reglamento y los acuerdos que se emitan al respecto por el Pleno del Consejo.\nArtículo 2.- Este reglamento es de observancia obligatoria para los alumnos, personal administrativo y académico de la Escuela Judicial, para efectos de su interpretación se entenderá por:\na)..;\nb)..;\nd)..;\ne)…;\nf)..;\nArtículo 8.- El Director de la EJEC será designado a propuesta del Presidente del\nConsejo, en sesión de Pleno y por mayoría de votos.\nConsejo.\nArtículo 9.- Para ser Director se deberán reunir los siguientes requisitos:\na)…\nb)…\nc)…\nDurará en el cargo cuatro años, pudiendo ser ratificado. El Director será la máxima autoridad de la EJEC. Las situaciones no contempladas en el presente ordenamiento, serán resueltas por el Consejo Académico o las someterá a la decisión del Consejo, según la naturaleza de la cuestión.\nArtículo 10.- Corresponden al Director de la EJEC las siguientes atribuciones:\na)…;\nb)…;\nc)…;\nd) Someter al Consejo, en el último mes del año académico, el plan anual de actividades de la EJEC para el año siguiente;\ne) Rendir ante el Consejo en el último mes del año judicial su informe anual de actividades;\nf)…;\ng) Proponer al Consejo las modificaciones y su justificación de los programas de postgrado;\nh) Proponer al Consejo la celebración de convenios con organismos análogos, universidades y con toda clase de entidades y organismos públicos y privados;\ni)...;\nj) Derogado;\nk)...;\nl)…;\nque se distingan por su alto nivel de desempeño y dedicación;\nn)...;\no)...;\np)…;\nq) Plantear al Centro de Capacitación y Actualización sus necesidades en materia de capacitación para el personal a su cargo; y\nr) Ejercer las demás funciones que le sean conferidas por el Consejo y por el presente reglamento.\nArtículo 11.- El Consejo Académico es el órgano colegiado encargado de la consulta y asesoría académica de la Dirección de la EJEC. También ejercerá las demás funciones que le sean conferidas por el Consejo y por este reglamento.\nSe integrará por el Director y con al menos dos profesores investigadores de la\nEJEC o consejeros o magistrados comisionados, quienes sesionarán cuando menos una vez cada bimestre.\nLos consejeros serán nombrados por el Consejo a propuesta del Director, y durarán en el cargo cuatro años, pudiendo ser ratificados una sola vez, para el periodo inmediato.\nArtículo 12.- Los integrantes del Consejo Académico tendrán las siguientes atribuciones:\n…\nc) Designar tutores para las actividades prácticas que hayan de desarrollar los alumnos de la EJEC, pudiendo recaer éstas también en Consejeros, Magistrados o formen parte del cuerpo académico de la EJEC o en Profesores de la misma.\nArtículo 13.- El Consejo Académico aprobará las actividades escolares, y presentará al Consejo la evaluación anual del funcionamiento de la EJEC, en la semana siguiente a la terminación de los cursos. En las evaluaciones deberán contemplar los siguientes aspectos:\nArtículo 14.- El Secretario Académico será nombrado por el Consejo, a propuesta de su Presidente, y deberá reunir los siguientes requisitos:\na) Contar con estudios de licenciatura y de posgrado reconocidos por autoridad o institución legalmente facultada para ello;\nb) Acreditar contar con conocimientos en educación, pedagogía, o experiencia en el ramo académico y docente; y\nc) Poseer suficientes méritos profesionales y académicos.\nArtículo 15 BIS.- El Coordinador Administrativo será nombrado por el Consejo a propuesta de su Presidente, y deberá cumplir con los siguientes requisitos:\na) Contar con estudios de licenciatura y de posgrado reconocidos por autoridad o institución legalmente facultada para ello;\nb) Acreditar contar con conocimientos en educación, pedagogía, o experiencia en el ramo académico y docente; y\nc) Poseer suficientes méritos profesionales y académicos.\nArtículo 16.- Las ausencias temporales de más de 3 días del Director serán miembros del Consejo Académico, que designe el Consejo.\nArtículo 17.- Los integrantes del Consejo Académico serán suplidos en sus faltas accidentales o temporales cuando no se reúna la mayoría de sus integrantes, por otro consejero, magistrado o profesor-investigador de la EJEC, a propuesta del\nDirector ante el Consejo.\nArtículo 18.- Los Secretarios Académicos y Administrativos serán suplidos en sus administrativo de la EJEC que nombre el Consejo, a propuesta de su Presidente.\nArtículo 19.- Las faltas temporales de los profesores-investigadores serán cubiertas cuando excedan de un mes, por otro académico del mismo grado, que a propuesta del Director, designe de manera interina el Consejo.\nArtículo 20.- Las faltas temporales de los demás empleados de la EJEC que excedan de 10 días naturales se cubrirán por quien designe el Consejo, a propuesta de su Presidente.\nArtículo 23.- Los cursos de formación y de capacitación señalados en el inciso b) del artículo 5 de este reglamento estarán integrados con las características que atribuidos por el Consejo, y según el objetivo concreto para el cual se organicen.\nArtículo 48.- Para permanecer en la EJEC, los alumnos deberán:\n…\ng) Cumplir con lo que dispone este reglamento y con los acuerdos que al respecto determine el Consejo.\nArtículo 54 BIS.- El alumno que no obtenga el diploma de Especialización o el grado de Maestro dentro del plazo establecido en los artículos 53 y 54 de este\nReglamento, deberá inscribirse en las materias del Plan de Estudios del Programa fundamentales, las cuales serán 3 unidades de aprendizaje. Sólo después de aprobar tales unidades de aprendizaje durante el período de exámenes respectivos, podrá solicitar nuevamente el inicio del trámite de titulación para la obtención del\nDiploma o Grado respectivo.\nArtículo 78.- La EJEC como órgano auxiliar del Consejo, estará sujeta al mismo régimen presupuestario y control financiero que las restantes de la misma naturaleza y de acuerdo a lo autorizado por el Consejo.\nArtículo 78 BIS.- Los jueces o servidores judiciales que participen como docentes en la EJEC o en las extensiones de la misma, o que apoyen en las actividades de ésta, tendrán las siguientes prerrogativas:\nI. Las horas clase impartidas o las actividades de apoyo desarrolladas, serán registradas y consideradas como criterio de evaluación en los casos de solicitudes de cambio de adscripción y de estímulos;\nII. En los casos en los que se acuerde la celebración de un concurso interno de oposición, el número de horas-clase impartidas en la EJEC o su equivalente en actividades de apoyo a éste, se considerará como requisito de admisión o como criterio de evaluación, según lo establezca la Comisión de Carrera Judicial;\nIII. Las horas-clase impartidas o su equivalente en actividades de apoyo a la\nEJEC, serán tomadas en cuenta por la Comisión de Carrera Judicial, en los casos organismos nacionales.\nPara los efectos previstos en las tres fracciones anteriores, la EJEC al finalizar cada año judicial correspondiente en el siguiente día hábil, enviará a la Secretaría docentes, especificando, en cada caso, el número de horas-clases impartido por cada uno de ellos o su equivalente en actividades de apoyo a la EJEC. Dicha\nRecursos Humanos, para que sea incorporado en los expedientes personales de los funcionarios mencionados.\nLos coordinadores de cada una de las extensiones, deberán proporcionar la mencionada información la EJEC, a más tardar el primer día hábil del mes de noviembre de cada año lectivo.\nLos jueces o servidores judiciales que participen como docentes, asesores o tutores en la EJEC o sus delegaciones, tendrán las siguientes obligaciones:\nI. Sujetarse cuidadosamente al programa de la asignatura que imparta y preparar cada una de las clases;\nIII. Asistir puntualmente a la EJEC o sus delegaciones, para impartir la materia que se le haya asignado;\nIV. Sujetarse a los lineamientos que fije la EJEC;\nV. Cumplir en término las actividades de tutoría y asesoría; y,\nVI. Preparar el material didáctico que se indique en el programa de la asignatura correspondiente.\nEs obligación de los servidores judiciales, participar en aquellas actividades académicas, de asesoría y tutoría, que requiera la EJEC.\nEl Director de la EJEC y en su caso, los coordinadores, no incluirán en la lista a que lectivo de que se trate, hayan incumplido cualquiera de sus obligaciones establecidas.\nArtículo 81.- La facultad de imponer sanciones disciplinarias a los alumnos, previstas en el reglamento competen:\na) al Consejo,...\nArtículo 84.- Son causas de responsabilidad del personal administrativo de la\nEJEC:\nI. Aquellas referidas en los artículos 238, 240 y demás aplicables, de la Ley Orgánica del Poder Judicial del Estado.\nII. Dejar de cumplir con diligencia las labores que le fueron encomendadas o realizar cualquier acto que implique deficiencia en el servicio;\nIII. Proporcionar información reservada a la que tuvieran acceso por razón de su cargo o comisión;\nIV. Dejar de observar buena conducta en el desempeño de sus funciones, o no tratar labor a ellos encomendada;\nV. Dejar de asistir sin causa justificada a sus labores;\nVI. Dañar los bienes de la EJEC; e\nVII. Incumplir las obligaciones establecidas en este reglamento y demás disposiciones aplicables.\nArtículo 85.- Las sanciones disciplinarias que podrán imponerse a los profesores y al personal administrativo de la EJEC, en término del Título Octavo “DE LOS\nCRITERIOS, VALORES ÉTICOS Y RESPONSABILIDADES DEL PERSONAL DEL en:\na) En el caso de los profesores se prescindirá de sus servicios; y\nb) Al personal administrativo eventual o de base se le aplicarán las sanciones previstas en la Ley Orgánica, en el artículo 242.\n…\nArtículo 87.- La comisión de las faltas contenidas en las fracciones II, III y V del artículo 84 serán sancionadas por el Consejo.\nLa comisión de las faltas contenidas en las fracciones IV y VI del artículo 82, en las sancionas por el Consejo Académico.\nLa comisión de las faltas contenidas en la fracción I del artículo 82 y en las\nConsejo para su conocimiento y sanción correspondiente.\nPRIMERO. Publíquese el presente Acuerdo General en el Periódico Oficial del\nEstado, en los estrados de la Secretaría Ejecutiva, de los Juzgados, así como en las áreas administrativas, órganos auxiliares, auxiliares de la administración de justicia, auxiliares administrativos, direcciones, coordinaciones, departamentos, de Campeche.\nSEGUNDO. Las reformas al Reglamento de la Escuela Judicial del Estado de del Estado, según lo establecido en el artículo 4 del Código Civil del Estado de\nCampeche.\nTERCERO. La EJEC, deberá hacer una revisión exhaustiva de los expedientes de los alumnos y aplicar lo establecido en el numeral 54 Bis.\nCUARTO. Se derogan todas las disposiciones que se opongan al presente ordenamiento reglamentario.\nJudicial del Estado de Campeche, a dieciocho de septiembre de dos mil diecisiete.\nMagistrado Licenciado MIGUEL ÁNGEL CHUC LÓPEZ, Licenciado CARLOS\nENRIQUE AVILÉS TUN, Maestra INÉS DE LA CRUZ ZÚÑIGA ORTIZ, Magistrada\nMaestra MARÍA DE GUADALUPE PACHECO PÉREZ, ante la Secretaria Ejecutiva\nDoctora CONCEPCIÓN DEL CARMEN CANTO SANTOS, que autoriza y da fe.----------------------------------------------------------------------------------\nAL CALCE CINCO FIRMAS ILEGIBLES, RÚBRICAS.\nDOCTORA CONCEPCIÓN DEL CARMEN CANTO SANTOS, SECRETARIA\nEJECUTIVA DEL CONSEJO DE LA JUDICATURA DEL PODER JUDICIAL DEL\nESTADO DE CAMPECHE, CON FUNDAMENTO EN EL ARTÍCULO 156,\nFRACCIÒN I, DE LA LEY ORGÁNICA DEL PODER JUDICIAL DEL ESTADO.-----------------------------------------------------CERTIFICA---------------------------------------------\nEL PLENO DEL CONSEJO DE LA JUDICATURA DEL PODER JUDICIAL DEL\nESTADO DE CAMPECHE, REALIZA REFORMAS A LOS ARTICULOS 1, 2, 8, 9\n10, 11, 12, 13, 14, 15 BIS, 16, 17,18, 19, 20, 23, 48, 54 BIS, 78, 81, 84, 85, 87 Y\nADICIONES AL ARTICULO 78 BIS DEL REGLAMENTO DE LA ESCUELA\nJUDICIAL DEL ESTADO DE CAMPECHE, QUE FUE APROBADO EN SESIÓN\nORDINARIA DE FECHA DIECIOCHO DE SEPTIEMBRE DE DOS MIL DIECISIETE,\nPOR UNANIMIDAD DE VOTOS DE LAS SEÑORAS Y SEÑORES CONSEJEROS:\nPRESIDENTE MAGISTRADO LICENCIADO MIGUEL ÁNGEL CHUC LÓPEZ,\nLICENCIADO CARLOS ENRIQUE AVILÉS TUN, MAESTRA INÉS DE LA CRUZ\nZÚÑIGA ORTIZ, MAGISTRADA MAESTRA MARÍA DE GUADALUPE PACHECO\nPÉREZ.CIUDAD DE SAN FRANCISCO DE CAMPECHE, CAMPECHE, A DIECIOCHO DE\nSEPTIEMBRE DE DOS MIL DIECISIETE.- CONSTE.- RÚBRICA.----------------DOCTORA CONCEPCION DEL CARMEN CANTO SANTOS",
  "ordenamiento": "REFORMA",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación",
    "municipal"
  ]
}