{
  "titulo": "Reforma REGLAMENTO DEL INSTITUTO DE ESTUDIOS EN DERECHOS HUMANOS",
  "Contenido": "Se REFORMAN los artículos 65 y 72 del Capítulo VIII, Formas de Egresar, todos ellos del\nReglamento del Instituto de Estudios en Derechos Humanos de la Comisión Estatal.\nArtículo 65. Las tesinas y tesis deberán ser el resultado de una investigación original de alta calidad y que ofrezcan una contribución científica de valor al tema que se trate.\nLa elaboración de la tesis de investigación podrá ser bajo las siguientes opciones:\nI.-Individual. Cuando el trabajo de investigación lo desarrolle un alumno\nII.-Colectiva. Cuando el trabajo de Investigación lo desarrolle más de un alumno, hasta un máximo de tres del mismo posgrado.\nEl Consejo Técnico de Profesores podrá autorizar la realización de tesis en la opción colectiva, cuando la extensión, el grado de dificultad y el alcance del proyecto de investigación lo ameriten.\nLas tesinas y tesis como mínimo deberán contener los siguientes apartados: I.\nÍndice;\nII. Introducción (problema, justificación, objetivos y metodología);\nIII. Desarrollo del tema;\nIV. Conclusiones; V. Glosario; y\nVI. Bibliografía.\nArtículo 72. El examen de grado será público. El sustentante deberá hacer la exposición oral de su investigación en el tiempo que le sea señalado y cada miembro del jurado examinador formulará las preguntas que considere pertinentes.\nEn los casos en los que los sustentantes hubiesen optado por la elaboración de la tesis en la opción colectiva, la defensa que de la misma se haga, será de forma independiente por cada alumno y el fallo será individualizado.\nAl término del examen de grado el jurado emitirá el fallo que podrá ser:\nI. Aprobado con Mención\nHonorífica;\nII. Aprobado por Unanimidad;\nIII. Aprobado por Mayoría; o\nIV. Suspendido.\nEl resultado del jurado examinador será inapelable.\nPRIMERO: La presente reforma al Reglamento del Instituto de Estudios en Derechos\nHumanos, entrara en Vigor al día siguiente de su aprobación por el Consejo Consultivo.\nSEGUNDO: Publíquese en el Periódico Oficial del Estado.\nDerechos Humanos del Estado de Campeche. Mtra. Ligia Nicthe-Ha Rodríguez Mejía. - Presidenta.\nFirma y Rúbrica. Mtro. Luis Miguel López Cuevas. Consejero. Lic. Aracelly Castillo Negrín.\nConsejera. Mtro. Martín Enrique Amábilis. Consejero. ------------------------------------------------------------",
  "ordenamiento": "REFORMA",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de agosto de 2022",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "derechos humanos"
  ]
}