{
  "titulo": "Protocolo de Actuación en la Investigación de Delitos Cometidos Contra Periodistas y Defensores de D",
  "Contenido": "PROTOCOLO DE\nACTUACIÓN EN LA\nINVESTIGACIÓN DE\nDELITOS COMETIDOS\nCONTRA PERIODISTAS Y\nDEFENSORES DE\nDERECHOS HUMANOSEN\nEL ESTADO DE\nAGUASCALIENTES\nFISCALIA GENERAL DEL ESTADO\nVICE FISCALÍA JURÍDICA Y DE\nSERVICIOS A LA JUSTICIA\nDIRECCIÓN DE LO CONSULTIVO\nINDICE.\nPrefacio 3\nGlosario 5\nObjetivos 7\nMarco Normativo 8\nAcciones Rectoras 10\nAspectos fundamentales en la 12 investigación de delitos relacionados al ejercicio de la labor periodística y de defensa de derechos humanos.\nDirectrices para la investigación de 13 delitos contra periodistas\nMedidas de protección a periodistas y 18 defensores de derechos humanos\nAtención a Víctimas 20\nAcceso de la Víctimas al Mecanismo 23\nDisposiciones Finales 24\nRevisión y en su caso Modificación del 24\nProtocolo\nPREFACIO.\nLa libertad de expresión, el derecho a la información, la libre manifestación de ideas y el derecho a la manifestación, son derechos humanos fundamentales reconocidos en\nAmericana sobre Derechos Humanos y Deberes del Hombre, la Convención Americana sobre Derechos Humanos, la Declaración Universal de Derechos Humanos y el Pacto\nInternacional de Derechos Civiles y Políticos, así como en la Constitución Política de los\nEstados Unidos Mexicanos; derechos que no deben ser objeto de ninguna inquisición judicial o administrativa, y que es obligación de las autoridades salvaguardar y brindar las garantías para la protección de quienes hacen de estos derechos su función primordial.\nDe acuerdo a las recomendaciones de Organismos Internacionales de Derechos\nHumanos, tales como la Corte Interamericana de Derechos Humanos, el Consejo de\nDerechos Humanos y el Relator Especial sobre la Promoción y Protección del Derecho a la Libertad de Opinión y de Expresión (ONU), el Estado Mexicano tiene la responsabilidad especial de proteger a los periodistas y defensores de derechos humanos, contra ataques, intimidaciones y amenazas que busquen inhibir su labor periodística y de activismo.\nQue en relación a los recientes y concurrentes hechos ocurridos en el país, de persecución y asesinatos de periodistas, activistas y defensores de derechos humanos, y debido a la magnitud y trascendencia de los delitos cometidos en su agravio, resulta instancias competentes de los niveles municipal, estatal y federal, a fin de prevenir, investigar y, en su caso, sancionar a los responsables de los delitos cometidos en agravio de periodistas y defensores de derechos humanos, nacionales o extranjeros, dentro de nuestro Estado.\nperiodistas y defensores de derechos humanos, que pretendan intimidarlos o frenar su labor, y a fin de otorgar un mejor servicio a las víctimas de este tipo de delitos, es contra Periodistas y Defensores de Derechos Humanos.\nPeriodistas y Defensores de Derechos Humanos, se busca dar directrices al personal de hechos probablemente constitutivos de delitos en contra de estos grupos vulnerados.\ndelitos, que realice una investigación con la perspectiva de derechos humanos requerida para dar celeridad y eficacia a la investigación, de tal manera que sea factible aplicar medidas de protección para salvaguardar la integridad de periodistas, defensores de derechos humanos y sus familiares.\nGLOSARIO.\nDefensor de Derechos Humanos. De acuerdo a la Ley de Protección de Personas\nDefensoras de Derechos Humanos y Periodistas, las personas físicas que actúen individualmente o como integrantes de un grupo, organización o movimiento social, así como personas morales, grupos, organizaciones o movimientos sociales cuya finalidad sea la promoción o defensa de los derechos humanos;\nInvestigación con Perspectiva de género: Este enfoque de investigación permite identificar la vulnerabilidad específica de las mujeres víctimas del delito, atendiendo las particular y general, considerando las conexiones existentes entre la violencia contra las mujeres y la violación a otros derechos humanos, evitando juicios de valor sobre las conductas o el comportamiento anterior de la víctima a fin de plantear posibles hipótesis del caso, basadas en hallazgos preliminares que identifiquen la discriminación, el odio por la condición de la mujer, o a las \"razones de género\" como las posibles causas del delito;\nMecanismo. Mecanismo para la Protección de Personas Defensoras de Derechos\nHumanos y Periodistas, previsto en la Ley de Protección de Personas Defensoras de\nDerechos Humanos y Periodistas;\nMedidas Preventivas. Conjunto de acciones y medios a favor del beneficiario para evitar la consumación de agresiones;\nMedidas de Protección. Conjunto de acciones y medios de seguridad para enfrentar el riesgo y proteger los derechos a la vida, integridad, libertad y seguridad del beneficiario;\nMedidas Urgentes de Protección. Conjunto de acciones y medios para resguardar, de manera inmediata, la vida, la integridad y la libertad del beneficiario;\nPeriodistas. De acuerdo a la Ley de Protección de Personas Defensoras de Derechos\nHumanos y Periodistas, se consideran periodistas a las personas físicas, así como medios de comunicación y difusión públicos, comunitarios, privados, independientes, universitarios, experimentales o de cualquier otra índole cuyo trabajo consiste en recabar, generar, procesar, editar, comentar, opinar, difundir, publicar o proveer información, a través de cualquier medio de difusión y comunicación que puede ser impreso, radioeléctrico, digital o imagen;\nVíctimas. Las personas que, individual o colectivamente, hayan sufrido daños, inclusive lesiones físicas o mentales, sufrimiento emocional, pérdida financiera o menoscabo sustancial de sus derechos fundamentales, como consecuencia de acciones u omisiones que violen la legislación penal vigente en los Estados miembros, incluida la que proscribe el abuso de poder; y\nVíctimas indirectas: Familiares o personas que tengan dependencia directa con la víctima y se vean afectadas por las consecuencias inmediatas de dichas conductas.\nOBJETIVOS.\nObjetivo General derechos humanos, a fin de que el Ministerio Público lleve a cabo la implementación de defensores de derechos humanos sufridos con motivo de su labor, en el Estado de\nAguascalientes.\nObjetivos específicos.\n• Orientar la actuación del Ministerio Público y sus órganos auxiliares en contra periodistas y defensores de derechos humanos;\n• Establecer directrices para otorgar una atención especializada con la perspectiva y defensores de derechos humanos; y\n• Unificar criterios en la actuación del Ministerio Público y sus órganos auxiliares en contra periodistas y defensores de derechos humanos.\nMARCO NORMATIVO.\nMarco jurídico internacional\n• Declaración Universal de los Derechos Humanos.\n• Convención Americana de Derechos Humanos.\n• Declaración Americana de los Derechos y Deberes del Hombre.\n• Pacto Internacional de los Derechos Civiles y Políticos.\n• Directrices de las Naciones Unidas sobre la Función de los Fiscales.\n• Declaración de Principios sobre la Libertad de Expresión, aprobada en el 108 octubre de 2000.\n• Declaración sobre los principios fundamentales de justicia para las víctimas de delitos y de abuso de poder.\n• Los demás ratificados por el Estado Mexicano en la materia.\nMarco jurídico nacional\n• Constitución Política de los Estados Unidos Mexicanos.\n• Código Nacional de Procedimientos Penales.\n• Ley para la Protección de Personas Defensoras de Derechos Humanos y\nPeriodistas.\n• Ley General de Víctimas.\n• Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\nHumanos y Periodistas.\nMarco jurídico Estatal\n• Código Penal para el Estado de Aguascalientes.\n• Ley Orgánica de la Fiscalía General del Estado de Aguascalientes.\n• Ley de Atención y Protección a la Víctima y al Ofendido para el Estado de\nAguascalientes.\n• Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de\nAguascalientes.\nAguascalientes.\nACCIONES RECTORAS.\n• Inmediatez: Inicio inmediato y efectivo de la investigación y diligencias a practicar en casos de amenazas, acoso, intimidación, ataques violentos y asesinatos de periodistas; debiéndose llevar a cabo en un tiempo razonable;\n• Oficiosidad: Las autoridades encargadas de investigar evitarán trasladar las cargas procesales a la víctima;\n• Especialización: Realizar, ordenar o solicitar durante la investigación, diligencias y delitos relacionados con la labor periodística, fueron cometidos por el ejercicio de la actividad periodística;\n• Respeto: Tratar con respeto, diligencia, imparcialidad y rectitud a denunciantes, testigos, víctimas u ofendidos y/o personas legitimadas en la carpeta de investigación, privilegiando:\no El respeto a la protección integral de los derecho humanos;\no El respeto al derecho a la vida;\no El respeto al derecho a la libertad personal;\no El respeto al derecho a la integridad personal;\no El respeto al derecho a la libertad sexual y al pleno desarrollo psicosexual;\no El respeto a la dignidad humana;\no El respeto a la confidencialidad de datos personales;\n• Comunicación efectiva: Mantener comunicación estrecha y constante con las personas denunciantes, testigos, víctimas y víctimas indirectas, con la finalidad de recabar mayor información para retroalimentar la investigación, así como con las diferentes autoridades de los tres niveles de gobierno;\n• Acceso a la información: Otorgar información actualizada a los todos los intervinientes en el proceso penal, cuando así se requiera;\n• No discriminación: La información recabada, en ningún momento se utilizará para realizar o expresar juicios de valor discriminatorios, ofensivos a la dignidad, ocupación, aficiones, forma de vestir, comportamiento social y privado o cualquier otra circunstancia;\n• Exhaustividad: La investigación debe ser rigurosa, de tal forma que se agoten todas las líneas de investigación, las diligencias necesarias y se esclarezca la verdad de los hechos;\n• Objetividad: Procuración de justicia imparcial y profesional; y\n• Coordinación: Colaboración interinstitucional.\nDEFENSA DE DERECHOS HUMANOS.\ndefensa de derechos humanos, el Ministerio Público y sus órganos auxiliares, encaminarán su investigación, observando los siguientes aspectos fundamentales:\n● La existencia de un impacto que atente contra los derechos humanos, la integridad física o psicológica, como consecuencia de la realización del trabajo y la de expresión;\n● La víctima se vio obligada a suprimir contenidos;\n● La víctima tuvo que cambiar de enfoque algún trabajo de investigación;\n● La víctima aligeró el abordaje de un tema o minimizó la importancia del mismo; o\n● Además de los supuestos citados, se deberá analizar si confluyen cuestiones de género en la comisión de los hechos probablemente constitutivos de delitos.\nDIRECTRICES PARA LA INVESTIGACIÓN DE DELITOS CONTRA PERIODISTAS.\nDel Personal Especializado defensa de derechos humanos, la Fiscalía tiene cobertura en los 11 Municipios del\nEstado, a través de sus unidades de atención inmediata.\nformación, experiencia y equipo especial acorde a la naturaleza del hecho probablemente constitutivo de delito y de la investigación del mismo.\navoquen a la investigación de los delitos cometidos contra periodistas y defensores de derechos humanos, nacionales o extranjeros, dentro del Estado de Aguascalientes, perpetrados con motivo de su ejercicio profesional.\napoyo a las labores del Agente del Ministerio Público designado y, cuando sean requeridas, deberán remitir la información necesaria para la investigación de los hechos que se denuncian.\ntravés de capacitación continua los instrumentos internacionales, leyes especiales de conformidad con los derechos humanos, a fin de lograr una interiorización de los mismos que permita su labor de investigación con esa perspectiva.\nDiligencias Generales de Investigación de delitos cometidos contra periodistas y defensores de derechos humanos, el Agente del\nMinisterio Público especializado deberá:\na) Iniciar la integración de la carpeta de investigación por hechos probablemente constitutivos de delitos, cometidos contra periodistas y defensores de derechos humanos, por denuncia presentada por cualquier persona y por cualquier medio o vía, debiendo levantar por escrito la declaración del denunciante o querellante, víctima y testigos.\nb) Preservar el lugar de los hechos, de conformidad con lo dispuesto en los ordenamientos vigentes en materia de Cadena de Custodia.\nc) Ordenar las medidas de protección necesarias, de conformidad con lo dispuesto en el Código Nacional de Procedimientos Penales y en las legislaciones especiales.\nd) Solicitar a la Policía Ministerial el acopio, revisión y análisis de la información que la víctima haya emitido con relación a su trabajo periodístico o de activismo y defensa de derechos humanos según el caso, en un período mínimo de seis meses que antecedan al hecho delictivo.\ne) Solicitar a la Dirección General de Investigación Pericial, un perito a efecto de que recabe de la víctima los datos de la media filiación del o de los agresores y con ello pueda elaborar el retrato hablado correspondiente.\nf) En la declaración que rinda la víctima, se procurará obtener todos los datos hecho delictivo; los datos tendientes a identificar al indiciado o indiciados; así como la participación de cada uno. Ello con la finalidad de evitar que en lo futuro se ocasionen molestias a la víctima con otra intervención, que conlleve a una victimización secundaria.\ng) Recabar la declaración de los testigos de los hechos en caso de que los hubiere; a quienes de igual forma, se les requerirá, señalen todos los datos que permitan la identificación del o de los imputados, por lo que sólo se ampliará su declaración en caso de que sea necesario.\nh) A fin de realizar diligencias necesarias para la investigación de hechos derechos humanos, los Agentes de Ministerio Público, deberán tomar en cuenta las condiciones siguientes para determinar la citación de de los mismos:\n• Que de las constancias de la carpeta de investigación se desprende que el testimonio del periodista o defensor de derechos humanos, es esencial para determinar la existencia del delito, y la probable responsabilidad penal.\n• Que la información que se presuma obra en poder del periodista o defensor de derechos humanos, no haya podido obtenerse por ningún otro medio de prueba.\n• Que la citación no ponga en peligro la integridad psicofísica del periodista o defensor de derechos humanos, de su familia o de sus fuentes de información.\n• Que la citación no inhiba o anule la efectividad del trabajo periodístico o labor del periodista.\ni) El testimonio recabado del periodista o defensor de derechos humanos, deberá sujetarse a las siguientes condiciones:\n• El periodista o defensor de derechos humanos, no podrá ser obligado a declarar respecto de sus fuentes de información, por lo que el Ministerio\nPúblico deberá informar sobre el derecho de no declararlo.\n• El Agente del Ministerio Público deberá asentar en autos lo anterior y continuar con la diligencia, así como de que se informó de su derecho de no declararlo.\n• En el supuesto de que el periodista o defensor de derechos humanos, manifieste su voluntad de revelar sus fuentes de información, se dejará\nPúblico procederá a recibir la declaración o testimonio del caso.\n• Cuando los hechos sobre los que deba declarar el periodista o defensor de derechos humanos, no implique revelar sus fuentes de información, declarará delitos, de conformidad con apartado C del artículo 20 de la Constitución\nFederal.\n• En toda diligencia donde comparezca un periodista o defensor de derechos humanos, en calidad de testigo, éste podrá solicitar la presencia de persona\nServicios a Víctimas del Delito.\nla Unidad de Inteligencia, a fin de ubicar todas las investigaciones que pudieran estar relacionadas, ya sea por el o los nombres de las víctimas, o de los imputados, los domicilios donde ocurrieron los hechos, el modus operandi, o cualquier otro dato relevante, a efecto de vincular las mismas y establecer una estrategia coordinada con la Policía Ministerial para esclarecer los hechos.\nk) Solicitar la intervención de la Policía Ministerial, para la realización de la investigación de los hechos, localización y presentación del o de los imputados, así como el modus operandi de los mismos, en los términos de la normatividad aplicable.\nl) Ordenar y vigilar que personal pericial y policial, se traslade y realice la inspección del lugar de los hechos, así como la toma de fotografías de todos y cada uno de los indicios y evidencias que se relacionen con la indagatoria, conforme a las disposiciones en materia de Cadena de Custodia vigentes.\nm) Tomar las medidas necesarias para garantizar la reserva de la investigación de conformidad con el artículo 218 del Código Nacional; y evitar injerencias de las y los servidores públicos ajenos a la investigación.\nn) Formular las solicitudes correspondientes a las instancias federales y locales para\nProcuración de Justicia.\no) Tratándose de delitos contra la libertad personal, se deberá elaborar un plan de acción para hacer cesar los efectos del delito en la víctima, por lo que se analizará víctima; igualmente se solicitara, por los conductos legalmente establecidos, la intervención de comunicaciones privadas, cuando resulte necesario; y se contención psicológica.\np) Tratándose de delitos que afecten el patrimonio, se deberá relacionar el modus operandi, la red de vínculos y la posible relación del ilícito con la actividad de la víctima, a fin de ubicar a personas o grupos que pudieran haber participado en la comisión del delito, así como asegurarse de la preservación eficaz de los indicios y se analice la información proporcionada.\nq) Tratándose del delito de homicidio se deberán adoptar las providencias que sean necesarias para verificar si el delito en agravio de periodistas o defensores de derechos humanos que se investiga, se relaciona o no en estos contextos.\nr) La obtención, recolección y conservación de indicios y/o evidencias de índole criminalística se realizará mediante la participación de Peritos y Analistas de\nInformación a través de la toma de muestras, indicios y/o evidencias de índole criminalística que permiten la integración de la investigación, mediante la en la materia, encaminadas al esclarecimiento de los hechos delictuosos, así como al fincamiento de las responsabilidades correspondientes.\ns) Evitar cualquier demora en la investigación desde la denuncia de los hechos.\nt) En caso de que se tengan indicios de que se hubiese tratado de una detención mismo, deberá continuar con la investigación, formulando las solicitudes de información, citatorios y demás diligencias necesarias para la investigación.\nHUMANOS.\nLas Medidas de Protección a Periodistas y/o Defensores de Derechos Humanos, son víctima u ofendido, de su seguridad y el de sus familiares.\nDe acuerdo al artículo 137 del Código Nacional de Procedimientos Penales, el Ministerio\nPúblico, bajo su más estricta responsabilidad, ordenará fundada y motivadamente la representa un riesgo inminente en contra de la seguridad de la víctima u ofendido; dichas medidas se encuentran establecidas en el artículo previamente citado.\nDe igual manera el Agente del Ministerio Público responsable de investigación de hechos presuntamente delictivos cometidos contra periodistas y defensores de derechos humanos deberá:\na) Ordenar las medidas de protección necesarias, de conformidad con lo dispuesto en el Código Nacional de Procedimientos Penales;\nb) Tratándose de delitos que atenten o pretendan atentar en contra de la integridad personal, deberá privilegiarse la implementación de medidas de protección hacia la víctima o víctimas indirectas, dichas medidas también son aplicables a denunciantes y, en su caso, a testigos; y\nc) Tratándose de delitos contra la libertad personal, desde el primer momento se implementará, en coordinación con las demás unidades de la Fiscalía General que correspondan, un plan de acción para hacer cesar los efectos del delito en la víctima, por lo que se analizará toda la información con que se cuente a fin de legalmente establecidos, la intervención de comunicaciones privadas, cuando resulte necesario; y se asesorará permanentemente a los ofendidos en materia de negociación, contención y acompañamiento psicológico.\nUna vez que hayan cesado los efectos del delito en la víctima, se le practicarán los competente, quien en su caso emitirá los dictámenes respectivos.\nATENCIÓN A VÍCTIMAS.\nCon la finalidad de que una persona que haya sido víctima de un delito, y no se presente una victimización secundaria por negligencia, omisiones o por la falta de una adecuada preparación de las autoridades que lo atienden, se han emitido leyes como la Ley\nGeneral de Víctimas, que buscan la reparación integral del daño y dotan de facultades a las autoridades para otorgar una atención integral a las víctimas.\nMinisterio Público y Policías Ministeriales, estipuladas de la siguiente manera:\nEl Artículo 12 Fracciones I y II faculta al Ministerio Público a informar sus derechos a la víctima y solicitar ante las autoridades pertinentes la reparación del daño; asimismo el\nCódigo Nacional de Procedimientos Penales en su artículo 131 Fracción XV, obliga al\nMinisterio Público a promover las acciones necesarias para que se provea la seguridad y proporcionar auxilio a víctimas,, testigos, jueces, magistrados, agentes del Ministerio\nPúblico, Policías, Peritos y, en general, a todos los sujetos que con motivo de su intervención en el procedimiento, cuya vida o integridad corporal se encuentren en riesgo inminente; y en su artículo 132 Fracción XII establece la obligación de los policías de proporcionar atención a víctimas, o testigos del delito.\nPara dar cumplimiento a las disposiciones anteriores se deberá:\na) Prestar protección y auxilio inmediato, de conformidad con las disposiciones aplicables; informar a la víctima u ofendido sobre los derechos que en su favor se establecen; procurar que reciban atención médica y psicológica cuando sea necesaria, adoptar las medidas que se consideren necesarias, en el ámbito de su competencia, tendientes a evitar que se ponga en peligro su integridad física y psicológica.\nb) Adoptar sistemas de información que les permita conocer su condición y derechos, así como las medidas de seguridad y asistencia de las que pueden disponer.\nc) Informar cuando lo solicite a las víctimas y víctimas indirectas del avance en la investigación, y permitir la participación de la víctima en el proceso.\nd) Brindar la atención médica y psicológica de urgencia, que se requiera, así como la asistencia social y jurídica por personal capacitado, desde que el Ministerio\nPúblico tenga conocimiento de los hechos.\ne) Remitir a las personas que hayan sufrido alguna afectación en sus derechos a la\nDirección de Servicios a Víctimas del Delito de la Fiscalía a efecto de que se analice y en su caso se determine la calidad de víctima a fin de que pueda recibir los beneficios que para tal efecto marca la legislación en materia de atención a víctimas.\nf) En caso de ser procedente, solicitar Dirección de Servicios a Víctimas del Delito de la Fiscalía apoyo económico, o asesorarlo para que obtenga este beneficio en otra Institución de conformidad a la normatividad aplicable.\ng) Evitar alusiones personales a la vida de la víctima o víctimas indirectas, que conlleven a cualquier forma de discriminación, por ejemplo hacer referencia a su forma de vestir, nivel educativo, económico o cultural, ocupación, orientación sexual, identidad sexual, estado mental o psicológico, entre otros.\nh) Procurar que los interrogatorios que se realicen a víctimas se practiquen mediante técnicas especializadas, garantizando el respeto hacia las personas a quienes se aplica.\ni) Asimismo, de requerir la víctima atención médica hospitalaria, se deberá canalizar a alguna institución médica, a fin de que se le brinde la atención correspondiente, dejando constancia de ello en las actuaciones ministeriales, y en su oportunidad se recabará copia de la historia clínica y/o estudios realizados, para que peritos de ésta institución emitan el dictamen correspondiente.\nj) Se analizará si existen indicios de tortura utilizando los criterios establecidos en otros tratos o penas crueles, inhumanos o degradantes.\nk) En caso de que el médico forense detecte signos de tortura, se realizarán los dictámenes correspondientes para investigar dicho supuesto. Entre los de tortura, se encuentran: fotografía forense, dictamen médico forense, mecánica de lesiones y aquellas que resulten procedentes para la investigación.\nl) Atendiendo a la investigación y atención a las víctima del delito con perspectiva de género, el Ministerio Público deberá observar si las adolescentes y mujeres por motivo de su labor periodística o de protección de derechos humanos han visto vulnerados sus derechos y sufrido violencia por razones de género, de tal forma que aquel pueda decretar las medidas de protección estipuladas en la Ley de\nAcceso de las Mujeres a una Vida Libre de Violencia para el Estado de\nAguascalientes de conformidad con sus artículos 29 y 30.\nm) Promover el acceso al Mecanismo para la protección de personas defensoras de derechos humanos y periodistas, a fin de que puedan acceder a las diferentes medidas de protección que prevé la Ley para la Protección de Personas\nDefensoras de Derechos Humanos y Periodistas.\nLa protección de las víctimas es prioritaria, ello incluye las medidas de protección y la reparación integral del daño, las cuales comprenden atención y el acompañamiento médico, psicológico y en materia de educación, el derecho a la verdad, el derecho a la memoria, la indemnización correspondiente, la reparación del proyecto de vida, entre otros aspectos, según la gravedad de la afectación de los derechos humanos que haya sufrido la víctima, así como indemnización.\ndefensores de derechos humanos, deberán brindar, a la víctima, asistencia médica y\nFiscalía, hacerles conocer sus derechos y promover las medidas de protección sido ocasionados.\nACCESO DE LAS VÍCTIMAS AL MECANISMO.\nEl Mecanismo es una instancia Federal dependiente de la Secretaría de Gobernación, que sufren agresiones con motivo de su labor.\nPara su funcionamiento el Mecanismo se conforma de la siguiente manera: Junta de\nGobierno, un Consejo Consultivo y una Coordinación Ejecutiva Nacional.\nHumanos y Periodistas, y entre sus atribuciones tiene: Determinar, decretar, evaluar, suspender y en su caso, modificar las Medidas Preventivas y las Medidas de Protección; y la evaluación, suspensión y en su caso, modificación las Medidas Urgentes de Protección.\nConsejo Consultivo es el órgano de consulta de la Junta de Gobierno. Integrado por 9 personas de la sociedad civil de los cuales 4 forman parte de la Junta de Gobierno (2 periodistas y 2 personas defensoras de derechos humanos).\nentidades federativas, las dependencias de la administración pública federal y con organismos autónomos el funcionamiento del Mecanismo.\ntravés de su Coordinación Ejecutiva Nacional, a fin de que se creen los instrumentos\nPreventivas, Medidas de Protección y Medidas Urgentes de Protección que prevé la Ley para la Protección de Personas Defensoras de Derechos Humanos y Periodistas, y todas aquellas que de forma inmediata sean necesarias.\nDISPOSICIONES FINALES.\nórganos auxiliares, así como las demás instancias, las y los servidores públicos que en él se prevén, en el ámbito de sus atribuciones.\nSe deberá atender al marco jurídico nacional y estatal, a los instrumentos internacionales aplicable en la materia, así como, a los manuales, lineamientos, directrices, políticas y perspectiva de género.\nFinalmente, es menester precisar que atendiendo a la naturaleza del instrumento de mérito, las diligencias y mecanismos referidos en el mismo, son enunciativos y orientadores, no limitativos ni inflexibles, por lo que, deberá vigilarse que la investigación no se acote al desahogo de éstos, sino a lo exigido al caso concreto, siempre bajo la perspectiva de género.\nREVISIÓN Y EN SU CASO MODIFICACIÓN DEL PROTOCOLO.\nPor la naturaleza y finalidad que persigue el presente instrumento y, con la intención de fortalecer y actualizar los esquemas institucionales, acorde a las enmiendas normativas que se efectúen, así como a la evolución de las técnicas de investigación que puedan materia de igualdad de género, es menester establecer un proceso anual de revisión integral y, en su caso, modificación del presente Protocolo, a fin de que la actuación ministerial, pericial, policial y de analistas de información con perspectiva de género se modernice y adapte a los avances en la materia, al tiempo que se refuercen los ámbitos de oportunidad detectados en su aplicación, sin perjuicio de que, tan pronto y tantas actualización correspondientes.",
  "ordenamiento": "PROTOCOLO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "penal"
  ]
}