{
  "titulo": "Protocolo de Actuación en Casos de Violencia Familiar y de Pareja en el Estado de Aguascalientes",
  "Contenido": "PROTOCOLO DE\nACTUACIÓN EN CASOS\nDE VIOLENCIA FAMILIAR\nESTADO DE\nAGUASCALIENTES\nFISCALIA GENERAL DEL ESTADO\nVICE FISCALÍA JURÍDICA Y DE\nSERVICIOS A LA JUSTICIA\nDIRECCIÓN DE LO CONSULTIVO\nINDICE\nPrefacio 3\nGlosario 4\nDel Tipo penal de Violencia Familiar y de Pareja 6\nObjetivos 7\nMarco Normativo 8\nAcciones relativas a la Investigación de los Delitos de 10\nViolencia Familiar y de Pareja\nFactores de Riesgo de la Violencia 11\nElementos de una atención adecuada 12\nProcedimiento para una atención adecuada 13\nLa Atención de parte del Servicio Medico 14\nDenuncia ante el Ministerio Público 15\nActuar de la Policía Ministerial 17\nInvestigación 18\nActuar del Personal de Servicios Periciales 20\nRealización de la valoración Médico Legal 21\nAtención y Protección a Víctimas 22\nDisposiciones Finales 25\nRevisión y en su caso modificación del Protocolo 25\nDocumento Básico para Entrevistar a una Persona 26\nVíctima de Violencia Familiar o de Pareja\nPREFACIO familiar no representa una situación aislada que se geste en un ámbito privado, por lo contrario, este fenómeno es un indicador de las relaciones sociales y culturales que se han implantado en el seno familiar desde una reprobable normalización.\nprotección de los derechos humanos, los marcos jurídicos han pasado de un anacronismo indiferencia social frente a la violencia.\nLa violencia contra cualquier persona, desde cualquier dominio, exige del Estado un actuar sustentado en derecho e interpretado desde su mayor amplitud, ya que es una problemática social y es así que se asume como sociedad, y en particular, a través de la actividad institucional del Ministerio Público.\nLos diversos tipos de violencia que pueden darse en el círculo familiar, desafían la concepción misma de las personas y de las y los servidores públicos para asumirlas como tales, su difusión para la comprensión permite a través de instrumentos como el presente dirigir la función institucional desde la formación misma.\nLa violencia familiar generalmente se presenta en personas vulneradas a través de otras estructuras sociales, lo es así en contra de las mujeres, niñas, niños y adolescentes, por fenomenología del delito prevista por los artículos 132 y 133 del Código Penal para el\nEstado de Aguascalientes.\nAsí mismo, atendiendo esta problemática de forma integral, guiados por la especialización de las aéreas adscritas a la Fiscalía General del Estado de Aguascalientes, corresponde su instrumentación a la Fiscalía Especializada respecto de la investigación del delito, así como al Centro de Justicia para las Mujeres, lo referente a los servicios de asistencia a las víctimas de violencia familiar y la derivada de relaciones de pareja.\nGLOSARIO\n• Apoyo psicológico: Comprende los servicios requeridos por las víctimas u ofendidos, que hayan sufrido como consecuencia directa de la comisión de alguno\nEstado de Aguascalientes, que necesiten atención psicológica;\n• Asistencia jurídica: Se traduce en asesoría en materia penal y para el ejercicio de los derechos consagrados en la Ley, aplicables a víctimas u ofendidos del delito;\n• Centro: Centro de Justicia para las Mujeres;\n• Fiscalía: La Fiscalía General del Estado de Aguascalientes;\n• Fiscalía Especializada: Fiscalía Especializada en Justicia Familiar y de Género;\n• Género: Conjunto de ideas, creencias y atribuciones sociales, construidas en cada cultura y momento histórico, tomando como base la diferencia sexual; a partir de ello se construyen los conceptos de “masculinidad” y “feminidad”, por los cuales se asignan roles sociales que determinan el comportamiento, las funciones, oportunidades, valoración y las relaciones entre mujeres y hombres;\n• Investigación con Perspectiva de género: Este enfoque de investigación permite identificar la vulnerabilidad específica de las mujeres víctimas del delito, atendiendo las relaciones sociales de poder de la violencia previa relacionada con un entorno y contexto particular y general, considerando las conexiones existentes entre la violencia contra las mujeres y la violación a otros derechos humanos, evitando juicios de valor sobre las conductas o el comportamiento anterior de la víctima a fin de plantear posibles hipótesis del caso, basadas en hallazgos preliminares que identifiquen la discriminación, el odio por la condición de la mujer, • Víctimas: Personas que hayan sufrido daños en su integridad física o mental, en sustancialmente, como consecuencia de conductas susceptibles de ser tipificadas como delito. También se consideran víctimas a los familiares o personas que consecuencias inmediatas de dichas conductas.\n• Violencia a partir de una relación de pareja: La violencia a partir de una relación seguridad, con el objeto de controlar, intimidar, humillar, someter o dominar a la persona, impidiendo su libre desarrollo de la personalidad;\n• Violencia Familiar: Consiste en usar la fuerza física o moral en contra de un miembro de la familia por otro integrante de la misma, cónyuges, la concubina o el concubino, el pariente consanguíneo en línea recta ascendiente o descendiente sin limitación de grado, el pariente colateral consanguíneo o afín hasta el cuarto grado, el adoptante o el adoptado y el pariente por afinidad hasta el cuarto grado y que ello le cause afectación en su integridad física o psicológica, ya sea que se ejerza en el domicilio de la víctima o en lugar distinto;\n• Violencia física: Es cualquier acto que inflige daño no accidental, usando la fuerza física o algún tipo de arma u objeto que pueda provocar o no lesiones ya sean internas, externas, o ambas;\n• Violencia psicológica: Es cualquier acto u omisión que dañe la estabilidad psicológica, que puede consistir en: negligencia, abandono, descuido reiterado, celotipia, insultos, humillaciones, devaluación, marginación, indiferencia, infidelidad, comparaciones destructivas, rechazo, restricción a la autodeterminación y amenazas, las cuales conllevan a la víctima a la depresión, al aislamiento, a la devaluación de su autoestima e incluso al suicidio;\n• Violencia patrimonial: Es cualquier acto u omisión que afecta la supervivencia de la víctima. Se manifiesta en: la transformación, sustracción, destrucción, retención o distracción de objetos, documentos personales, bienes y valores, derechos puede abarcar los daños a los bienes comunes o propios de la víctima;\n• Violencia económica: Es toda acción u omisión del Agresor que afecta la supervivencia económica de la víctima. Se manifiesta a través de limitaciones encaminadas a controlar el ingreso de sus percepciones económicas; y\n• Violencia sexual: Es cualquier acto que degrada o daña el cuerpo y/o la sexualidad de la víctima y que por tanto atenta contra su libertad, dignidad e integridad física. Es una expresión de abuso de poder que generalmente se da de hombre a mujer, que la denigra y la concibe como objeto.\nRELACIÓN DE PAREJA.\nDe conformidad con los artículos 132 del Código Penal para el Estado de Aguascalientes la familia por otro integrante de la misma, cónyuges, la concubina o el concubino, el pariente consanguíneo en línea recta ascendiente o descendiente sin limitación de grado, el pariente colateral consanguíneo o afín hasta el cuarto grado, el adoptante o el adoptado integridad física o psicológica.\nAsí mismo, de conformidad con el Artículo 133 del mismo ordenamiento penal, se establece el supuesto de Violencia a partir de una relación de pareja, la cual consiste pareja y que ello le cause afectación en su autoestima o seguridad, con el objeto de controlar, intimidar, humillar, someter o dominar a la persona, impidiendo su libre desarrollo de la personalidad.\nOBJETIVOS\nObjetivo general.\nAguascalientes, por parte de la Fiscalía a través de sus unidades especializadas, con base en el principio de legalidad y el respeto y apego a los derechos humanos.\nObjetivos específicos.\n• Orientar la actuación del Ministerio Público y sus órganos auxiliares en la relación de pareja;\n• Establecer directrices para otorgar una atención especializada con perspectiva de una relación de pareja;\n• Fijar directrices de atención e investigación de los delitos de Violencia Familiar y\nViolencia a partir de una relación de pareja, en el Estado; y\n• Unificar criterios en la actuación del Ministerio Público y sus órganos auxiliares.\nMARCO NORMATIVO\nMarco jurídico internacional.\n• Declaración Universal de los Derechos Humanos.\n• Declaración Americana de los Derechos y Deberes del Hombre.\n• Pacto Internacional de los Derechos Civiles y Políticos.\n• Convención sobre los Derechos del Niño.\n• Convención sobre la Eliminación de todas las formas de Discriminación contra la\nMujer (CEDAW).\n• Declaración sobre la Eliminación de Violencia contra la Mujer.\n• Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Convención de Belém do Pará).\n• Declaración sobre los Principios Fundamentales de Justicia para Víctimas de\nDelito y Abuso de Poder.\nMarco jurídico nacional.\n• Constitución Política de los Estados Unidos Mexicanos.\n• Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\n• Reglamento de la Ley General de Acceso de las Mujeres a una Vida Libre de\nViolencia.\n• Ley General de Víctimas.\n• Ley General para la Igualdad entre Mujeres y Hombres.\n• Ley General de los Derechos de las Niñas, Niños y Adolescentes.\nMarco jurídico legal y reglamentario estatal.\n• Código Penal para el Estado de Aguascalientes.\n• Ley Orgánica de la Fiscalía General del Estado de Aguascalientes.\n• Ley de Atención y Protección a la Víctima y al Ofendido para el Estado de\nAguascalientes.\n• Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de\nAguascalientes.\n• Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de\nAguascalientes.\n• Decreto que crea el Centro de Justicia para las Mujeres del Estado de\nAguascalientes.\nAguascalientes.\n• Reglamento de Observancia Policial en Materia de Ordenes de Protección para las\nMujeres del Municipio de Aguascalientes.\n• Reglamento Municipal de Asientos para Regular la Observancia Policiaca de las\nOrdenes de Protección, del Estado de Aguascalientes.\nO VIOLENCIA A PARTIR DE UNA RELACIÓN DE PAREJA.\ntravés de sus órganos auxiliares en la aplicación del presente Protocolo son, de manera enunciativa y no limitativa, los siguientes:\nAcciones generales.\n• El respeto al derecho a la vida;\n• El respeto al derecho a la integridad personal;\n• El respeto a la dignidad humana;\n• El respeto a la igualdad jurídica entre Mujeres y Hombres;\n• El respeto a la no discriminación;\n• El respeto a la protección integral de los derechos de las niñas, niños y adolescentes;\n• Aplicación de una visión científica y bajo una perspectiva de género;\n• Procuración de justicia objetiva y profesional;\n• Rigurosidad y exhaustividad en el desahogo de diligencias ministeriales; y\n• Coordinación y colaboración interinstitucional.\nFACTORES DE RIESGO DE VIOLENCIA.\nviolencia y las construcciones de género tienen una correlación directa, que al efecto en cada actuación se debe partir de este supuesto de vulneración sistemática, evitando con una intervención oportuna escaladas de violencia.\ndiversifican desde el ámbito personal así como el social interactuando de forma recursiva, través de esa modalidad manifiesta factores tales como:\n• Historial de posesión o uso de armas en la familia o pareja;\n• Abuso de alcohol o drogas por familiares o por la pareja;\n• Conflictos familiares;\n• Problemas económicos;\n• Discriminación de un miembro de la familia por el resto de los miembros;\n• Desigualdad de roles en el hogar;\n• Castigos severos e irracionales contra un miembro;\n• Falta de apoyo de los padres u otros adultos;\n• Paternidad / maternidad irresponsable; y/o\n• Ausencia de padres por movimientos migratorios.\nELEMENTOS DE UNA ATENCIÓN ADECUADA.\nLa Fiscalía como una institución responsable de su actuar, cuenta con servicios multidisciplinarios de conformidad con su estructura orgánica, por ello, el Centro y la una relación de pareja y de aquellas manifestaciones de la violencia de forma conexa.\nservicios y capacidad del Centro, así como servir de vínculo institucional con el resto de las estructuras gubernamentales en favor de las derechos de las personas.\nPor ello, es necesario que el personal que brinde atención a las víctimas de violencia familiar o Violencia a partir de una relación de pareja muestre una actitud de respeto, amabilidad, sensibilidad y profesionalismo, de interés por la situación de vulneración en la que se pudiera encontrar las persona, por ello, se debe ofrecer un ambiente de seguridad, privacidad y confianza, debiendo aplicar y tener en cuenta lo siguiente:\n• Acceso oportuno a los servicios que presten como institución pública y que estos respondan a las necesidades particulares de cada caso;\n• Atender con prontitud, respeto y amabilidad; y\n• Garantizar la privacidad y confidencialidad del servicio para logar una confianza plena en la víctimas.\nPROCEDIMIENTO PARA UNA ATENCIÓN ADECUADA.\npareja se encuentran muy sensibles al trato que el personal de la Fiscalía les brinda, por lo que es necesario mostrar respeto, profesionalismo, amabilidad e interés por la persona y su problema, ofreciendo un ambiente de seguridad y confianza, debiendo tener en cuenta lo siguiente:\n• Es esencial que las víctimas de violencia familiar o Violencia a partir de una necesidades, dada la gravedad del caso, y las expectativas que tienen cuando acuden a la Fiscalía o sus órganos auxiliares.\n• El horario de recepción de denuncias debe ser permanente, las veinticuatro horas del día.\n• Atender a las víctimas con prontitud y amabilidad, y explicarles claramente en qué consiste el servicio que brinda el personal de la Fiscalía.\n• La relación interpersonal entre las víctimas y el personal de la institución, o cualquier otra instancia que intervenga, debe ser positiva y horizontal de tal forma que permita generar confianza.\n• Mantener un trato respetuoso, personalizado y el reconocimiento de la víctima como sujeto de derechos.\n• Al momento de tomar las declaraciones de las víctimas, se debe hacer preguntas adecuadas que permitan obtener respuestas claras y pertinentes, las preguntas abiertas dan mayor posibilidad para que la víctima denunciante exprese sus ideas, sentimientos y su versión de los hechos. Se anexa documento guía para realizar entrevista a víctimas.\n• Es importante la privacidad y confidencialidad del servicio para lograr aceptación de las víctimas.\n• Es imprescindible tener capacidad profesional y humana para dar el trato correcto a la víctima y hacer el seguimiento correspondiente.\n• El personal que interviene en la entrevista debe estar preparado para enfrentar situaciones de crisis.\nLA ATENCIÓN DE PARTE DEL SERVICIO MÉDICO.\nEl personal de servicios periciales y demás áreas que tengan atención con la víctima, a través del Ministerio Público responsable y del Centro, deberá de coordinarse con las\nInstancias de salud, para promover, proteger y restaurar la salud física y psicológica de relación de pareja, con el fin de atender los siguientes aspectos:\n• Identificar a las personas afectadas por la violencia familiar o violencia a partir de una relación de pareja y valorar su grado de riesgo, en consulta u otro servicio de salud.\n• Realizar entrevistas dirigidas a la o el usuario afectado por violencia familiar o\nViolencia a partir de una relación de pareja.\n• Incluir historial del maltrato físico, psicológico, sexual o abandono, así como determinar signos y síntomas de actos derivados de violencia familiar o de violencia a partir de una relación de pareja.\n• Registrar la entrevista y examen físico del o la afectada por violencia familiar o violencia a partir de una relación de pareja en el expediente clínico (incluyendo:\nNombre, lugar donde fue encontrado, condiciones en que se hallaba, estado físico y emocional, descripción minuciosa de las lesiones, causas probables que la originaron, procedimientos diagnósticos efectuados, diagnóstico y orientación que se proporcionó). Se anexa documento guía para realizar entrevista a víctimas.\n• En mujeres embarazadas, valorar: Retraso considerable en los cuidados prenatales, historia previa de embarazos no deseados, amenazas de aborto, abortos, partos prematuros y bebes de bajo peso al nacer, lesiones durante el embarazo, dolor pélvico crónico e infecciones genitales recurrentes durante la gestación.\n• Apoyar la detección de los probables casos de violencia familiar o violencia a partir de una relación de pareja, la valoración del grado de riesgo, la detección de la probable vinculación con adicciones y el maltrato psicológico y sexual. Informar al\nMinisterio Público, en los casos donde las lesiones u otros signos sean presumiblemente vinculados a la violencia familiar o de pareja, o en su caso, solicitar su intervención. En todo momento informar y orientar a la usuaria o usuario sobre la posibilidad que tiene de denunciar.\nDENUNCIA ANTE EL MINISTERIO PÚBLICO.\nemocional de riesgo, es importante dirigir el actuar de los Agentes del Ministerio Público para que otorguen una atención clara, veraz y oportuna.\nEl respeto, la amabilidad y el sumo interés por la situación que está viviendo la víctima, y confianza donde de manera general se tengan siempre en cuenta los siguientes puntos:\n• Las víctimas de violencia familiar o violencia a partir de una relación de pareja deben tener acceso oportuno al servicio de las diferentes agencias del Ministerio\nPúblico y que éste responda a sus necesidades dada la gravedad de cada caso y sus expectativas al acudir a la Fiscalía o cualquier otra instancia que intervenga.\n• El horario de recepción de denuncias debe de ser permanente durante las 24 horas del día los 365 días del año.\n• Al momento de atender a las víctimas, es necesario hacerlo con la mayor prontitud y amabilidad explicándoles detenidamente en qué consiste el servicio que brinda la\nFiscalía, la Fiscalía Especializada y el Centro, según corresponda.\n• Las relaciones entre las víctimas y el personal adscrito a la Fiscalía que participe en los diversos procedimientos deberá ser respetuoso, personalizado y profesional, reconociendo siempre a la víctima como sujeto de derechos.\n• En el momento de la declaración de la víctima, debe buscarse que las preguntas sean lo más abiertas posibles para que no se coarte o limite la expresión más detallada de los hechos donde se describan ampliamente las ideas, los sentimientos y su versión.\n• Bajo ningún motivo, debe transgredirse la privacidad y confidencialidad del servicio que ofrece el personal de la Fiscalía.\n• Todo el personal que intervenga en la entrevista, deberá estar preparado para posibles situaciones de crisis en el que se encuentre la víctima, deberá recuperar el control de la entrevista intentando calmar a la persona, ser atento y ofrecerle algún pañuelo o vaso de agua, para posteriormente manifestarle a la víctima que tiene derecho a desahogarse, otorgándole la oportunidad de poder interrumpir unos momentos la conversación para que la víctima se tranquilice.\nPúblico, se tomen en cuenta los siguientes puntos:\n• Se recibirá a las víctimas en un ambiente limpio y ventilado de tal forma que se inspire tranquilidad y confianza.\n• Deberá buscarse que la víctima esté tranquila para que aporte la información necesaria siendo asistida por el Asesor Jurídico que designe.\n• En caso de que el estado de salud de la víctima requiera atención médica urgente, será canalizada a servicios de salud en el Centro, o bien, a los Servicios de Salud del Estado de Aguascalientes.\n• Es primordial solicitar a la brevedad la participación de los elementos de Servicios\nPericiales correspondientes a fin de que practiquen los exámenes psicológicos, físicos y especializados que sean necesarios.\n• Deberá informarse a las víctimas sobre todos aquellos procedimientos de investigación que habrán de realizarse, así como sus derechos dentro del proceso.\n• En caso de que la integridad de las víctimas sea de riesgo, el Ministerio Público deberá solicitar ante el órgano jurisdiccional las medidas precautorias necesarias.\nACTUAR DE LA POLICÍA MINISTERIAL.\npartir de una relación de pareja, actuando bajo mando y conducción del Ministerio Público, de conformidad con lo dispuesto por el artículo 21 de la Constitución Política de los\nEstados Unidos Mexicanos, preservando en todo momento la vida, integridad física y derechos humanos inherentes a las mujeres, niños, niñas y quienes sean víctimas de violencia familiar o de violencia a partir de una relación de pareja.\nLa intervención de la Policía Ministerial debe de ser:\n• Profesional y especializada en la investigación de la violencia familiar o de\nViolencia a partir de una relación de pareja, velando en todo momento por salvaguardar la integridad y vida de las víctimas;\n• Enfocada en reducir el riesgo probable de las víctimas, conteniendo la conducta del agresor inmediatamente;\n• Previsora de un plan de seguridad para las víctimas, desde la planeación para la contención del agresor, y hasta el aseguramiento del bienestar de las víctimas posterior a los hechos, aplicando para ellos las medidas de protección\nProcedimientos Penales; y\n• Recabar los antecedentes, datos, evidencias y elementos de convicción tendientes cometió o participó en su comisión\nINVESTIGACIÓN.\npareja tiene por objeto el esclarecimiento de los hechos, y como consecuencia la persecución, captura, ejercicio de la acción penal, enjuiciamiento y castigo del autor o autores del hecho delictuoso; lo anterior, se inicia a partir del momento en que se tiene conocimiento de la conducta posiblemente constitutiva del delito, ya sea de manera oficiosa, cuando el tipo penal de violencia familiar se actualiza en agravio de niñas o niños o incapaces, o bien, mediante querella interpuesta por la parte agraviada.\nEn estos casos, el enfoque de la perspectiva de género servirá al Ministerio Público como herramienta que le permitirá un plan de investigación concreto que incluya por lo menos los contextos antropológicos de índole social y cultural; así como los patrones que originan y reproducen constantemente la violencia contra las mujeres y las niñas.\nDurante la investigación, el Ministerio Publico deberá de recabar, por conducto de la\nPolicía Ministerial, los antecedentes, datos, evidencias y elementos de convicción tendientes a determinar la comisión de un hecho delictivo y que presuman que el imputado lo cometió o participó en su comisión. Es parte de la investigación, las acciones de dirigir a la Policía Ministerial en las funciones de investigación y persecución de delitos, vigilando que realicen sus actuaciones con pleno respeto a los derechos humanos y conforme a los principios de legalidad y objetividad. Cuando sea necesario implementar un plan de seguridad, la primera acción que deberá tomarse es tramitar las órdenes de protección que para tal efecto prevea la Ley General y Estatal de Acceso a las Mujeres a un Vida libre de Violencia.\nPor ello, además de garantizar las diligencias y acciones tendientes a recuperar y preservar el material probatorio relacionado con el delito, identificar a posibles testigos y obtener sus declaraciones en relación a la figura típica que se investiga, y determinar la causa, forma, lugar y momento de su comisión, se debe velar por:\n• Que la investigación sea objetiva y conducida con la debida diligencia, a efecto de garantizar el respeto de los derechos de las partes y el debido proceso.\n• Que el Ministerio Público, con pleno respeto a los derechos que amparan a la víctima y en presencia del Defensor, podrá solicitar la comparecencia del imputado y/u ordenar su declaración, cuando considere que es relevante para esclarecer la mismo.\n• Que en toda investigación de los delitos se cumpla estrictamente con los derechos humanos reconocidos en la Constitución y en los Instrumentos Internacionales.\n• Que se ejerza la conducción y el mando de la investigación de los delitos, para lo\n• Que, según sea el caso, se apliquen y ejecuten las medidas necesarias para impedir que se pierdan, destruyan o alteren los indicios, una vez que tenga noticia del mismo, así como cerciorarse de que se han seguido las reglas y protocolos para su preservación y procesamiento.\nintegrantes de la familia.\n• Que se ordenen, cuando así lo considere, las medidas de protección establecidas en la Ley General de Víctimas y el Código Nacional de Procedimientos Penales, a para el registro de la orden de protección si fuere el caso.\n• Que se practiquen las pruebas periciales que se estimen procedentes.\noportunidad conforme lo establecido por el Código Penal y el artículo 256 del Código\nNacional.\nACTUAR DEL PERSONAL DE SERVICIOS PERICIALES.\npara su esclarecimiento, siendo los peritos autónomos e independientes en los criterios de labor de investigación del Ministerio Público. Como resultado de las diligencia practicadas debe considerarse el dejar constancia, mediante el formato de registro de cadena de custodia de cada escena del delito de los eventos que se presenten durante la misma, así del personal técnico, de acuerdo a los lineamientos de cadena de custodia vigentes;\nindicios que servirán como antecedentes para la investigación del Ministerio Público.\nDurante el desarrollo de las diligencia de los Servicios Periciales, la víctima podrá solicitar que la práctica de las diligencias se realicen con personas de su mismo sexo, además de garantizar acciones mínimas siguientes:\n• El personal de Servicios Periciales, debe realizar una exploración física y elaborar un diagnóstico, de una manera respetuosa y sensible con la víctima, habiéndole explicado el procedimiento de exploración y diagnóstico.\n• En el caso de toma de muestras, debe explicar el procedimiento y la importancia de éste, solicitando la firma de consentimiento.\n• Todas las diligencias periciales se basarán en los protocolos y técnicas especializadas para la toma de muestras, recolección, embalaje y preservación de las mismas.\n• Embalar las muestras en el contenedor correspondiente, así como realizar el registro de la muestras en la ficha de embalar.\n• En caso de atención médica, se debe asegurar la privacidad y seguridad de las víctimas, y cuando sea el caso, la de sus hijas e hijos.\n• En caso de que la víctima pertenezca a un grupo étnico o sea extranjero en el que no se hable español, o bien tenga alguna discapacidad sensorial, el perito deberá solicitar su autorización para la valoración pericial, explicarle el procedimiento de derechos.\n• Se debe de tratar a las mujeres, niñas, niños y adolescentes con perspectiva de género, así como con igualdad y respeto.\nREALIZACIÓN DE LA VALORACIÓN MEDICO LEGAL.\nEn casos de Violencia Familiar o Violencia a partir de una relación de pareja, realizada en contra de mujeres, de acuerdo a los datos obtenidos durante la investigación, se deberá realizar valoración médica de lesiones, en caso de requerirse, puede solicitar el examen ginecológico, proctológico, determinación de la edad clínica, toxicomanía, entre otros, mismo que deberá realizarse por personal médico del mismo sexo de la víctima, a fin de que se emita el dictamen o informe pericial correspondiente.\nEl interrogatorio médico deberá ser claro y concreto, respetando en todo momento a la mujer examinada, además de escucharla y obtener los datos mediante entrevista realizada con sensibilidad y estricto apego a los derechos humanos, y dirigida con los requisitos que el caso requiera.\nAsimismo el personal médico informará a la víctima sobre el procedimiento de la valoración a realizar, los derechos que le corresponden en relación con la valoración médica, tales como el ser atendida en espacios privados y poder estar acompañada de una persona de su confianza durante la valoración médica, sin que ésta pueda intervenir durante el examen.\nEn caso de que la víctima lo solicite, el perito médico debe expedirle una constancia de la valoración médica realizada.\nEl personal médico deberá actuar en todo momento con sensibilidad, empatía, legalidad, profesionalismo, confidencialidad y apego a los derechos humanos establecidos en la\nConstitución Federal e instrumentos Internacionales.\nATENCIÓN Y PROTECCIÓN A VÍCTIMAS.\nAtención a Víctimas por la Ley General de Víctimas y el Código Nacional de Procedimientos Penales, en relación a los derechos que se le otorgan a las víctimas, con independencia de que se identifique, aprehenda, o condene al sujeto activo del daño o de que la víctima participe en algún procedimiento judicial o administrativo, por lo que su derecho de acceso a medidas de protección y atención integral no podrá ser condicionado.\nPara efectos del cumplimiento y vigencia de los derechos de las víctimas, las autoridades que apliquen el presente Instrumento deberán tomar en cuenta su obligación de informar y cumplir con los derechos de la víctima contenidos en el artículo el artículo 20 apartado C de la Constitución Política de los Estados Unidos Mexicanos, el artículo 109 del Código\nNacional de Procedimientos Penales, y el artículo 7 de la Ley General de Víctimas.\nEl Artículo 12 Fracciones I y II de la Ley General de Víctimas, faculta al Ministerio Público a informar sobre sus derechos a la víctima y solicitar ante las autoridades pertinentes la reparación del daño; asimismo el Código Nacional de Procedimientos Penales, en su artículo 131 Fracción XV, obliga al Ministerio Público a promover las acciones necesarias para que se provea la seguridad y proporcionar el auxilio a víctimas, ofendidos, testigos, jueces, magistrados, agentes del Ministerio Público, Policías, Peritos y, en general, a todos los sujetos que intervienen en el procedimiento, cuando la vida o integridad corporal de la víctima se encuentren en riesgo inminente.\nPara dar cumplimiento a los derechos de la víctima, el Ministerio Público decretara como medidas de atención las siguientes:\n• Atención psicológica para contener a la víctima que se encuentre en crisis.\n• Atención médica inmediata, brindando la atención de urgencia requerida y cumplimiento de la NOM-046-SSA2-2005, que establece los criterios dirigidos a la atención y tratamiento en casos de violencia familiar, Violencia a partir de una relación de pareja, sexual y contra las mujeres.\n• En virtud del tipo de violencia sufrido, es sumamente riesgosa la cohabitación de la víctima con el agresor, por ello se habrá de tomar en cuenta una evaluación de riesgo, y si es el caso, canalizarla a la Casa de Transición del Centro de Justicia y de asistencia social en el Estado, a efecto de que se brinde alojamiento y servicios de asistencia social a las víctimas.\n• En caso de considerarlo necesario, y una vez que se han explorado todas las posibilidades de estancia con la familia extensa de la niña, niño o adolescente víctima de violencia familiar sin resultado positivo, se canalizará al Sistema para el\nDesarrollo Integral de la Familia del Estado, a efecto de salvaguardar su integridad.\n• Atención psicológica continúa a efecto de que la víctima pueda superar los las repercusiones en su estado mental y psicológico.\n• En caso de ser necesario y que se requieran productos básicos para higiene, salud, alimentación, o se requiera el traslado de la víctima para llevar a cabo una diligencia con motivo de la investigación; el Ministerio Público gestionará el acceso a los Fondos previstos por la Ley para tal efecto.\n• Canalizar a la Víctima al área encargada de la operación del Fondo de Atención a\nVíctimas, para que se le otorgue apoyo en caso de resultar procedente de conformidad con las reglas de operación del mismo.\nMedidas de protección a víctimas\nEl Ministerio Público actuará de conformidad con el artículo 5 y el artículo 40 de la Ley\nGeneral de Víctimas, tomando en cuenta los principios pro persona y el de máxima protección para tomar las determinaciones que considere más eficaces cuando se vea amenazada la vida, integridad o libertad de una persona víctima de violencia familiar o de violencia a partir de una relación de pareja, por lo que deberá:\n• Emitir las ordenes de protección de urgencia de conformidad con los artículos del 26 al 30 bis de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de Aguascalientes.\n• En caso de tratarse de Niñas, Niños y Adolescentes víctimas de violencia sexual, el Agente del Ministerio Público dará aviso inmediato a la Procuraduría Local de\nProtección de Derechos de Niñas, Niños y Adolescentes y dictará las medias de protección urgentes para salvaguardar su integridad, de conformidad con el artículo 119 de la Ley de los Derechos de las Niñas, Niños y Adolescentes y las disposiciones del Código Nacional de Procedimientos Penales.\n• En caso de víctimas extranjeras, tendrán acceso a los derechos que otorga la legislación nacional y los tratados internacionales de los que México es parte, de conformidad con la Convención de Viena sobre Relaciones Consulares, el Agente consulado del país del cual sea nacional para que reciba asistencia consular, así territorio nacional, de conformidad con el artículo 52, fracción V, inciso a) de la Ley de Migración.\nReserva de datos\nLa información de identidad de las víctimas, debe resguardarse en sobre cerrado donde se agregue el formato de reserva de datos, contener el eslabón de protección de datos personales, cuyos elementos son los siguientes:\n• Los datos de la carpeta de investigación o número de informe.\n• Los datos de quien entrega: nombre, firma, fecha, lugar y hora.\n• Los datos de quien recibe: nombre, firma, fecha, lugar y hora.\nEl formato de reserva de datos personales debe contener los siguientes aspectos:\n• Fecha, lugar y hora donde se practica la diligencia.\n• Causa y fundamento de la reserva de datos.\n• Datos de localización.\n• Datos de identidad.\n• Datos de quien actúa.\n• Firmas de quienes intervienen.\nRegistro de víctimas de violencia familiar y de violencia a partir de una relación de pareja.\nviolencia familiar o de violencia a partir de una relación de pareja, deberán proceder a la estipulado en la Ley General de Víctimas o, en los casos que por ley aplique, en el\nRegistro Estatal, de acuerdo a la normatividad vigente en materia de protección a víctimas del delito.\nviolencia familiar, haciendo con ello más fácil el establecimiento de líneas de investigación y generando eficacia en la investigación.\nDISPOSICIONES FINALES.\nórganos auxiliares, así como las demás instancias y servidores públicos que en él se prevén, en el ámbito de sus atribuciones y apego al principio de legalidad, se deberá atender al marco jurídico nacional y estatal, a los instrumentos internacionales ratificados en la materia, así como, a los manuales, lineamientos, directrices, políticas y demás de género.\nFinalmente, es menester precisar que atendiendo a la naturaleza del instrumento de mérito, las diligencias y mecanismos referidos en el mismo, son enunciativos y orientadores, no limitativos ni inflexibles, por lo que, deberá vigilarse que la investigación no se acote al desahogo de éstos, sino a lo exigido al caso concreto, siempre bajo la perspectiva de género.\nREVISIÓN Y EN SU CASO MODIFICACIÓN DEL PROTOCOLO.\nPor la naturaleza y finalidad que persigue el presente instrumento y, con la intención de fortalecer y actualizar los esquemas institucionales, acorde a las enmiendas normativas que se efectúen, así como a la evolución de las técnicas de investigación que puedan materia de igualdad de género, es menester establecer un proceso anual de revisión integral y, en su caso, modificación del presente Protocolo, a fin de que la actuación ministerial, pericial, policial y de analistas de información con perspectiva de género se modernice y adapte a los avances en la materia, al tiempo que se refuercen los ámbitos de oportunidad detectados en su aplicación, sin perjuicio de que, tan pronto y tantas actualización correspondientes.\nENTREVISTA\n1. Datos personales.\nNombre completo: ____________________________________\nFecha de nacimiento: ____________________________________\nLugar de nacimiento: ____________________________________\nNacionalidad: ____________________________________\nIdioma: ____________________________________\nNivel educativo: ____________________________________\nExperiencia laboral: ____________________________________\nDocumentos de identificación que posee (en caso de que cuente con ellos):\n() IFE () Licencia de conducir () Cartilla Militar () Pasaporte () Otro, ________\n2. COMPOSICIÓN FAMILIAR.\nNúmero de integrantes de su familia: ____________________________________\nEstado civil: () Soltera/o () Casada/o\nHijos o Dependientes Económicos: () No () Si Cuántos:\nObservaciones: (en caso de tener hijas o hijos preguntar bajo el cuidado o custodia de quién están y valorar el riesgo en que se encuentren.)\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n3. SEGURIDAD DE LA VÍCTIMA.\n- Teme por su vida o integridad física () No () Si\n- Hay alguien que la persigue o perseguirá en caso de que denuncie.\nEspecificaciones: ____________________________________\n4. SITUACIONES VIVIDAS.\n- Violencia física: lesiones, intento de homicidio, tortura.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Violencia psicológica: amenazas hacia la víctima o sus familiares.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________\n- Violencia sexual: abuso sexual, violación, hostigamiento sexual.\n________________________________________________________________________\n________________________________________________________________________\n________________________________________________________________________",
  "ordenamiento": "PROTOCOLO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "género"
  ]
}