{
  "titulo": "Protocolo de Actuación con Perspectiva de Género en la Investigación de Delitos de Violencia Sexual",
  "Contenido": "PROTOCOLO DE\nACTUACIÓN CON\nPERSPECTIVA DE\nGÉNERO EN LA\nINVESTIGACIÓN DE\nDELITOS DE VIOLENCIA\nSEXUAL\nFISCALIA GENERAL DEL ESTADO\nVICE FISCALÍA JURÍDICA Y DE\nSERVICIOS A LA JUSTICIA\nDIRECCIÓN DE LO CONSULTIVO\nÍNDICE.\nPrefacio 3\nGlosario 5\nObjetivos 8\nMarco Normativo 9\nAnálisis conceptual de la violencia 11 sexual\nAcciones Rectoras 13\nPersonal Especializado 15\nInvestigación Ministerial 16\nInvestigación Policial 24\nInvestigación Pericial 25\nInvestigación de violencia sexual en 26 contra de personas vulnerables\nAtención y protección a víctimas y 32 testigos\nReserva de datos 35\nRegistro de víctimas de violencia sexual 35\nDisposiciones Finales 36\nRevisión y en su caso modificación del 36\nProtocolo\nPREFACIO.\ninferior o como un objeto. Para validar estos patrones de pensamiento se ejercen actos de violencia sexual como formas de dominio y poder sobre otra persona, siendo las mujeres las víctimas más comunes, y en muchos de los casos convergen diversos elementos de vulnerabilidad, como: la edad, la capacidad para comprender el hecho, el estatus de migrante, la pertenencia a comunidades indígenas y en general a minorías no visibilizadas.\nLa violencia sexual, construida ancestralmente en una cultura patriarcal, ha generado ideologías jerarquizantes y dominantes, que colocan a las mujeres en posiciones inferiores con relación a los hombres.\nLa Comisión Ejecutiva de Atención a Víctimas a través de su Comité de Violencia Sexual sistematizó información brindada por instituciones de procuración de justicia y de impartición de justicia para realizar el diagnóstico sobre la atención de la violencia sexual en México, del cual se desprende que de los trece Tribunales Superiores de Justicia que enviaron información al Comité de Violencia Sexual, las mujeres son las principales víctimas de violencia sexual, y respecto del sexo de las personas agresoras el 90.5% son hombres.\nque los sufre, provocando graves daños a su salud física y mental, con énfasis en su salud sexual, transgrediendo sus derechos sexuales e incluso sus derechos reproductivos, como la libertad a decidir sobre el ejercicio de su sexualidad. Estas violaciones a sus Derechos Humanos, impactan en el desarrollo del Estado de Derecho.\nRespecto de la comisión de hechos punibles relacionados con la violencia sexual, muchos de esos sucesos no se denuncian, debido a múltiples factores, entre ellos la justicia, lo que causa una violencia institucional violatoria de Derechos Humanos de las víctimas, y en consecuencia la victimización secundaria de las mismas al no hacer efectivo su derecho de acceso a la justicia y atención integral.\npor Organismos Internacionales de Derechos Humanos, como la Corte Interamericana de Derechos Humanos, lo que ha hecho posible la realización de importantes reformas al marco jurídico Mexicano en materia de Derechos Humanos, donde se redefinen las obligaciones de las autoridades a fin de salvaguardar los derechos de las víctimas.\nEn este tenor, la Fiscalía General del Estado, emite el presente Protocolo con la finalidad de otorgar herramientas al Ministerio Público y a sus órganos auxiliares para el combate de la impunidad en delitos de violencia sexual, dotando a su investigación de mayor sensibilidad, información, formación en sexualidad, perspectiva de género y protección de derechos humanos de grupos vulnerables.\nAsí mismo se pretende erradicar patrones socioculturales discriminatorios que puedan afectar la investigación por poner en tela de juicio la credibilidad de la víctima, es decir, la asunción tácita de la culpabilidad de la víctima, con base en su comportamiento sexual, su forma de vestir, ocupación laboral y/o parentesco con el sujeto activo.\nCon lo anterior, se evitará tener, actuaciones discriminatorias de las autoridades sanción de los responsables en la comisión de conductas de violencia sexual.\ninstrumento.\nGLOSARIO.\nGénero: Conjunto de ideas, creencias y atribuciones sociales, construidas en cada cultura y momento histórico, tomando como base la diferencia sexual; a partir de ello se construyen los conceptos de “masculinidad” y “feminidad”, por los cuales se asignan roles sociales que determinan el comportamiento, las funciones, oportunidades, valoración y las relaciones entre mujeres y hombres;\nPersonas en situación de vulnerabilidad. Se consideran en condición de vulnerabilidad aquellas personas que, por razón de su edad, género, estado físico o mental, o por circunstancias sociales, económicas, étnicas y/o culturales, encuentran especiales dificultades para ejercitar con plenitud ante el sistema de justicia los derechos reconocidos por el ordenamiento jurídico. Podrán constituir causas de vulnerabilidad, entre otras, las siguientes: la edad, la discapacidad, la pertenencia a comunidades indígenas o a minorías, la victimización, la migración y el desplazamiento interno, la pobreza, el género y la privación de libertad;\nInvestigación con Perspectiva de Género: Este enfoque de investigación permite visibilizar la vulnerabilidad específica de las mujeres víctimas del delito, atendiendo las relaciones sociales de poder de la violencia previa relacionada con un entorno y contexto particular y general, considerando las conexiones existentes entre la violencia contra las mujeres y la violación a otros derechos humanos, evitando juicios de valor sobre las del caso, basadas en hallazgos preliminares que identifiquen la discriminación, el odio por la condición de la mujer, o a las \"razones de género\" como las posibles causas del delito;\nSexo. Conjunto de características físicas, genéticamente determinadas, que en la amplia gama de seres de una especie, definen a hembras, machos y diferentes estados intersexuales;1 1David Barrios. “Resignificar lo masculino” (Vila, 2003).\nTortura. Todo acto realizado intencionalmente por el cual se inflijan a una persona penas o sufrimientos físicos o mentales, con fines de investigación criminal, como medio intimidatorio, como castigo personal, como medida preventiva, como pena o con cualquier otro fin. Se entenderá también como tortura la aplicación sobre una persona de métodos mental, aunque no causen dolor físico o angustia psíquica;\nRe victimización. Se refiere a un patrón en el que la víctima de abuso y/o de la delincuencia tiene una tendencia significativamente mayor de ser víctimas nuevamente.\nsu vida, es decir, la suma de acciones u omisiones que generan en la persona un recuerdo victimizante;\nVíctimas: Personas que hayan sufrido daños en su integridad física o mental, en su patrimonio o cuando sus derechos fundamentales se vean afectados sustancialmente, como consecuencia de conductas susceptibles de ser tipificadas como delito;\nVíctimas indirectas: Familiares o personas que tengan dependencia directa con la víctima y se vean afectadas por las consecuencias inmediatas de dichas conductas;\nVictimización secundaria. Será entendida como la acción u omisión institucional que genera un maltrato físico y/o psicológico a las víctimas y/o testigos en el proceso de acceso a la justicia. Las víctimas también pueden experimentar la victimización secundaria por parte del personal del sistema de justicia, lo que se manifiesta en acciones como culpar a la víctima, utilizar lenguaje inapropiado por parte del personal con quien tiene contacto, destinar espacios inadecuados para la recepción de denuncias, los mismos hechos del delito, entre otras;\nViolencia contra las Mujeres. Cualquier acción u omisión, basada en su género, que les cause daño o sufrimiento psicológico, físico, patrimonial, económico, sexual o la muerte tanto en el ámbito privado como en el público;\nViolencia de género: Formas de violencia basadas en las diferencias adscritas socialmente a las mujeres y los hombres, lo que implica que la violencia de género no tiene como únicos blancos a las mujeres o las niñas, sino también a los hombres, niños y minorías sexuales. Por ello, los ejercicios violentos de poder hacia las personas violencia de género;\nViolencia física. Todo acto que inflige daño no accidental, usando la fuerza física, algún tipo de arma, objeto o sustancia que pueda provocar o no lesiones, ya sean internas, externas o ambas;\nViolencia psicológica. Cualquier acción u omisión que dañe la estabilidad psicológica, que puede consistir en negligencia, abandono, descuido reiterado, celotipia, insultos, humillaciones, devaluaciones, marginación, desamor, indiferencia, infidelidad, comparaciones destructivas, rechazo, chantaje, restricción a la autodeterminación y amenazas, las cuales conllevan a la víctima a la depresión, al aislamiento, a la devaluación o anulación de su autoestima e incluso al suicidio; y\nViolencia Sexual. Todo acto sexual, la tentativa de consumar un acto sexual, los comentarios o insinuaciones sexuales no deseados, o las acciones para comercializar o persona, independientemente de la relación de ésta con la víctima, en cualquier ámbito, incluidos el hogar y el lugar de trabajo.\nOBJETIVOS.\nObjetivo General de violencia sexual, estableciendo las bases mínimas para el encausamiento materia por razones de género y pertenencia a un grupo vulnerable de la sociedad, con apego irrestricto a los derechos humanos, que permita el acceso de las víctimas a la justicia y la reparación integral del daño.\nObjetivos específicos\n• Establecer directrices para brindar una atención con perspectiva de género y de derechos humanos en la investigación de hechos probablemente delictivos de violencia sexual;\n• Orientar la actuación del Ministerio Público y sus órganos auxiliares en implementación de medidas de protección a la víctima de violencia sexual.\n• Erradicar patrones, prejuicios y estereotipos socioculturales discriminatorios que puedan influir en la investigación y en las actuaciones ministeriales, policiales, periciales y de los analistas de información;\n• Evitar la discrecionalidad del personal de investigación en casos de violencia sexual; y\n• Brindar elementos para lograr la seguridad jurídica de las víctimas.\nMARCO NORMATIVO.\nMarco jurídico Internacional\n• Declaración Universal de Derechos Humanos.\n• Pacto Internacional de Derechos Civiles y Políticos.\n• Declaración Americana de los Derechos y Deberes del Hombre.\n• Declaración sobre la Eliminación de la Violencia contra la Mujer.\n• Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Convención de Belém do Pará).\n• Convención sobre la Eliminación de Todas Formas de Discriminación Contra la\nMujer.\n• Convención sobre los Derechos del Niño.\n• Convención Interamericana para Prevenir y Sancionar la Tortura.\nMarco jurídico Nacional\n• Constitución Política de los Estados Unidos Mexicanos.\n• Código Nacional de Procedimientos Penales.\n• Ley General de Víctimas.\n• Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\n• Ley General para la Igualdad entre Hombres y Mujeres.\n• Ley General de los Derechos de Niñas, Niños y Adolescentes.\n• Ley de Migración.\n• NOM-046-SSA2-2005. Violencia familiar, sexual y contra las mujeres. Criterios para la prevención y atención.\nMarco jurídico Estatal\n• Ley de Atención y Protección a la Víctima y Ofendido para el Estado de\nAguascalientes.\n• Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de\nAguascalientes.\n• Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de\nAguascalientes.\n• Ley de Justicia Indígena del Estado de Aguascalientes.\npara el Estado de Aguascalientes.\nANÁLISIS CONCEPTUAL DE LA VIOLENCIA SEXUAL.\nintervengan en ella, tengan un dominio conceptual del tema, a la luz del marco normativo constitucional e internacional, ya que la violencia sexual implica un atentado a la dignidad y libertad de quien la sufre, que se manifiesta de diferentes formas, traduciéndose en la tipificación de conductas específicas en los diversos códigos penales del país.\nAguascalientes, reconoce diferentes tipos de violencia que recaen sobre las mujeres, de los cuales algunos están tipificados en el Código Penal para el Estado de Aguascalientes, como la inseminación artificial no consentida, y por otro lado, los delitos en materia de\nTrata de Personas que se encuentran previstos por la Ley General para Prevenir, Sancionar y Erradicar los delitos en materia de Trata de Personas y para la Protección y\nAsistencia a las Víctimas de estos delitos.\nRespecto de las conductas antisociales que puedan ser investigadas y tipificadas en relación a los delitos de Trata de Personas, las directrices de actuación en la investigación de los hechos probablemente delictivos en esa materia se definirán en el protocolo expedido para tal efecto.\nLa violencia sexual se ha tipificado de manera diversa en todo el país, en el Estado de\nAguascalientes, el Código Penal tipifica la violencia sexual en su Libro Segundo, Título\nPrimero, Capítulo II denominado \"Los tipos penales Protectores de la Libertad Sexual, la\nSeguridad Sexual, el Normal Desarrollo Físico y Psicosexual, y el Libre Desarrollo de la\nPersonalidad\", el cual considera las figuras típicas siguientes:\n• Hostigamiento sexual;\n• Atentados al pudor;\n• Corrupción de niñas, niños y adolescentes e incapaces;\n• Pornografía infantil o de incapaces;\n• Estupro;\n• Violación;\n• Violación equiparada; y\n• Fecundación artificial indebida.\nviolencia psicológica, por lo que las víctimas se enfrentan a repercusiones, alteraciones y trastornos que impactan el desarrollo de su salud física, mental, sexual y de su vida, por exista un profesional en psicología.\nACCIONES RECTORAS.\nLas acciones que deben regir la función de las y los servidores públicos de la Fiscalía, en la aplicación del presente Protocolo, de manera enunciativa, más no limitativa, son los siguientes:\na) Inmediatez: Inicio inmediato y efectivo de la investigación y diligencias a practicar para el logro del acceso a una procuración de justicia rápido y eficaz;\nb) Interdisciplinariedad y especialización: Realizar, ordenar o solicitar durante la investigación, diligencias y acciones de carácter interdisciplinario y científico que permitan por razones de género o atendiendo a una situación de vulnerabilidad;\nc) Respeto: Tratar con respeto, diligencia, imparcialidad y rectitud a denunciantes, familiares y/o niñas, niños y adolescentes, víctimas de violencia sexual, testigos, y/o personas legitimadas en la carpeta de investigación, según se trate, privilegiando:\n• El respeto al derecho a la vida.\n• El respeto al derecho a la libertad personal.\n• El respeto al derecho a la integridad personal.\n• El respeto al derecho a la libertad sexual y al pleno desarrollo psicosexual.\n• El respeto a la dignidad humana.\n• El respeto a la igualdad jurídica entre Mujeres y Hombres.\n• El respeto a la protección integral de los derechos de las niñas, niños y adolescentes.\n• El respeto a la privacidad y resguardo de la identidad.\nd) Comunicación efectiva: Mantener comunicación estrecha y constante con las personas denunciantes, familiares, testigos y víctima, con la finalidad de recabar mayor información para retroalimentar la investigación, así como con las diferentes autoridades indirecta;\ne) Acceso a la información: Otorgar información actualizada a víctimas directas e indirectas de violencia sexual, a estas últimas cuando la víctima directa no tenga la capacidad de comprender el significado de los hechos, por ser niña, niño, o adolescente o tener un estado de incapacidad;\nf) No discriminación: La información recabada, en ningún momento se utilizará para realizar o expresar juicios de valor discriminatorios, ofensivos a la dignidad, peyorativos o humillantes en perjuicio de víctimas de violencia sexual, calificando o prejuzgando su ocupación, aficiones, forma de vestir, comportamiento social y privado, pertenencia a algún grupo o cualquier otra circunstancia;\ng) Exhaustividad: La investigación debe ser rigurosa, de tal forma que se agoten todas las líneas de investigación y esclarezca la verdad de los hechos;\ni) Objetividad: Procuración de justicia imparcial y profesional; y\nj) Coordinación: Colaboración interinstitucional.\nk) Organización: Toda investigación debe de realizarse de manera sistematizada, Protocolo sea lograda de forma adecuada.\nPERSONAL ESPECIALIZADO.\nsexual en contra de mujeres y grupos vulnerables de la sociedad, la Fiscalía tiene cobertura en los 11 Municipios del Estado, a través de sus unidades de atención inmediata.\nFamiliar y de Género, ubicada en el Centro de Justicia para las Mujeres, la cual es contra mujeres, en todas sus edades y grupos vulnerables de la sociedad.\nEl Centro de Justicia para las Mujeres cuenta con un equipo multidisciplinario de profesionistas para la atención inmediata de las víctimas que requieran contención y protección, disminuyendo los efectos producidos por los hechos que se denuncian, además de procurar la atención integral a la víctima y la debida reparación del daño.\nDicho centro está conformado, por personal capacitado y sensible para brindar atención con perspectiva de género a las víctimas y familiares, razón por la cual son perceptivos sociales para atenuar las consecuencias derivadas de la interacción en esas relaciones, evitando en todo momento la victimización secundaria.\nEl equipo multidisciplinario que conoce de hechos donde se presenta violencia sexual, conocerá a través de capacitación continua los instrumentos internacionales, leyes género y de derechos humanos, que permita el acceso de las víctimas a la justicia.\nINVESTIGACIÓN MINISTERIAL.\nobjeto que las autoridades competentes que tengan conocimiento de los mismos, inicien por denuncia o querella, y sin dilación, una investigación seria, imparcial, organizada y histórica de los hechos.\nAl iniciar una investigación por cualquier delito de violencia sexual, el Ministerio Público hechos se repitan.\nEs importante considerar que en relación a la investigación de delitos de violencia sexual, pueden recaer sanciones a las y los servidores públicos encargados de la misma y a sus órganos auxiliare, ya sea por omisión o falta de exhaustividad, por ejemplo: La falta de acción para investigar los hechos, o al situar a las víctimas en condiciones de riesgo y victimización secundaria.\nDe ahí la necesidad de que el Ministerio Público dicte las medidas necesarias de protección y atención a las víctimas durante la investigación para salvaguardar la investigación de los hechos y el bienestar de la víctima.\nEl Ministerio Público se cerciorará de que se han seguido los procedimientos y protocolos de cadena de custodia, a fin de preservar los indicios, y deberá ordenar la práctica de las permita recabar las pruebas, diligencias que en todo momento deberán realizarse con\nInternacionales y con perspectiva de género, en los casos que sean pertinentes.\nLa Suprema Corte de Justicia de la Nación, determinó ciertos elementos2 que se deben tomar en cuenta para verificar si existe una situación de violencia o vulnerabilidad que, por 2Resolución de Amparo directo en revisión 2655/2013, ACCESO A LA JUSTICIA EN CONDICIONES DE IGUALDAD. ELEMENTOS PARA\nLelo de Larrea, José Ramón Cossío Díaz, quien reservó su derecho a formular voto concurrente, Alfredo Gutiérrez Ortiz Mena y Olga cuestiones de género, impida el acceso a la justicia de manera completa e igualitaria para mujeres con relación a los hombres, son puntos importantes para la comprensión de mujeres por razón de género:\n• Identificar si existen situaciones de poder por cuestiones de género que den cuenta de un desequilibrio entre las partes.\n• Cuestionar los hechos y valorar las pruebas desechando cualquier estereotipo o prejuicio de género.\n• En caso de que el material probatorio no sea suficiente para aclarar la situación de violencia, vulnerabilidad o discriminación por razones de género, ordenar las pruebas necesarias para visualizar dichas situaciones.\n• De detectarse la situación de desventaja por cuestiones de género, cuestionar la neutralidad del derecho aplicable, así como evaluar el impacto diferenciado de la solución propuesta para buscar una resolución justa e igualitaria de acuerdo con el contexto de desigualdad por condiciones de género.\n• Aplicar los estándares de derechos humanos de las personas involucradas, en especial de niñas y niños.\n• Considerar que el método exige que, en todo momento, se evite el uso del lenguaje basado en estereotipos o prejuicios, por lo que debe procurarse un lenguaje incluyente con el objeto de asegurar el acceso a la justicia sin discriminación por motivos de género.\nviolencia sexual.\nAgentes de Ministerio Público, Policía Ministerial y Peritos, deberán atender a los siguientes aspectos fundamentales en su trato con la víctima:\n• Después de la agresión, la víctima se encontrará en un estado de fuerte desánimo y desolación, el Agente del Ministerio Público, Policía o Perito que tenga el primer\nSánchez Cordero de García Villegas. Disidente: Jorge Mario Pardo Rebolledo quien, no obstante, coincide con el criterio contenido en la presente tesis. Ponente: Alfredo Gutiérrez Ortiz Mena.\ncontacto con la víctima y realice la entrevista en el lugar de los hechos, deberá tratar de infundir calma y seguridad, generando una escucha activa y reteniendo los datos que considere relevantes, para coadyuvar con la posterior intervención en la investigación.\n• Se dará inmediatamente atención médica y psicológica, remitiendo a la víctima a con lo establecido en la Norma Oficial Mexicana 046-SSA2-2005; asimismo se le investigación a realizar posterior a la atención médica inmediata.\n• En caso de flagrancia, se debe llevar a cabo la separación física inmediata entre el agresor y la víctima.\n• Considerando que normalmente el procesamiento de indicios de índole criminalístico en delitos sexuales se encuentran en el cuerpo de víctima o en su ropa, deberá informarle la importancia de no bañarse ni utilizar ningún elemento de limpieza que elimine la evidencia física, como son los fluidos, saliva, semen, vello, vello púbico o cabellos, sangre, epidermis, etc., para permitir su recolección por los servicios periciales; debiendo, además, identificar y embalar la ropa y demás indicios físicos que la víctima conserve, como condones, pañuelos desechables, objetos, etc.\n• En casos donde la mujer pueda resultar embarazada informar sobre los servicios de salud a los que tiene derecho, brindando la atención de urgencia requerida y cumplimiento de la NOM-046-SSA2-2005 que establece los criterios dirigidos a la atención y tratamiento en casos de violencia sexual contra las mujeres.\n• Una vez que se obtengan los resultados de las pruebas practicadas al indiciado para detectar enfermedades de transmisión sexual, y si el resultado es positivo, se tratamiento de profilaxis necesario, de conformidad con la NOM-046-SSA2-2005.\nsexual, se deberán seguir los siguientes lineamientos:\n• La o el servidor público deberá identificarse con la víctima.\n• Darle la opción de elegir el sexo del personal por el que quiera ser atendida.\n• Explicar a la víctima cuál es la función de la o el servidor público que la está entrevistando, el procedimiento a seguir y sus derechos.\n• Si es niña, niño o adolescente requerirá un acompañante, que puede ser un familiar, en caso de no considerarlo pertinente por los hechos ocurridos, se deberá se solicitará esté presente durante todas las diligencias.\n• Si la víctima tiene otra nacionalidad, se le informa que contará con asistencia consular y se le brindarán los medios para que se comunique al consulado del cual sea nacional antes de empezar las diligencias.\n• Si es discapacitada, se le proveerán las facilidades de ingreso y permanencia así como todo lo necesario a fin de que entienda y pueda participar en las diligencias.\n• Si es nacional de otro país, pertenece a un grupo o comunidad indígena y no conoce o no comprende el idioma español, antes de empezar las diligencias se le proporcionará un traductor o intérprete, dándole la oportunidad de apoyarse en alguien de confianza de su comunidad; en este caso la víctima deberá contar con un Asesor Jurídico que tenga conocimiento de su lengua y cultura.\n• Si la víctima no tiene la capacidad de comprender el significado del hecho, se el estado físico y mental de la víctima.\n• Seguir los demás lineamientos establecidos en el Código Nacional de\nProcedimientos Penales y la Ley General de Víctimas.\nDiligencias de investigación probablemente constitutivos de delitos de violencia sexual con una perspectiva de género, tendiente a recabar datos de prueba, dictar medidas de protección, realizar diligencias y particularmente en la solicitud de dictámenes periciales. Principalmente si se trata de una víctima perteneciente a uno de los grupos vulnerables que se detallarán más adelante.\nAgente del Ministerio Público\nTratándose de una investigación sin detenido, el Ministerio Público debe realizar las diligencias básicas siguientes:\n• Apertura de la carpeta de investigación.\n• Establecer medidas adecuadas para garantizar que la víctima reciba atención inmediata médica, psicológica y jurídica.\n• Establecer medidas de protección para garantizar el bienestar físico y psicológico de la víctima.\n• Si la víctima lo requiere realizar las gestiones necesarias para que se brinde apoyo económico a cargo de los Fondos creados para tal efecto\n• Dar cumplimiento a los lineamientos vigentes sobre cadena de custodia a fin de que se garantice el lugar de investigación y la recolección de indicios.\n• Informar y explicar a las víctimas u ofendidos, cual es el procedimiento a seguir en las investigaciones de delitos de violencia sexual, así como cuáles son sus derechos.\n• Centrar la investigación en las causas y el contexto que dieron origen a los delitos sexuales, considerando siempre los hechos desde la perspectiva de género, así antes, durante y después de la comisión de estos delitos.\n• Solicitar la intervención de Peritos con el propósito de obtener indicios, y de profesionales en psicología para brindar apoyo en la entrevista, evitando la victimización secundaria, y que dichas diligencias sean llevadas a cabo preferentemente, por personal del sexo que la víctima solicite.\n• Ordenar la práctica de los dictámenes periciales por una sola vez y bajo su consentimiento, evitando la repetición de diligencias que impacten sobre la víctima produciendo una victimización secundaria, que dichas diligencias sean llevadas a cabo preferentemente, por personal del sexo que la víctima solicite.\n• Reservar la identidad de la víctima frente a los medios de comunicación.\n• Solicitar la audiencia en juicio oral de protección de identidad con datos reservados.\n• Si se trata de varios sujetos activos, pedir a la unidad administrativa de análisis de información elaborar redes delincuenciales y definir su estructura.\n• Llevar a cabo perfil delictivo por delito sexual serial y verificar si existen procesos en contra del o los sujetos activos;\n• En los casos en que los delitos sexuales investigados se vinculen a diversos tipos penales, por ser elementos constitutivos o agravantes de éstos, en los que ya existan protocolos de actuación, deberá verificar que se lleven a cabo también las diligencias o actuaciones que en éstos se establezcan. Solicitará los dictámenes periciales que permitan determinar la influencia de las circunstancias o entorno social o geográfico, nivel socioeconómico, así como tipo de comunidad, si hablan alguna lengua y si prevalecen usos y costumbres vinculados con la violencia sexual o si la violencia sexual deviene de patrones culturales orientados, o educación dirigida a conductas proxenetas, a la conducción de grupos de prostitución, violencia familiar, violencia de género o por preferencia sexual, etc.\nTratándose de una investigación con detenido, inmediatamente después de establecer psicológica, el Ministerio Público debe llevar a cabo las siguientes diligencias básicas:\n• Recepción de la puesta a disposición.\n• Apertura de la carpeta de investigación.\n• Lectura y constancia de derechos del indiciado.\n• Declaración del abogado defensor para la toma de protesta y cargo.\n• Solicitud de médico forense para que realice exploración física y de cuenta de la integridad física del indiciado, previo a su declaración y posterior a ella.\n• Entrevista del indiciado. Evitando en todo momento manifestaciones de autoincriminación sin la presencia del Defensor y el Ministerio Público.\n• Instruir la custodia del detenido.\n• Realizar las diligencias legalmente necesarias para que el Ministerio Público resuelva la situación jurídica del indiciado.\n• Ordenar inmediatamente la toma de muestras biológicas necesarias del indiciado y en especifico pruebas de detección de enfermedades de transmisión sexual, ante su negativa, solicitar la autorización judicial correspondiente. Lo cual habrá de llevarse a cabo con respeto irrestricto a sus derechos humanos para salvaguardar la investigación.\n• Recabar la ropa del indiciado, identificarla y embalarla, para llevar a cabo los dictámenes periciales necesarios.\n• Practicar las pruebas anticipadas que sean necesarias.\n• Dar cumplimiento a los lineamientos vigentes sobre cadena de custodia a fin de que se garantice el lugar de investigación y la recolección de indicios.\n• Si se trata de varios indiciados, solicitar a la unidad administrativa de análisis de información elaborar redes delincuenciales y definir su estructura, así como verificar si existen procesos en contra del o los indiciados.\n• Practicar reconocimientos como voces, sonidos y cualquiera que pueda ser objeto de percepción por la víctima a efecto de identificar al sujeto activo.\n• Indagar respecto de la posible relación preexistente entre la víctima y su agresor y si esta relación está vinculada o fue motivo de la agresión sexual.\n• Tener en consideración el género del indiciado, en la medida de las posibilidades institucionales, a quien se le consultará respecto de su preferencia de comparecer acerca del suceso ocurrido ante funcionarios de sexo masculino o femenino.\nEnfoques de la investigación que contenga cuando menos los siguientes aspectos:\n• Analizar los datos de prueba que obren en la carpeta de investigación para determinar si el delito fue llevado a cabo por una o múltiples personas.\n• Determinar la existencia de signos de violencia física o psicológica.\n• Determinar el tipo de armas o medios que se utilizaron en la comisión del delito y el uso de éstos.\n• Establecer la relación de las armas con otros eventos delictivos.\n• Determinar los delitos que se cometieron durante la agresión sexual o en conexidad con ésta.\n• Determinar la relación entre el indiciado y la víctima antes del evento delictivo.\n• Establecer la existencia de amenazas previas a la víctima.\n• Fijar la georeferenciación del delito, el lugar, horario.\n• Determinar el modus operandi del indiciado o indiciados.\n• Exigencia de la secrecía en la investigación, para el éxito de la misma.\nEs importante destacar que en todo acto de investigación sobre hechos de violencia sexual, independientemente del tipo de delito que se trate, además de la habilidad de la investigación científica y metodológica de las y los servidores públicos que participan en la misma, también lo es que adquieran la sensibilidad de entender el proceso por el que atraviesa una víctima de violencia sexual, que es un acto degradante e invasivo que tiene raíces de discriminación por género, ante el cual la víctima sometida sufre en el momento del acto, pero además tiene el riesgo de permanecer con secuelas graves físicas y psicológicas de difícil recuperación si no recibe el apoyo de las autoridades.\nEn los casos donde se investigan hechos probablemente delictivos de Violencia Sexual, el prohibición del artículo 256 del Código Nacional de Procedimientos Penales, se abstendrá de aplicar criterios de oportunidad.\nINVESTIGACIÓN POLICIAL.\nEl policía que tenga contacto con cualquier persona que indique, refiera o demuestre hecho o hechos probablemente constitutivos de delitos sexuales, inmediatamente procederá conforme a sus funciones y atribuciones a garantizar, el auxilio y protección a la víctima, hacerle saber sus derechos y respetarlos, evaluar los riesgos a los que está expuesta la víctima a fin de que se solicite las medidas de protección pertinentes.\nSolicitar sin limitarse, las siguientes medidas:\n• Aportar información a las víctimas que les permitan conocer su condición y derechos, así como el marco de seguridad y asistencia del que pueden disponer.\n• Brindar especial atención a niñas, niños y adolescentes como víctimas y víctimas indirectas.\n• Evitar cualquier demora en el trámite desde que el hecho o hechos acontece.\nLineamientos generales de la investigación policial\n• Atender a la víctima de forma inmediata, con respeto y siempre salvaguardando su dignidad humana e integridad física, psicológica y emocional.\n• Preservar el lugar de la investigación, la integridad de los indicios de acuerdo a los protocolos y lineamientos vigentes sobre cadena de custodia.\n• Practicar los actos de investigación que le sean indicados y autorizados que sean de quienes los cometieron o participaron en su comisión.\n• Informar a las víctimas indirectas y testigos sobre los derechos que en su favor se establecen.\n• Procurar que víctimas indirectas y testigos reciban atención jurídica, médica y su integridad física y psicológica.\n• Asegurar que puedan llevar a cabo la identificación del sujeto o sujetos activos sin riesgos para ellos.\n• Elaborar el registro e integración en la base de datos de delitos sexuales.\nINVESTIGACIÓN PERICIAL.\nal atender a la víctima, se encuentran:\n• Atender a la víctima de forma inmediata en las diligencias periciales que se hayan solicitado.\n• Preguntar a la víctima sobre el sexo del personal pericial que prefiere para ser atendida.\n• Observar en todo momento la perspectiva de género, el respeto a la dignidad de la víctima, el apego a la legalidad y los derechos humanos.\n• Procurar que el lenguaje verbal y corporal le brinde a la víctima un sentimiento de seguridad y confianza.\n• Respetar el derecho de intimidad de la víctima durante todo el proceso.\n• Proteger la información y documentos relacionados con la víctima para evitar cualquier publicación, exposición o reproducción de su imagen o datos que puedan causar una victimización secundaria.\n• Asegurarse que todos los documentos que sean resultado de las diligencias contengan un lenguaje claro, sencillo y comprensible, con la finalidad de que la víctima directa e indirectas pueda entenderlos perfectamente.\n• Antes de iniciar la diligencia, explicar de manera empática, accesible y con un lenguaje claro y comprensible el estudio que se llevará a cabo, la forma en que se realice y su objetivo primordial.\n• Escuchar con atención y comprensión todas las dudas e inquietudes que tenga la víctima directa e indirectas, y atenderlas de forma inmediata.\n• Recabar el consentimiento informado.\n• Evitar demoras innecesarias para el inicio de la diligencia y durante la misma.\nVULNERABLES.\nInvestigación de violencia sexual en mujeres\nEn los casos de investigación de delitos de violencia sexual hacia mujeres, los elementos que participen en la investigación deberán:\n• En primer lugar Identificar si existen situaciones de poder que por cuestiones de género den cuenta de un desequilibrio entre las partes de la controversia;\n• Cuestionar los hechos y valorar las pruebas desechando cualquier estereotipo o prejuicio de género, a fin de visualizar las situaciones de desventaja provocadas por condiciones de sexo o género;\n• De detectarse la situación de desventaja por cuestiones de género, cuestionar la neutralidad del derecho aplicable, así como evaluar el impacto diferenciado de la solución propuesta para buscar una resolución justa e igualitaria de acuerdo al contexto de desigualdad por condiciones de género;\n• Detectar los casos en que la dependencia económica de la pareja e ingresos escasos impidan que las mujeres se planteen como posibilidad la separación de la pareja y el inicio de una vida autónoma e independiente, libre de violencia sexual;\nInternacionales;\n• Evitar en todo momento el uso del lenguaje basado en estereotipos o prejuicios, acceso a la justicia sin discriminación por motivos de género;\n• Evitar las preguntas que produzcan una victimización secundaria a la víctima y que no se encuentren relacionadas con los hechos investigados.\nEn los casos de investigación de violencia sexual hacia adultos mayores, los elementos que participen en la investigación deberán:\n• Tomar en cuenta que su edad aumenta su vulnerabilidad ante quienes le rodean y de quienes tiene dependencia, lo que dificulta las posibilidades de poner fin a una relación de maltrato, en este caso de maltrato y violencia sexual.\n• Tomar en cuenta que pueden haber estado sufriendo maltrato durante muchos años, aún sin ser conscientes de ello, desarrollando sentimientos de indefensión, incapacidad e impotencia que les impiden plantearse alternativas a su situación.\n• Tomar en cuenta que el deterioro de su salud puede afectar su movilidad, libertad y la capacidad de tomar decisiones.\n• Cuando sea necesario realizar diligencias a fin de dar continuidad a los hechos de investigación, el personal encargado deberá:\no Coordinar el desplazamiento de la víctima cuando tenga dificultades para trasladarse.\no Proporcionarle información en un formato accesible, comprensible y oportuno, de acuerdo a sus necesidades particulares.\no Asegurar que el espacio en el que se lleve a cabo la diligencia sea de fácil acceso y que reúna las condiciones que la persona adulta mayor requiere para su comodidad.\no Permitir que la persona adulta mayor esté acompañada por una persona de su confianza durante la diligencia, si así lo solicita.\nInvestigación de violencia sexual en niñas, niños y adolescentes\nTratándose de niñas, niños y adolescentes, cuando presenten la denuncia como víctimas de hechos probablemente constitutivos de delitos de naturaleza sexual, quien entrevista deberá tomar en consideración su edad y/o etapa de desarrollo intelectual.\nSe deberá informar claramente y con un lenguaje entendible para su edad, las razones por las cuales se hace necesaria la intervención ministerial, dando un trato con sensibilidad, estricto apego a la legalidad y la observancia de los derechos humanos de las niñas, niños o adolescentes, anteponiendo ante todo, el interés superior de la niñez.\nsexual, así como que en las diligencias se encuentre presente alguien de confianza que cuide de la niña, niño o adolescente, que ha de ser la persona que tenga la patria potestad o la custodia del mismo, y en caso de ser imposible por la implicación de los hechos, un representante designado por la Procuraduría de Protección de Derechos de\nNiñas, Niños y Adolescentes del Estado.\nTener en cuenta que en lo que respecta al trauma, con frecuencia las niñas, niños y su comportamiento. El grado en que puedan verbalizar sus pensamientos y afectos depende de su edad, su grado de desarrollo y otros factores, como la dinámica familiar, las características de la personalidad y las normas culturales.\nInvestigación de violencia sexual en personas incapaces\nLas personas con alguna discapacidad física, sensorial, psicológica o psiquiátrica se encuentran en una situación de especial vulnerabilidad a la violencia física, sexual y psicológica, por presentar generalmente:\n• Menor capacidad para defenderse.\n• Mayor dificultad para expresarse.\n• Menor credibilidad en su relato, especialmente en personas con trastorno mental grave.\nautónoma.\n• Mayor dependencia emocional y económica de terceras personas.\nCuando la víctima sea una persona con discapacidad, cuando sea necesario realizar diligencias a fin de dar continuidad a la investigación, el personal encargado deberá:\n• Asegurarse de que la comunicación se realice por medios accesibles a la persona con discapacidad.\n• Solicitar a un intérprete de lenguaje de señas, documentos en braille o cualquier alternativa que se requiera, dependiendo de las circunstancias del caso.\n• Coordinar y facilitar el desplazamiento de la persona con discapacidad, si así lo requiere.\n• Asegurar que el espacio en el que se lleve a cabo la diligencia, cuente con todo lo necesario para atender las necesidades de la persona con discapacidad.\n• Permitir que la persona con discapacidad esté acompañada por una persona de su confianza durante la diligencia, si así lo solicita.\nLas personas migrantes son altamente vulnerables a ser víctimas de múltiples delitos, entre ellos, aquellos referentes a violencia sexual, principalmente las mujeres migrantes.\nAl momento de dar trámite a la investigación de hechos probablemente constitutivos de delitos sexuales se deberá tomar en cuenta la vulnerabilidad en razón de lo siguiente:\n• La precariedad económica.\n• Sufrir extorsión por parte de las autoridades y grupos criminales; y el miedo a ser expulsadas del país.\n• Mayores dificultades de comunicación y expresión debido a las barreras idiomáticas.\n• Escasez de intérpretes con formación en violencia de género.\n• En algunos casos, la posibilidad de haber sufrido además, otras formas de violencia a lo largo de su vida y su proceso migratorio (abusos y agresiones sexuales, explotación sexual y trata, conflictos bélicos, cárcel y tortura, etc.).\n• Desconocimiento de sus derechos y de los recursos disponibles para ellas.\n• Prejuicios, actitudes discriminatorias y desconfianza de autoridades de diversos ámbitos.\n• Falta de documentos de identidad.\nhacer visible la violencia sexual, física, psicológica, comunitaria y de otro tipo, que suelen sufrir en razón a las siguientes causas de vulnerabilidad:\n• Falta de dominio en el idioma español.\n• Falta de información acerca de sus derechos.\n• Dificultades de acceso a la justicia por su dispersión y lejanía en sus comunidades.\n• Mayor control social, usos y costumbres patriarcales. El hecho de denunciar puede tener repercusiones en las relaciones con la comunidad.\n• Menor posibilidad de independencia económica.\nCuando la víctima sea una persona perteneciente a un grupo indígena, cuando sea necesario realizar diligencias a fin de dar continuidad a los hechos materia de investigación, el personal encargado deberá:\n• Respetar las tradiciones culturales y preferencias que exprese la persona de la población indígena.\n• Solicitar un intérprete de la lengua que se requiera.\n• Ofrecer información clara, sencilla y comprensible sobre la diligencia que se realizará.\n• Permitir que la persona de la población indígena esté acompañada por una persona de su confianza durante la diligencia, si así lo solicita.\nLa violación sexual invade, somete, reduce, genera sentimientos de degradación y humillación; destruye la integridad de la víctima.\nUno de los casos precedentes en la comisión de la violación sexual como tortura, es el de la resolución por la Corte Interamericana de Derechos Humanos, de los casos de Inés\nFernández Ortega y Valentina Rosendo Cantú, resolución en la que la Corte señaló que la violación sexual constituye una forma paradigmática de violencia contra las mujeres:\n“La violación sexual es una experiencia sumamente traumática que tiene severas humillada física y emocionalmente, situación difícilmente superable por el paso del tiempo. (…) de ello se desprende que es inherente a la violación sexual el sufrimiento severo de la víctima, aun cuando no exista evidencia de lesiones o enfermedades físicas.\n(...)\nEn términos generales, la violación sexual, al igual que la tortura, persigue, entre otros, los fines de intimidar, degradar, humillar, castigar o controlar a la persona que la sufre.” aquellos casos en que las mujeres están sometidas a detención, sea o no en recintos oficiales y a disposición de elementos del Estado, (policías, soldados, custodios).\nCaracterísticas de la tortura sexual\n• La tortura sexual empieza por la desnudez forzada, que puede ser un factor constante en las situaciones de tortura.\n• Las amenazas verbales, los insultos y las burlas sexuales forman parte de la tortura sexual pues incrementan la humillación y sus aspectos degradantes, todo lo cual forma parte del procedimiento de sometimiento y tortura.\n• El tocamientos o manoseo, sin consentimiento, sobre el cuerpo de la víctima, siempre es traumático, cuando es sometida o está privada de su libertad se puede considerar tortura.\n• Al traumatismo físico resultante se le añade el maltrato verbal.\n• Graves lesiones en el ano y vagina.\n• Mutilación o heridas en los senos.\nde éstas, deberán denunciarlo ante la Dirección de Visitaduría.\nATENCIÓN Y PROTECCIÓN A VÍCTIMAS Y TESTIGOS.\nAtención a Víctimas menoscabo en su esfera de derechos, con independencia de que se identifique, aprehenda, o condene al responsable del daño o de que la víctima participe en algún procedimiento judicial o administrativo, por lo que su derecho de acceso a medidas de protección y atención integral no puede ser condicionado.\nPara efectos del cumplimiento y vigencia de los derechos de las víctimas, las autoridades que apliquen este Protocolo deberán tener en cuenta su obligación de informar y cumplir con los derechos de la víctima contenidos en el artículo el artículo 20 apartado C de la\nNacional de Procedimientos Penales, y el artículo 7 de la Ley General de Víctimas.\nPara dar cumplimiento a los derechos de la víctima el Ministerio Público decretara como medidas de atención urgente las siguientes:\n• Atención psicológica para contener a la víctima que se encuentre en crisis.\n• Atención médica inmediata, canalizando a la víctima a un centro de asistencia médica para que se observe el cumplimiento de la NOM-046-SSA2-2005 que sexual, cuyo principal objetivo es la atención médica inmediata, fijando como máximo las 120 horas posteriores a que ocurrió el evento, a efecto ofrecer el de infecciones de transmisión sexual incluido el VIH.\n• Canalización a la Casa de Transición del Centro de justicia para las Mujeres o social en el Estado, a efecto de que se brinde alojamiento y servicios de asistencia social a las víctimas, en caso de ser necesario, y tomando en cuenta que la mayoría de la violencia sexual se produce en el hogar.\n• En caso de considerarlo necesario y una vez que se han explorado todas las posibilidades de estancia con la familia extensa de la niña, niño o adolescente;\ncanalización al Sistema para el Desarrollo Integral de la Familia del Estado, a fin de que se les brinde la asistencia social necesaria.\n• En caso de ser necesario y que se requieran productos básicos para higiene, salud, alimentación, o se requiera el traslado de la víctima para llevar a cabo una diligencia con motivo de la investigación; el Ministerio Público gestionará el acceso a los Fondos de atención respectivos.\n• Observar las Reglas de Operación del Fondo de Atención a Víctimas y en caso de resultar procedente el acceso al mismo de acuerdo al caso concreto, canalizar a la\nVíctima al área encargada de operar dicho Fondo.\nMedidas de protección a víctimas\nEl Ministerio Público actuará de conformidad con el artículo 5 y el artículo 40 de la Ley\nGeneral de Víctimas, tomando en cuenta los principios pro persona y el de máxima protección para tomar las determinaciones que considere más eficaces cuando se vea amenazada la vida, integridad o libertad de una persona víctima de violencia sexual.\n• Emitir las órdenes de protección de urgencia de conformidad con los artículos del 26 al 30 bis de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia para el Estado de Aguascalientes.\n• En caso de tratarse de Niñas, Niños y Adolescentes víctimas de violencia sexual, Protección de Derechos de Niñas, Niños y Adolescentes y dictará las medias de protección urgentes para salvaguardar su integridad, de conformidad con el artículo 119 de la Ley de los Derechos de las Niñas, Niños y Adolescentes para el\nProcedimientos Penales.\n• En caso de víctimas extranjeras, tendrán acceso a los derechos que otorga la legislación nacional y los tratados internacionales de los que México es parte, y de conformidad con la Convención de Viena sobre Relaciones Consulares, el Agente consulado del país del cual sea nacional para que reciba asistencia consular, así territorio nacional, de conformidad con el artículo 52, fracción V, inciso a) o b) de la\nLey de Migración.\nMedidas de Protección a Testigos\nPenales, denominado Medidas Cautelares.\nAdemás el personal que participe en la investigación de hechos probablemente constitutivos de delitos de violencia sexual realizará acciones concretas como:\n• Ofrecer a los testigos la posibilidad de rendir su declaración través de dispositivos que distorsionen la imagen o la voz, o por televisión en circuito cerrado, debiendo cuidar en todo momento que no se violen los derechos del indiciado.\n• Si de las actuaciones realizadas por el personal de investigación y de acuerdo con el Protocolo de Estambul, se concluye que existe un temor razonable de persecución, acoso o agresión a cualquier testigo o posible testigo, puede considerarse conveniente recoger las pruebas en lugar cerrado, mantener confidencial su identidad, utilizar sólo aquellas que no lo expongan y adoptar otras medidas adecuadas.\n• En caso de que una persona considere que está en peligro su vida o su libertad por hablar con personal que está llevando a cabo la investigación ministerial, dicho privacidad, seguridad y libertad de quien declara.\nPor lo tanto, las personas en calidad de testigos, tal como lo señalan las normas internacionales, serán protegidas de actos o amenazas de violencia o de cualquier forma de intimidación que pueda surgir como resultado de la investigación.\nRESERVA DE DATOS.\nLa información de identidad de las víctimas, debe resguardarse en sobre cerrado donde se agregue el formato de reserva de datos, contener el eslabón de protección de datos personales, cuyos elementos son los siguientes:\n• Los datos de la carpeta de investigación o número de informe.\n• Los datos de quien entrega: nombre, firma, fecha, lugar y hora.\n• Los datos de quien recibe: nombre, firma, fecha, lugar y hora.\nEl formato de reserva de datos personales debe contener los siguientes aspectos:\n• Fecha, lugar y hora donde se practica la diligencia.\n• Causa y fundamento de la reserva de datos.\n• Datos de localización.\n• Datos de identidad.\n• Datos de quien actúa.\n• Firmas de quienes intervienen.\nREGISTRO DE VÍCTIMAS DE VIOLENCIA SEXUAL.\nsexual, deberán proceder a la inscripción de datos de la víctima en el Registro Nacional de Víctima de acuerdo a lo estipulado en la Ley General de Víctimas o, en los casos que por ley aplique, en el Registro Estatal, de acuerdo a la normatividad vigente en materia de protección a víctimas del delito.\nDISPOSICIONES FINALES.\nórganos auxiliares, así como las demás instancias, las y los servidores públicos que en él se prevén, en el ámbito de sus atribuciones.\nSe deberá atender al marco jurídico nacional y estatal, a los instrumentos internacionales aplicable en la materia, así como, a los manuales, lineamientos, directrices, políticas y perspectiva de género.\nFinalmente, es menester precisar que atendiendo a la naturaleza del instrumento de mérito, las diligencias y mecanismos referidos en el mismo, son enunciativos y orientadores, no limitativos ni inflexibles, por lo que, deberá vigilarse que la investigación no se acote al desahogo de éstos, sino a lo exigido al caso concreto, siempre bajo la perspectiva de género.\nREVISIÓN Y EN SU CASO MODIFICACIÓN DEL PROTOCOLO.\nPor la naturaleza y finalidad que persigue el presente instrumento y, con la intención de fortalecer y actualizar los esquemas institucionales, acorde a las enmiendas normativas que se efectúen, así como a la evolución de las técnicas de investigación que puedan materia de igualdad de género, es menester establecer un proceso anual de revisión integral y, en su caso, modificación del presente Protocolo, a fin de que la actuación ministerial, pericial, policial y de analistas de información con perspectiva de género se modernice y adapte a los avances en la materia, al tiempo que se refuercen los ámbitos de oportunidad detectados en su aplicación, sin perjuicio de que, tan pronto y tantas actualización correspondientes.",
  "ordenamiento": "PROTOCOLO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "penal",
    "género"
  ]
}