{
  "titulo": "Protocolo de Investigación con Perspectiva de Género de Muertes Violentas de Mujeres en el Estado de",
  "Contenido": "PROTOCOLO DE\nINVESTIGACIÓN CON\nPERSPECTIVA DE\nGÉNERO DE MUERTES\nVIOLENTAS DE MUJERES\nEN EL ESTADO DE\nAGUASCALIENTES\nFISCALIA GENERAL DEL ESTADO\nVICE FISCALÍA JURÍDICA Y DE\nSERVICIOS A LA JUSTICIA\nDIRECCIÓN DE LO CONSULTIVO\nINDICE\nPrefacio 3\nGlosario 5\nObjetivos 7\nMarco Normativo 8\nAcciones relativas a la Investigación de Muertes Violentas de Mujeres 9\nAspectos fundamentales en la Investigación de Muertes Violentas de Mujeres 10\nÁreas especializadas en la investigación de muertes violentas de Mujeres 12\nElementos Objetivos del Tipo Penal de Feminicidio 13\nFactores que inducen a la investigación del delito de Feminicidio 14\nAtención y Protección a Víctimas y Testigos 15\nInvestigación Ministerial 16\nInvestigación Policial 21\nIntervención Pericial 25\nRegistro de muertes violentas de Mujeres 27\nDisposiciones Finales 27\nRevisión y en su caso modificación del Protocolo 28\nPREFACIO.\nrepresentan una acción institucional constante, de la que podemos desprender para su\nPúblico.\nBajo ese objetivo primordial, la Fiscalía General del Estado de Aguascalientes asume el prestando respuestas integrales y atendiendo las disposiciones normativas, al instituir el presente instrumento jurídico, de carácter enunciativo y orientador al Ministerio Público siempre bajo la directriz de perspectiva de género en torno a las diligencias y mecanismos referidos en el mismo.\nLa Fiscalía General del Estado de Aguascalientes, como institución constitucionalmente encargada de investigar y perseguir los delitos, reafirma el compromiso social atendiendo la demanda histórica del sector, y con base en la visión institucional, científica y analítica aborda las directrices tanto internacionales como nacionales sobre el actuar del Ministerio\nPúblico, definiendo las estructuras y procesos de investigación con perspectiva de género, elementos primordiales de procuración de justicia dadas las condiciones particulares de vulneración.\nEs por ello que, el presente instrumento proporciona las directrices para un actuar inmediato de los cuerpos de investigación, a través de procesos estandarizados y homologados que eviten acciones que vulneren los derechos humanos de las mujeres, de tal modo que, al substanciar una investigación por la privación de la vida de una Mujer de forma violenta, independientemente de que la muerte aparentemente haya sido un suicidio, un homicidio doloso o un Feminicidio, los Aspectos Fundamentales en la\nInvestigación de Muertes Violentas de Mujeres sean aplicables partiendo de las diversas hipótesis que establece el delito de Feminicidio como razones de género.\nPor lo anterior, el Ministerio Público debe ejercer su obligación constitucional y legal de manera diligente y con perspectiva de género, a fin de dar una debida atención investigación, determinando la presencia o ausencia de elementos probatorios del delito de Feminicidio, evitando la impunidad de la violencia Feminicida y que este tipo de hechos se repitan.\nCabe señalar que, el presente Protocolo en su aplicación tiene como objetivos, los siguientes:\n• Orientar la actuación del Ministerio Público, así como de sus órganos auxiliares en del delito de Feminicidio;\n• Establecer directrices que proporcionen una atención especializada con perspectiva de género a las víctimas indirectas del delito de Feminicidio;\n• Fijar directrices de investigación, seguimiento y registro del delito de Feminicidio en el Estado; y\n• Unificar criterios de actuación del Ministerio Público y sus órganos auxiliares con motivo de la investigación del delito de Feminicidio.\nanalítica y científica determinadas con perspectiva de género, tienen como finalidad que la institución garantice el ejercicio del derecho al acceso pleno a la justicia, evitando en todo momento la impunidad y atendiendo siempre a las circunstancias de tiempo, modo y lugar de los hechos, particularmente el daño o violencia ocasionado a la persona privada de la vida como una expresión derivada de la desvalorización de la mujer para someterla, controlarla, dominarla o agredirla por el hecho de su género. Es así que, este instrumento exhibe los aspectos fundamentales de una investigación que permita desentrañar las condiciones para su investigación.\nEsto permite contar con un plan de investigación, a partir de las diligencias y acciones de carácter interdisciplinario a cargo del Ministerio Público y sus órganos auxiliares, convirtiéndose en el fundamento para el diseño del presente Protocolo, de manera que éste coadyuve a fortalecer los medios que permitan probar y clasificar que la privación de la vida de una Mujer fue cometido por razones de género y se actualice y castigue el delito de Feminicidio, aplicando una metodología bajo el principio de equidad, respetando los derechos de igualdad y no discriminación en todo momento.\nPara ello la Fiscalía General del Estado de Aguascalientes entre sus potestades cuenta con la facultad de distribución de las atribuciones y competencias que la Constitución\nPolítica de los Estados Unidos Mexicanos, la Constitución Estatal y demás disposiciones aplicables, le confieren al Ministerio Público; así mismo tiene la obligación de asegurar que la procuración de justicia se realice de manera pronta, expedita, completa e imparcial, modernización del Ministerio Público, de forma tal que se garantice una atención profesional, oportuna y accesible a los ciudadanos, abonando al libre y pleno ejercicio de sus derechos humanos.\nPor tanto, y en congruencia con lo dispuesto en el marco jurídico constitucional, tanto\nNacional como Estatal, se emiten las siguientes pautas de actuación tratándose de la muerte violenta de las mujeres por razón de género.\nGLOSARIO.\nApoyo psicológico: Servicios de atención psicológica, brindados a víctimas u ofendidos del delito;\nAsistencia jurídica: Se traduce en asesoría jurídica a la que tienen derecho las víctimas establecidos en la Ley;\nAsistencia social: Comprende la información, la ayuda y la orientación para superar la problemática familiar o de entorno social causada por la comisión del delito, lo que incluye victimización a fin de evitarla en lo futuro;\nConsentimiento informado: Facultad de los familiares de la víctima quienes previamente hayan sido informados y estén libres de coacción alguna, para aceptar o no alguna diligencia o captura de información relacionada con la violencia contra la Mujer del Centro de Justicia para las Mujeres;\nGénero. Conjunto de ideas, creencias y atribuciones sociales, construidas en cada cultura y momento histórico, tomando como base la diferencia sexual; a partir de ello se construyen los conceptos de “masculinidad” y “feminidad”, por los cuales se asignan roles sociales que determinan el comportamiento, las funciones, oportunidades, valoración y las relaciones entre mujeres y hombres;\nFeminicidio: Tipo penal previsto en el artículo 97-A del Código Penal para el Estado de\nAguascalientes;\nFiscalía: La Fiscalía General del Estado de Aguascalientes;\nInvestigación con Perspectiva de género: Es el enfoque de investigación que permite identificar la vulnerabilidad específica de las mujeres víctimas del delito, atendiendo las relaciones sociales de poder de la violencia previa relacionada con un entorno y contexto particular y general, considerando las conexiones existentes entre la violencia contra las mujeres y la violación a otros derechos humanos, evitando juicios de valor sobre las del caso, basadas en hallazgos preliminares que identifiquen la discriminación, el odio por la condición de la mujer, o a las \"razones de género\" como las posibles causas del delito;\nLugar de investigación: Es el lugar de los hechos y/o del hallazgo y en general todo aquel que se relacione con los hechos, esto es, el espacio material donde presuntamente contar con indicios o evidencias relacionadas con la investigación;\nVíctimas: Personas que hayan sufrido daños en su integridad física o mental, en su patrimonio o cuando sus derechos humanos se vean afectados sustancialmente, como consecuencia de conductas susceptibles de ser tipificadas como delito.\nViolencia Feminicida: Se entiende como la forma extrema de violencia de género contra las mujeres, producto de la violación de sus derechos humanos, en los ámbitos público y privado, conformada por el conjunto de conductas misóginas que pueden culminar en el delito de Feminicidio; y\nVíctimas Indirectas: Son aquellos familiares o personas que tengan dependencia directa conductas.\nOBJETIVOS.\nObjetivo general género a efecto de determinar si los hechos ocurridos constituyen el delito de Feminicidio, siempre teniendo como base el principio de legalidad y respeto a los Derechos Humanos.\nObjetivos específicos\n• Unificar criterios de actuación del Ministerio Público y sus órganos auxiliares con motivo de la investigación de muertes violentas en el Estado de Aguascalientes;\n• Orientar la actuación del Ministerio Público y sus órganos auxiliares en la del delito de Feminicidio;\n• Establecer directrices específicas para otorgar una atención integral a las víctimas indirectas del delito de Feminicidio; y\n• Fijar directrices específicas de investigación, seguimiento y registro del delito de\nFeminicidio en el Estado.\nMARCO NORMATIVO.\nMarco jurídico internacional.\n• Declaración Universal de los Derechos Humanos.\n• Declaración Americana de los Derechos y Deberes del Hombre.\n• Pacto Internacional de los Derechos Civiles y Políticos.\n• Convención sobre los Derechos del Niño.\n• Convención sobre la Eliminación de todas las formas de Discriminación contra la\nMujer (CEDAW).\n• Declaración sobre la Eliminación de Violencia contra la Mujer.\n• Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Convención de Belém do Pará).\n• Declaración sobre los Principios Fundamentales de Justicia para Víctimas de\nDelito y Abuso de Poder.\n• Guías de Santiago sobre Protección de Víctimas y Testigos.\n• Directrices de las Naciones Unidas sobre la Función de los Fiscales.\nMarco jurídico nacional.\n• Constitución Política de los Estados Unidos Mexicanos.\n• Código Nacional de Procedimientos Penales.\n• Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\n• Ley General de Víctimas.\n• Ley General para la Igualdad entre Mujeres y Hombres.\n• Reglamento de la Ley General de Acceso de las Mujeres a una Vida Libre de\nViolencia.\nMarco jurídico legal y reglamentario estatal.\n• Código Penal para el Estado de Aguascalientes.\n• Ley Orgánica de la Fiscalía General del Estado de Aguascalientes.\nAguascalientes.\n• Ley para la Protección de las Personas que Intervienen en el Enjuiciamiento Penal para el Estado de Aguascalientes.\n• Ley de Acceso a las Mujeres a una Vida Libre de Violencia para el Estado de\nAguascalientes.\n• Ley de Igualdad entre Hombres y Mujeres del Estado de Aguascalientes.\n• Decreto que crea el Centro de Justicia para las Mujeres del Estado de\nAguascalientes.\nel Estado de Aguascalientes.\nESTADO DE AGUASCALIENTES.\nLas acciones que deben regir la actuación de las y los servidores públicos de la Fiscalía, en la aplicación del presente Protocolo son, de manera enunciativa más no limitativa, las siguientes:\nAcciones generales.\n• El respeto al derecho a la vida;\n• El respeto al derecho a la integridad personal;\n• El respeto a la dignidad humana de las Mujeres;\n• El respeto a la igualdad jurídica entre Mujeres y Hombres;\n• El respeto a la no discriminación;\n• El respeto a la protección integral de los derechos de las niñas, niños y adolescentes;\n• El respeto a la privacidad y resguardo de la identidad;\n• Aplicación de una visión científica y bajo una perspectiva de género;\n• Procuración de justicia objetiva y profesional;\n• Rigurosidad y exhaustividad en el desahogo de diligencias ministeriales; y\n• Coordinación y colaboración interinstitucional.\nAcciones específicas.\n• Inicio inmediato y efectivo de la investigación y diligencias;\n• Trato con respeto, diligencia, imparcialidad y rectitud a denunciantes, familiares, cónyuge, concubino o pareja sentimental de la víctima, testigos y/o personas legitimadas en la averiguación previa o carpeta de investigación, según se trate;\n• Comunicación estrecha y constante con denunciantes, familiares, cónyuge, concubino, pareja sentimental y testigos, con la finalidad de recabar la mayor información posible para retroalimentar la investigación;\n• Otorgar información actualizada a los familiares de la víctima cuando así se requiera;\n• La información recabada, a través de informes, formatos, atención temprana o discriminatorios, ofensivos a la dignidad, peyorativos o humillantes en perjuicio de las mujeres víctimas, calificando o prejuzgando su ocupación, aficiones, forma de vestir, comportamiento social y privado o cualquier otra circunstancia; y\nDE MUJERES.\nEn la investigación del delito de muertes violentas, el Ministerio Público y sus órganos auxiliares, encaminarán su investigación, cuando menos, bajo tres aspectos vida de una mujer indagando lo siguiente:\na) El entorno y contexto socio-cultural. A efecto de obtener información del medio en el cual se desenvolvía la víctima, lugares que frecuentaba, su situación familiar, vínculos erótico-afectivos laboral, escolar, problemática económica, amistades, incidencia delictiva dentro de la zona, así como cualquier otra circunstancia que pudiera tener relevancia en la investigación, evitando en todo momento realizar juicios de valor, en la recolección e interpretación de la información;\nb) Los perfiles de personalidad de la víctima y del probable imputado. Como complemento y de especial significado, los estudios de personalidad revelan aspectos del carácter de la víctima, temperamento, afecciones, atavismos, mismos que deberán tomarse en cuenta y que a su vez pueden orientar al investigador en el encausamiento de su actividad; y\nc) La interpretación de indicios y/o evidencias de índole imputado. Mediante la participación de Peritos y Analistas de información se toman muestras de indicios y/o evidencias de índole criminalística que permiten la integración de investigaciones, mediante la aplicación de metodologías científicas y con apoyo de los desarrollos tecnológicos en la materia, encaminadas al esclarecimiento de los hechos probablemente delictivos, así como el poder fincar las responsabilidades correspondientes.\nEn el marco de la aplicación de la perspectiva de género, es necesario la aplicación de un método de investigación que contenga la observación, análisis, hipótesis, confrontación de información para llegar a una conclusión; todo ello atendiendo a las circunstancias de los hechos, es decir, tiempo, modo, y lugar en que se realizaron; en particular el daño que se haya causado a la víctima, sufrimiento físico, psicológico, sexual, económico o patrimonial, degradación, vejación, humillación o crueldad, como una expresión de abuso de poder que resalte en la desvalorización de la Mujer para someterla, controlarla, dominarla o agredirla, únicamente por el hecho de ser Mujer.\nciertas líneas de investigación, cuando eluden el análisis de los patrones sistemáticos en los que se enmarcan cierto tipo de violaciones a los derechos humanos, generan eficacia en las investigaciones, considerando que la individualización de las investigaciones puede favorecer el avance de las mismas, por ello las y los servidores públicos en atención a sus violencia de género contra las Mujeres.\nPor ello, el Ministerio Público debe adoptar las providencias que sean necesarias para verificar si la muerte violenta de una Mujer, se relaciona o no con anteriores hechos y de razones de género. La investigación a realizarse con la debida diligencia requiere tomar en cuenta lo ocurrido en otros hechos que presenten características similares, recabar información de antecedentes de violencia en ámbito familiar, laboral o escolar o cualquier otro que implique supra o subordinación del sujeto activo en contra de ella, estableciendo algún tipo de relación entre ellos.\nPara la ejecución de las diligencias conducentes, la atención de las víctimas indirectas que así lo requieran por sus condiciones propias de vulnerabilidad, podrá auxiliarse de las instancias policiales y/o investigadoras, así como de las dependencias encargadas de brindar servicios de salud, asistencia social, educación, migración y desarrollo económico, entre otros, de los tres órdenes de gobierno según lo estime necesario dentro del caso concreto.\nLas diligencias que se efectúen con motivo de la investigación de muertes violentas de mujeres deberán desarrollarse y fundamentarse por su naturaleza cuando así proceda, además del marco jurídico de la materia, en las disposiciones vigentes en lo referente a la cadena de custodia, respecto del actuar del Ministerio Público, Policía Ministerial, Servicios Periciales, Analistas de Información, Diversos intervinientes, y de todos los y las evidencias.\nofendidos, testigos y en general todos los sujetos que intervengan en el proceso, así como solicitar el restablecimiento del derecho, la reparación integral del daño y procurar jurisdiccional competente, de conformidad con la diversa legislación aplicable.\nMUJERES.\nPara la debida investigación del delito de Feminicidio, la Fiscalía tiene presencia y cobertura en los 11 Municipios del Estado, y cuenta con la Fiscalía Especializada en\nJusticia Familiar y de Género, así como la Dirección General de Investigación\nEspecializada de la Vice Fiscalía de Investigación de Delitos.\nformación, experiencia y equipo especial acorde a la naturaleza de los hechos que se investigan.\nMujeres, a efecto de llevar a cabo una adecuada y armónica aplicación en el marco del principio de legalidad.\nELEMENTOS OBJETIVOS DEL TIPO PENAL DE FEMINICIDIO.\nEstado de Aguascalientes en su artículo 97 A es la privación de la vida de una mujer por razones de género, considerándose que existen éstas, cuando ocurra alguno de los siguientes supuestos en agravio de la víctima:\nlas siguientes hipótesis:\na) Exista o haya existido entre el activo y la víctima una relación de parentesco por consanguinidad o afinidad, de matrimonio, concubinato, noviazgo, amistad o cualquier otra relación de hecho;\nb) Exista o haya existido entre el activo y la víctima una relación laboral, docente o cualquiera otra que implique confianza, subordinación o superioridad;\nc) La víctima presente signos de violencia sexual de cualquier tipo;\nd) A la víctima se le hayan infligido lesiones o mutilaciones, previas o posteriores a la privación de la vida;\ne) Existan antecedentes o actos de amenazas, violencia o lesiones de cualquier tipo por parte del sujeto activo contra la víctima;\nf) El cuerpo de la víctima sea expuesto, depositado o arrojado en lugar público;\ng) La víctima haya sido incomunicada, cualquiera que sea el tiempo previo a la privación de su vida;\nh) Que el activo haya obligado a la víctima a ejercer la prostitución, o haya ejercido actos de trata de personas en agravio de la víctima;\ni) Cuando la víctima se haya encontrado en estado de indefensión, que imposibilite su defensa;\nj) Cuando el sujeto activo abuse de su cargo público para la comisión del delito.\nFACTORES QUE INDUCEN A LA INVESTIGACIÓN DEL DELITO DE FEMINICIDIO.\nrazones de género o Feminicidio, son:\n• Que la víctima sea Mujer;\n• Un contexto de violencia familiar, social o laboral;\n• La relación entre víctima y el activo, directa o indirecta, formal o informal, parcial o total, temporal o permanente, de familia, de autoridad y/o de confianza, entre otras circunstancias o modalidades;\n• Que la causa de muerte sea violenta; y/o\n• Que se localicen indicios y/o evidencias sobre las hipótesis de Feminicidio en el tipo penal antes expuesto.\nATENCIÓN Y PROTECCIÓN A VÍCTIMAS Y TESTIGOS.\nUnidos Mexicanos, en los Instrumentos Internacionales y en el marco jurídico Estatal e institucional en la materia. Asimismo, dependiendo del riesgo de las víctimas y testigos, dictará o solicitará las medidas de protección, seguridad y asistencia que garanticen su integridad.\nEn ese contexto, a efecto de brindar, en términos de lo establecido en el marco jurídico en la materia, atención y protección a las víctimas del delito, el Ministerio Público debe asumir, entre otras, las siguientes medidas:\n• Informar a las víctimas indirectas, su condición y derechos, así como el marco de seguridad y asistencia de los que pueden disponer.\n• Proveer las medidas necesarias para procurar la seguridad de las víctimas, con especial referencia a niñas, niños y adolescentes.\n• Proteger la identidad y datos personales de las víctimas a fin de que no sean objeto de divulgación por los medios de comunicación sin que medie su consentimiento.\n• Evitar cualquier demora en el trámite de investigación.\n• Velar porque se trate con respeto y dignidad al cadáver, esto comprenderá que las y los servidores públicos ordenen las medidas tendientes a garantizar la preservación de los restos humanos, a fin de evitar que se cometan conductas ulteriores destinadas a ocultar, destruir, mutilar, sepultar ilegalmente o profanar a la víctima.\n• Brindar a las víctimas indirectas la atención médica y psicológica de urgencia, que se requiera para lo cual se solicitará el apoyo a la Dirección de Atención a\nVíctimas del Delito y/o al Centro de Justicia para las Mujeres de la Fiscalía.\n• Canalizar a las víctimas indirectas para que reciba asistencia jurídica por personal especializado, a fin de que se garantice el pleno ejercicio de sus derechos.\n• En caso de ser procedente, solicitar a la Dirección de Atención a Víctimas del\nDelito, apoyo económico, de conformidad a la normatividad aplicable.\n• Gestionar asistencia psicológica a víctimas indirectas, particularmente a hijas e hijos de la mujer privada de la vida, pues en la mayoría de los casos, la madre, es el adulto con más presencia en la vida de las niñas y niños, y su muerte genera una serie de implicaciones en su cotidianeidad, más aún cuando el agresor es su padre, por lo que es necesario que reciban apoyo psicológico a través de un proceso terapéutico que les permita superar el evento traumático, para ello deberá cumplimiento correspondiente.\nAhora bien, en relación a la seguridad de los testigos, atendiendo a las circunstancias imperantes en el caso concreto, el Ministerio Público podrá ordenar las medidas de protección correspondientes, contra todo acto de intimidación, daño o represalia posible, brindando especial atención a niñas, niños y adolescentes, incluyendo medidas de protección en las comparecencias a diligencias, en atención a las disposiciones previstas\nNacional.\nINVESTIGACIÓN MINISTERIAL.\nperspectiva de género en cada una de las diligencias ministeriales, así como tomar las medidas necesarias para investigar las muertes violentas de mujeres, realizando y ordenando las acciones conducentes para esclarecer el hecho, establecer, informar y acreditar los supuestos legalmente establecidos para la actualización del tipo penal que corresponda a través de sus elementos objetivos.\nLas acciones que es preciso observar en una investigación de una muerte violenta de una mujer, deben considerar como mínimo:\n• Recuperar y preservar el material probatorio relacionado con los hechos;\n• Identificar a posibles testigos y obtener sus declaraciones en relación con los hechos que se investigan;\n• Determinar la causa, forma, lugar y momento en que se llevaron a cabo los hechos, así como cualquier patrón o práctica que pueda haber causado su comisión;\n• Aplicar los Aspectos Fundamentales en la Investigación de Muertes Violentas de\nMujeres, a fin de determinar la existencia en los ámbitos social, material e individual de la víctima, de las hipótesis de razones de género en la privación de la vida de una mujer.\nAdemás, es necesario analizar exhaustivamente el lugar de la investigación, realizando de manera exhaustiva el embalaje o aseguramiento de las pruebas periciales así como de los indicios y/o evidencias recabadas, tanto en el lugar de investigación, en la víctima como en el imputado, por profesionales competentes y empleando los procedimientos más apropiados.\nde Justicia para las Víctimas de Delitos y del Abuso de Poder, adoptada por la Asamblea\nGeneral de la Organización de las Naciones Unidas, en su resolución 40/34, de fecha 29 su acceso a la justicia y el derecho a un trato justo, su resarcimiento, indemnización y su asistencia.\nprotección de las víctimas indirectas, contenida en el artículo 20 apartado C de la establece en nuestra Constitución dentro de sus artículos 58 B fracción X, 58 F y 60 de Violencia para el Estado de Aguascalientes, y la Ley de los Derechos de Niñas, Niños y Adolescentes para el Estado de Aguascalientes, con respecto a la obligación de ofrecer protección a las víctimas indirectas del delito.\nresponsabilidad correspondiente del o la servidor público.\nA. Diligencias básicas en el supuesto en el que no se encuentra a disposición del\nAgente del Ministerio Público la persona o personas involucradas en los hechos materia de la investigación.\n• Apertura de la carpeta de investigación.\n• Entrevista del denunciante.\n• Garantizar la atención médica y psicológica de urgencia requerida en términos de los derechos de las víctimas indirectas;\n• Brindar y/o canalizar a las víctimas indirectas del delito, cuando así proceda, para que reciban la asistencia social y asesoría jurídica correspondiente.\n• Determinar medidas u órdenes de protección que, en su caso, resulten procedentes de acuerdo a la investigación y a la legislación aplicable.\n• Ordenar las diligencias necesarias tendientes al aseguramiento de la correcta identificación de la víctima mediante el desahogo de la media filiación que consiste entre otras, en la descripción fisonómica, complexión y señas particulares; la toma de huellas dactilares denominada ficha dactilar, y la correspondiente fijación fotográfica.\n• En caso de que el cadáver se encuentre en un avanzado estado de descomposición o restos óseos, se aplicarán técnicas complementarias para lograr la identificación. En este caso, se requerirá la toma de muestras, para la obtención del perfil genético correspondiente.\n• Girar orden a la Policía Ministerial a fin de preservar el lugar de investigación.\n• Traslado, en su caso, al lugar de investigación ordenando que comparezca personal de Servicios Periciales especialistas en la materia de estudio.\n• Solicitar la intervención de los peritos a efecto de:\no Examinar el lugar de investigación a fin de recoger y preservar el material que pueda ser usado como dato de prueba, relacionado con la muerte de la víctima (muestras de sangre, huellas de cualquier naturaleza, cabello, fibras, hilos u otras pistas).\no Fotografiar la escena, evidencia física y posición del cuerpo en el momento en cómo se encontró.\no La descripción del cadáver y levantamiento del mismo.\no Realizar la fijación fotográfica del cadáver, búsqueda, localización, fijación, embalaje y etiquetado de indicios; fijación fotográfica de lesiones, vistas generales, medianos, grandes, acercamientos y detalle.\no Llevar a cabo toma de muestras; raspado ungueal, fluidos biológicos en cavidades oral, vaginal y anal para rastreo de líquido seminal; peinado púbico; folículos pilosos de cuero cabelludo; toma de muestras para prueba de deflagración de pólvora; respecto a las ropas se hará una descripción\n(talla, color, marcas, manchas, desgarraduras, desabotonaduras, y en general toda descripción que permita determinar indicios de violencia).\no Fijar, localizar y analizar manchas, marcas u otros indicios.\ncrónico anterior a su muerte; establezca la mecánica de las lesiones que presenta la occisa y si éstas por sus características, pudieron haber sido inferidas con la finalidad de producir dolor o sufrimiento (lesiones innecesarias, posible tortura física o mutilaciones).\no Realizar las demás actividades inherentes a la preservación del lugar y procesamiento de indicios, conforme a las disposiciones vigentes en materia de Cadena de Custodia.\n• Registrar y supervisar el cumplimiento de la cadena de custodia de los indicios y/o evidencias encontrados.\n• Identificación de la víctima.\n• Girar a la Policía Ministerial la orden de investigación y el esclarecimiento de los hechos, así como de localización y presentación de testigos e imputado o imputados, debiendo proceder a fin de construir líneas de investigación que permitan identificar razones de género como elementos objetivos del delito, entre otras diligencias, a:\no Determinar la ubicación y precisar las características del lugar de investigación, así como los datos de referencia.\no Identificar y localizar testigos, familiares, amistades y otras personas que pudieran resultar de relevancia para la investigación, a fin de llevar a cabo las entrevistas correspondientes.\no Recabar datos de identificación personales de la mujer a quien se le privó de la vida: domicilio, ocupación, estado civil, lugares que frecuentaba y cualquier otro tipo de información que aporten los denunciantes, testigos y, en su caso, pareja actual o anterior de la víctima.\no Revisar los registros institucionales correspondientes para verificar la posible existencia de antecedentes de violencia relacionados con la víctima.\nadministrativos y penales.\no Obtener información relativa al modus vivendi (estatus económico, instrucción, actividades de esparcimiento, y todo aquello que sea de utilidad) investigación.\nvictimario o en su caso victimarios.\no Ubicar elementos que permitan conocer las causas de la muerte violenta.\n• Recabar las entrevistas de testigos en relación con la muerte materia de la investigación.\n• Ordenar la práctica de necropsia que establece la ley.\n• Ordenar la práctica de pruebas periciales, como la de de criminalística, genética, medicina, retrato hablado e informática forense, cuando así se requiera dependiendo de la investigación.\nInvestigaciones, el análisis y cruce de información correspondiente, conforme a las circunstancias del caso.\n• Solicitar apoyo de peritos en psicología de la Dirección Central de Investigaciones de la Vice Fiscalía de Investigación de Delitos con el objetivo de determinar el perfil víctima-victimario, así como, en caso de estar identificado, para determinar si el imputado presenta patrones culturales relativos a conductas misóginas o de discriminación y desprecio hacia la mujer.\n• Proporcionar información a los familiares directos de la víctima del estado procesal que guarda la investigación.\n• Solicitar información y/o diligencias de colaboración y coordinación con instancias de los tres niveles de gobierno, así como de los organismos autónomos, a fin de constatar amenazas, acoso, lesiones o violencia en el ámbito familiar, laboral o escolar o cualquier otro que implique alguna modalidad de supra o subordinación del sujeto activo en relación con la víctima.\n• En caso de desconocer la identidad de la víctima:\no Enviar solicitud de colaboración a las Vice Fiscalías, al Centro de Atención de Personas Extraviadas y Ausentes y al Centro de Justicia para las\nMujeres, remitiendo fotografías, media filiación y señas particulares de la\nMujer, a fin de lograr su identificación.\no Remitir solicitud de colaboración a las Fiscalías o Procuradurías Generales de Justicia de los demás Estados y de la Ciudad de México, así como a la\nProcuraduría General de la República, cuando sea necesario, remitiendo fotografías, media filiación y señas particulares de la mujer fallecida, para lograr su identificación, así como perfil genético.\no Recabar las colaboraciones solicitadas y, en su caso, enviar los recordatorios correspondientes.\n• Solicitar una descripción minuciosa de la media filiación del victimario o victimarios, así como señas particulares como tatuajes, lunares o cicatrices, descripción de la ropa que vestía para lograr su plena identificación; y, en su caso, se da la fin de realizar retratos hablados. En caso de conocerlo, deberán proporcionar el nombre y el apodo con la finalidad de tenerlo plenamente identificado.\n• Cuando el caso así lo requiera, solicitar a la autoridad Judicial las medidas precautorias y órdenes de protección que procedan, así como dictar las indirectas del delito.\n• Realizar las diligencias conducentes, a fin de contar con los elementos necesarios para resolver respecto al ejercicio de la acción penal. En su momento, pronunciar la determinación ministerial correspondiente.\nB. Diligencias básicas en el supuesto en el que se pone a disposición del Agente investigación.\n• Apertura de la carpeta de investigación.\n• Recepción de la puesta a disposición del imputado detenido.\n• Lectura de derechos al imputado.\n• Nombramiento de defensor (deberá manifestar si nombra abogado particular o en su defecto se le nombrará defensor público).\n• Aceptación y protesta del cargo de defensor.\n• Entrevista de los elementos de la policía que remiten al imputado.\n• Solicitud de intervención al médico forense para realizar al imputado exploración psicofísica e integridad física.\n• Entrevista del imputado.\n• Calificación de la detención.\nprotocolo, únicamente son enunciativas ya que la diversidad y el orden en que éstas se requieran, dependerá de la naturaleza de los hechos, así como del ámbito de generación de los mismos, en el que respectivamente, se deberá atender al Sistema de Justicia\nProcesal Penal Acusatorio.\nINVESTIGACIÓN POLICIAL.\nObjeto en determinado momento se pudieran actualizar en la figura típica de Feminicidio, desde la perspectiva policial, para asegurar una investigación imparcial, efectiva y con respeto a los derechos humanos, de acuerdo a la siguiente mecánica general:\n• Conocimiento del hecho, actuando con la debida diligencia, con prontitud y sin dilación alguna.\n• Actuaciones policiales operativas para la recopilación de datos y elementos que apoyen la investigación de los hechos en casos de muertes violentas de mujeres que pudieran constituir el delito de Feminicidio.\n• Recopilación y cotejo de la investigación policial con personal pericial forense y de análisis de información que participen en la investigación.\n• Entrevista a testigos y/o terceros involucrados.\n• Elaboración del informe policial homologado.\n• Registros en bases de datos institucionales respectivas.\nConocimiento del hecho\nLas acciones emprendidas desde el momento en que se tenga conocimiento del hecho y previas al traslado al lugar de investigación, aseguran datos que facilitan la toma de decisiones para el esclarecimiento del hecho probablemente delictivo. Estas acciones contemplan circunstancias que permitan el desarrollo de la investigación, por lo que, de ser posible y sin que ello implique retrasos injustificados, antes de trasladarse a la investigación de campo, el personal de la Policía Ministerial deberá, salvo causa justificada, recabar y asentar en la bitácora respectiva, la información siguiente:\n• Cómo es que se tuvo conocimiento del hecho posiblemente constitutivo de delito.\n• Nombre de quien denuncia y medio utilizado para informar.\n• Hora de recepción de la noticia del crimen.\n• Ubicación y características del lugar de investigación y datos de referencia.\n• Condiciones ambientales y geográficas del lugar.\n• Número de elementos que se trasladarán al lugar de investigación: personal del\nMinisterio Público, Policía y Servicios Periciales, entre otros.\n• Solicitud en su caso, de equipo de rescate y/o servicios auxiliares, como elementos de la Secretaría de Seguridad Pública, Protección Civil, Bomberos, Cruz Roja u otra Institución afín, asentando el motivo de su llamado.\n• Informe de actuaciones previas.\n• Recibir la denuncia y dar aviso inmediatamente al Ministerio Público.\n• Acudir de manera inmediata al lugar de investigación y, de ser el caso, detectar la presencia o ausencia de signos clínicos de vida de la víctima, y en su caso solicitar los servicios de asistencia médica, anotando datos de la ambulancia y el nombre del paramédico que la valora, ajustándose en todo momento a lo establecido en las disposiciones vigentes en materia de Cadena de Custodia.\n• Observar las previsiones del procedimiento de Cadena de Custodia que corresponda, particularmente respecto a la preservación del lugar y, en su caso, de estar facultados, ubicación, fijación y recolección de evidencias.\n• Establecer la identidad de la víctima:\no Determinar el estado civil de la víctima, su empleo y/o actividad, domicilio, edad, lugares que frecuentaba. Si es posible, establecer el último lugar donde se le vio con vida, en compañía de quien o quienes estaba y qué hacía, con la finalidad de poder ubicar a su pareja sentimental actual o anteriores, amigos, compañeros de trabajo, de escuela y testigos, para entrevistarlos de forma inmediata y evitar que se olviden o pierdan datos importantes sobre la víctima y los hechos que se investigan.\n• Indagar sobre la identidad del imputado.\n• Establecer una relación de los indicios y/o evidencias encontrados en el lugar de investigación.\n• Elaborar el informe policial homologado.\n• Desarrollar las investigaciones y rendir los informes en la forma y términos que le requiera el Ministerio Público.\n• Investigar antecedentes administrativos o penales del imputado y registros previos de la víctima, con la finalidad de conocer el contexto social y establecer líneas de investigación.\n• Atender con diligencia, respeto e imparcialidad al denunciante y a las víctimas indirectas informándoles sobre el procedimiento a seguir durante la investigación.\n• Cumplir las ampliaciones de investigación, citaciones, notificaciones, presentaciones y detenciones que le sean ordenadas por el Agente del Ministerio\nPúblico, conforme a derecho.\n• Entablar coordinación y retroalimentación con personal de la Dirección General de investigación.\n• Observar el Marco Jurídico y llevar a cabo su actuación, con perspectiva de género.\nprincipios de legalidad, eficiencia, profesionalismo, honestidad, objetividad así como con respeto a los Derechos Humanos, constando de manera fehaciente todas y cada una de las actuaciones en cuyo caso deberán hacerse del conocimiento del Ministerio Público.\nLíneas de investigación razones de género.\ncasos de muertes violentas de Mujeres\nDebe elaborarse un informe policial, que incluya al menos los siguientes datos:\n• Cómo fue que se tuvo conocimiento del hecho posiblemente constitutivo de delito, así como, en su caso, hora en la que se recibe la denuncia, nombre, domicilio y datos de contacto del denunciante.\n• Descripción cronológica de las actuaciones realizadas por la Policía Ministerial, antes, durante y después de llegar al lugar de investigación.\n• Identificación del personal del Ministerio Público, Policía Ministerial, Servicios\nPericiales, analistas de información y, en su caso, demás intervinientes que participen en el lugar de investigación.\n• Identificación plena de la víctima, características fisonómicas, descripción de prendas de vestir y pertenencias encontradas.\n• Descripción detallada del lugar de investigación, donde se encuentra a la víctima, la posición del cuerpo y las condiciones en que fue encontrado.\n• Determinar el modo de vida de la víctima.\n• Los datos de identificación personal, domicilios e información aportada por los denunciantes, testigos, familiares y pareja actual o anterior de la víctima.\n• Los avances de la investigación estableciendo sus resultados y estatus.\n• Relación entre víctima y victimario(s).\n• La entrevista del o los imputados conforme al marco jurídico aplicable.\n• Las demás que exija el marco jurídico aplicable.\nEntrevista al imputado.\nLa entrevista al imputado se deberá ajustar a los términos, condiciones y formalidades establecidas en el marco jurídico del sistema de justicia Procesal Penal Acusatorio, respetando sus derechos humanos, evitando todo acto de tortura, y en total apego a las disposiciones internacionales aplicables.\nEntrevista a testigos, familiares, cónyuge, concubino o pareja sentimental.\núltimo momento en que la víctima fue vista, el lugar y la compañía con quién se encontraba, estableciendo el modo de vida de la persona occisa y los lugares que frecuentaba constantemente, para elaborar un listado detallado de sus actividades y saber parte de la víctima, dejando constancia escrita de los datos aportados, de los datos de identificación y localización de las personas entrevistadas. En los casos procedentes facilitar su presencia ante el Ministerio Público.\nle sean encomendadas por el Ministerio Público, deberán asentarse descriptivamente, sin establecer interpretaciones o presunciones personales ni subjetivas, ya que la\nAutoridad no debe, en ningún momento, discriminar o estigmatizar, sino investigar y esclarecer los hechos.\nINTERVENCIÓN PERICIAL.\nanalítica, científica, objetiva, rigurosa, crítica y estadística, orientada a recabar la información necesaria para fortalecer la investigación de muertes violentas de mujeres, atendiendo en todo momento los aspectos antropológicos, sociales y culturales sobre la una mujer por razones de género.\nLa actuación pericial que se contempla en el presente apartado inicia, a través de la vigentes en materia de Cadena de Custodia. Las especialidades forenses y los tipos de intervención que se realizarán, dependerán de las necesidades y circunstancias del caso en concreto, en estos supuestos el personal deberá contar con experiencia teórica y práctica en perspectiva de género.\nParticipación y Capacitación de especialidades forenses en la investigación de muertes violentas de Mujeres.\nEn las investigaciones de muertes violentas de Mujeres, el personal pericial que intervenga deberá contar con capacitación en violencia de género.\nEn la actuación pericial se debe observar una metodología rigurosa para obtener indicios o evidencias que permitan reconstruir el hecho probablemente constitutivo de delito y la identificación del imputado debiendo valorar la necesidad de participación de diversas especialidades forenses para que todo indicio o evidencia sea analizado y concatenado y, así obtener información que permita orientar la investigación.\nA continuación, se enlistan las especialidades que se considerarán en la investigación de muertes violentas de Mujeres, las cuales no son limitativas ni vinculantes; pues dependiendo de las circunstancias del caso se requerirán las conducentes para el esclarecimiento de los hechos:\n• Antropología forense.\n• Criminalística de campo.\n• Criminología forense.\n• Dactiloscopía forense.\n• Genética forense.\n• Identificación fisonómica.\n• Informática forense.\n• Medicina forense.\n• Odontología forense.\n• Psicología forense.\n• Química forense.\n• Retrato hablado.\nSolamente en caso de que la Fiscalía, no cuente con peritos especialistas en la materia requerida, se deberá de solicitar el apoyo de peritos o expertos externos en el área del saber que sea necesaria.\nAnálisis de Información.\nEl análisis de información tendrá por objeto identificar, recopilar, clasificar, analizar e interrelacionar datos, imágenes y voces para generar bases de datos, fichas, perfiles y\nMinisterio Público para el esclarecimiento del hecho probablemente delictivo, que permita en su caso determinar la existencia de elementos de violencia de género así como las razones relacionadas que llevaron a la privación de la vida de una mujer, a fin de concluir con la existencia de violencia feminicida o no.\nLas actuaciones que desarrolle el personal de análisis de información deben realizarse con apego a los principios de legalidad, eficiencia, profesionalismo, honradez, objetividad, reserva y perspectiva de género que determine si existen en el caso concreto opresión por cuestiones de género, teniendo como causa de ello la desigualdad, la injusticia y la jerarquización de las personas.\nNormas y personal especializado.\nLas diligencias realizadas por los órganos auxiliares del Ministerio Público, se deben llevar a cabo con base en el marco jurídico, normas, criterios técnicos–científicos, estudios, formación y experiencia, políticas y técnicas de investigación de campo útiles y propias para cada área del conocimiento que corresponda, todas basadas en una visión con perspectiva género.\nFinalmente, es de apuntar que los estudios, dictámenes e intervención pericial previstos en el presente apartado, se podrán llevar a cabo por el personal adscrito a la Dirección\nGeneral de Investigación Pericial, Dirección General de Investigación de Delitos, la\nDelitos, así como en su caso, por los especialistas externos que determine el Ministerio\nPúblico.\nREGISTRO DE MUERTES VIOLENTAS DE MUJERES.\nBase de datos institucional\nEl personal Ministerial deberá registrar según corresponda, los datos respectivos de respectivas, establecidas y administradas por la Vice Fiscalía de Investigación de Delitos.\nViolencia para el Estado de Aguascalientes y su Reglamento, la información relacionada\nInformación sobre Casos de Violencia contra la Mujer, por lo que, a efecto de dar cumplimiento a ello, el Agente del Ministerio Público que substancie la carpeta de investigación en casos de muertes violentas de mujeres, deberá supervisar que dicha información se registre en el Banco, para ello, deberá contar con el consentimiento informado de los familiares de la víctima. La autorización o negativa para la captura de los datos, deberá constar por escrito en la carpeta de investigación.\nDISPOSICIONES FINALES.\nPara el cumplimiento de las disposiciones contenidas en el presente Protocolo de\nInvestigación de observación vinculatoria en sus términos para el Ministerio Público y sus órganos auxiliares, así como las demás instancias y las y los servidores públicos que en él se prevén, en el ámbito de sus atribuciones y apego al principio de legalidad, se deberá atender al marco jurídico nacional y estatal, a los instrumentos internacionales ratificados en la materia, así como, a los manuales, lineamientos, directrices, políticas y demás perspectiva de género.\nFinalmente, es menester precisar que atendiendo a la naturaleza del instrumento de mérito, las diligencias y mecanismos referidos en el mismo, son enunciativos y orientadores, no limitativos ni inflexibles, por lo que, deberá vigilarse que la investigación no se acote al desahogo de éstos, sino a lo exigido al caso concreto, siempre atendiendo a los principios de perspectiva de género.\nREVISIÓN Y EN SU CASO MODIFICACIÓN DEL PROTOCOLO.\nPor la naturaleza y finalidad que persigue el presente instrumento y, con la intención de fortalecer y actualizar los esquemas institucionales, acorde a las enmiendas normativas que se efectúen, así como a la evolución de las técnicas de investigación que puedan materia de igualdad de género, es menester establecer un proceso anual de revisión integral y, en su caso, modificación del presente Protocolo, a fin de que la actuación ministerial, pericial, policial y de analistas de información con perspectiva de género se modernice y adapte a los avances en la materia, al tiempo que se refuercen los ámbitos de oportunidad detectados en su aplicación, sin perjuicio de que, tan pronto y tantas actualización correspondientes.",
  "ordenamiento": "PROTOCOLO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "género"
  ]
}