{
  "titulo": "Acuerdo 032SE10 10 2014 Mediante el Cual Se Aprueban los Lineamientos de Campaña Que Deberán Observa",
  "Contenido": "POLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015\nTEXTO ORIGINAL.\nAcuerdo Publicado en el Periódico Oficial del Gobierno del Estado No.95, el Viernes 28 de\nNoviembre de 2014.\nAL MARGEN UN SELLO CON EL ESTADO DE GUERRERO Y UNA LEYENDA QUE DICE:\n\"INSTITUTO ELECTORAL\":\nINSTITUTO ELECTORAL Y DE PARTICIPACIÓN CIUDADANA DEL ESTADO\nACUERDO 032/SE/10-10-2014\nMEDIANTE EL CAUL SE APRUEBAN LOS LINEAMIENTOS DE CAMPAÑA QUE DEBERÁN\nOBSERVAR LOS PARTIDOS POLÍTICOS, COALICIONES Y CANDIDATOS INDEPENDIENTES EN LA\nCELEBRACIÓN DE SUS CAMPAÑAS ELECTORALES PARA EL PROCESO ELECTORAL 2014-2015.\nANTECEDENTES la sección quinta y específicamente en sus artículos 40, 41 y 42 establece los lineamientos generales a que deberá sujetarse el proceso electoral y por ende las campañas de los candidatos a puestos de elección popular. Que así mismo en la capítulo III sección I artículo 124, establece la función del Instituto\nElectoral y de Participación Ciudadana del Estado de Guerrero; y que a la letra dicen; Articulo 40 \"La duración de las campañas electorales en el Estado será de: I. Un máximo de noventa días para elegir\nGobernador; II. Un máximo de sesenta días para elegir diputados; y III. Un máximo de cuarenta días para elegir ayuntamientos. 1. Las precampañas de los partidos políticos para la selección interna de candidatos, en ningún caso podrán durar más de dos terceras partes de las respectivas campañas electorales, y 2. La ley establecerá las normas a que se sujetarán las campañas y precampañas electorales, así como las sanciones para quienes las infrinjan. Artículo 41. \"Ninguna persona título propio o por cuenta de terceros, podrá contratar propaganda en radio y televisión, dirigida a influir en las preferencias electorales de los ciudadanos, ni a favor o en contra de partidos políticos o de determinadas candidaturas o precandidaturas a puestos de elección popular. 1. La prohibición comprende la contratación en el extranjero o en estados aledaños, de todo tipo de mensajes en los canales de radio y televisión que tengan cobertura en el Estado; 2. Durante las campañas electorales y hasta la conclusión de la jornada electoral, deberá suspenderse la difusión en los medios de comunicación pública o social de toda propaganda gubernamental de los Poderes federales, estatales y municipales, de los órganos autónomos y con autonomía técnica; y, 3. Las únicas excepciones a lo dispuesto en el párrafo anterior serán las campañas de información de inminente interés general de los Poderes públicos, las autoridades electorales y los órganos autónomos del Estado, en los términos dispuestos en las leyes\". Artículo 42.\n\"Corresponderá a la ley electoral establecer: I. Los criterios para fijar límites a los gastos de pre-campaña y campaña; II. Los mecanismos y procedimientos para el control y vigilancia del origen y uso de los recursos con que cuenten los partidos políticos y los candidatos independientes; III. Las sanciones por el\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015 incumplimiento de las disposiciones que se expidan en la materia; IV. El procedimiento para la liquidación de las obligaciones de los partidos que pierdan su registro y los supuestos en los que sus bienes y remanentes sean adjudicados; V. Los mecanismos de participación, derechos, obligaciones y prohibiciones de los candidatos independientes dentro de los procesos electorales; VI. Un sistema de medios de impugnación; VII. El sistema de nulidades de las elecciones por violaciones graves, dolosas y determinantes, conforme lo determina el artículo 41, base VI, tercer párrafo de la Constitución Política de los Estados Unidos Mexicanos; y, VIII. Las demás normas que se requieran para la adecuada organización de las elecciones”. QUE LA MISMA CONSTITUCIÓN EN ARTICULO 124 ESTABLECE:\n\"La función de garantizar el ejercicio del derecho a votar y ser votado en las elecciones y demás instrumentos de participación ciudadana, y de promover la participación política de los ciudadanos a través del sufragio universal, libre, secreto y directo, se deposita en un órgano denominado Instituto\nElectoral y de Participación Ciudadana del Estado de Guerrero. 1. El Instituto Electoral y de Participación\nCiudadana del Estado de Guerrero ejercerá su función mediante la organización, desarrollo y vigilancia de elecciones periódicas, plebiscitos, referéndum y demás instrumentos de participación ciudadana; y, 2.\nEn el ejercicio de sus funciones, el Instituto Electoral y de Participación Ciudadana del Estado de\nGuerrero deberá contribuir al desarrollo de la vida democrática, a la inclusión de eficacia de la paridad en los cargos electivos de representación popular, al fortalecimiento del régimen de partidos políticos y candidaturas independientes, al aseguramiento de la transparencia y equidad de los procesos electorales, a la garantía de la autenticidad y efectividad del sufragio, a la promoción y difusión de la educación cívica y la cultura democrática y, al fomento de la participación ciudadana en los asuntos públicos.\"\n2. Que la Ley de Instituciones y Procedimientos Electorales del Estado, en el título tercero, referente a los actos preparatorios de la elección y en el articulado de su capítulo II regula lo relativo a las de las campañas electorales y a la letra dicen: ARTÍCULO 278. La campaña electoral, para los efectos de esta Ley, es el conjunto de actividades llevadas a cabo por los partidos políticos, las coaliciones y los candidatos registrados, para la obtención del voto. Se entienden por actos de campaña, las reuniones públicas, asambleas, marchas y en general aquellos en que los candidatos o voceros de los partidos políticos o coaliciones, se dirigen al electorado para promover sus candidaturas. Se entiende por propaganda electoral, el conjunto de escritos, publicaciones, imágenes, grabaciones, proyecciones y expresiones que durante la campaña electoral producen y difunden los partidos políticos o coaliciones, los candidatos registrados y sus simpatizantes, con el propósito de presentar ante la ciudadanía las candidaturas registradas. Tanto la propaganda electoral como las actividades de campaña a que se refiere el presente artículo, deberán propiciar la exposición, desarrollo y discusión ante el electorado de los programas y acciones fijados, por los partidos políticos o coaliciones, en sus documentos básicos y, particularmente, en la plataforma electoral que para la elección en cuestión hubieren registrado. Las campañas electorales de los partidos políticos o coaliciones, se inician a partir del día siguiente al de la del inicio de la jornada electoral. El día de la jornada electoral y durante los tres días anteriores, no se permitirá la celebración ni la difusión de reuniones o actos públicos de campaña, de propaganda o de proselitismo electorales; debiendo suspenderse también, todo acto de difusión de notas periodísticas y\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015 prensa escrita. En todo lo que se refiere en el presente capítulo se aplicará en lo conducente a los candidatos independientes. ARTÍCULO 279. Los gastos que realicen los partidos políticos, las coaliciones y los candidatos, en la propaganda electoral y las actividades de campaña, no podrán rebasar los topes que para cada elección acuerde el Consejo General del Instituto. Para los efectos de este artículo quedarán comprendidos dentro de los topes de gasto los siguientes conceptos: Gastos de propaganda, que comprenden los realizados en mantas, volantes, pancartas, espectaculares, gallardetes, equipos de sonido, eventos políticos realizados en lugares alquilados, propaganda utilitaria y otros similares; Gastos operativos de la campaña, que comprenden los sueldos y salarios del personal eventual, arrendamiento eventual de bienes muebles e inmuebles, gastos de transporte de material y personal, viáticos y otros similares; Gastos de propaganda en prensa, que comprenden los realizados como mensajes, anuncios publicitarios y sus similares, tendientes a la obtención del voto. En todo caso, tanto el partido y candidato contratante, como el medio impreso, deberán identificar con toda claridad que se trata de propaganda o inserción pagada; Gastos de producción de los mensajes para radio y televisión: comprenden los realizados para el pago de servicios profesionales; uso de equipo técnico, locaciones o estudios de grabación y producción, así como los demás inherentes al mismo objetivo; y\nGastos para el retiro de propaganda y limpieza de lugares públicos, durante el periodo de campaña. No se considerarán dentro de los topes de campaña los gastos que realicen los partidos para su operación ordinaria y para el sostenimiento de sus órganos directivos y de sus organizaciones. Para la elección de\nGobernador, el Consejo General del Instituto Electoral, previo al inicio de la campaña electoral, fijará el tope máximo de gastos para dicha elección, tomando en cuenta los siguientes elementos: El factor porcentual fijado para efectos del financiamiento público, a que se refiere el artículo 132 inciso a) fracción\nI, de esta Ley. El número de ciudadanos inscritos en el padrón electoral en toda la entidad federativa, al\n31 de octubre del año anterior al de la elección; y La duración de la campaña. Para la elección de diputados por el principio de mayoría relativa, además de los elementos señalados en los incisos a), b) y\nc), de la fracción anterior, se tomarán en cuenta las bases que fije el Consejo General del Instituto electoral previamente al inicio de las campañas, conforme a lo siguiente: a) Se considerarán variables por cada distrito electoral: área geográfica salarial, densidad poblacional y condiciones geográficas; b) Se aplicarán tres valores a cada variable, que serán fijados por el Consejo General del Instituto Electoral, de acuerdo con las condiciones de cada distrito, tomando en cuenta, respectivamente, las determinaciones de las autoridades competentes conforme a la Ley Laboral, el número de habitantes por kilómetro cuadrado, la extensión territorial y la facilidad o dificultad de acceso a los centros de población; c) Los valores de las variables determinados por el Consejo General del Instituto Electoral, serán los aplicables valores; y d) El factor obtenido en términos del inciso anterior, se aplicará a la cantidad que resulte de multiplicar el factor porcentual fijado para efectos del financiamiento público, para diputado por el número de ciudadanos inscritos en el padrón electoral correspondiente al distrito de que se trate, al último día de septiembre del año previo al de la elección correspondiente. Para la elección de Ayuntamientos además de los elementos señalados en los incisos a), b) y c) de la fracción I, se tomarán en cuenta las bases que fije el Consejo General del Instituto Electoral previamente al inicio de las campañas, conforme a lo dispuesto en la fracción anterior. El Consejo General del Instituto Electoral aprobará el tope de gastos de\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015 del año de la elección. El monto del financiamiento privado para cada partido político no podrá ser mayor al 10% del total del tope de gastos de campaña que se determine para la elección de Gobernador.\nARTÍCULO 280. Las reuniones públicas realizadas por los partidos políticos, las coaliciones y los candidatos registrados, se regirán por lo dispuesto en el artículo 9° de la Constitución Federal y no tendrán más límite que el respeto a los derechos de terceros, en particular los de otros partidos, coaliciones y candidatos, así como las disposiciones que para el ejercicio de la garantía de reunión y la preservación del orden público dicte la autoridad administrativa competente. En aquellos casos en los que las autoridades concedan gratuitamente a los partidos políticos, coaliciones o candidatos, el uso de locales cerrados de propiedad pública, deberán estarse a lo siguiente: Las autoridades federales, estatales y municipales tomarán las medidas que sean necesarias para dar un trato igualitario en el uso de los espacios públicos a todos los partidos políticos, coaliciones y candidatos que participan en la elección; y Los partidos políticos, coaliciones o candidatos deberán solicitar por escrito el uso de los locales con suficiente antelación, señalando la naturaleza del acto a realizar, el número de ciudadanos que se estima habrán de concurrir, las horas necesarias para la preparación y realización del evento, los requerimientos en materia de iluminación y sonido, y el nombre del ciudadano autorizado por el partido político, coalición o candidato en cuestión que se responsabilizará del buen uso del local y sus instalaciones. El Presidente del Consejo General del Instituto, podrá solicitar a las autoridades competentes, los medios de seguridad personal para los candidatos que lo requieran y justifiquen, desde el momento en que se ostenten con tal carácter. Las medidas que adopte la autoridad competente serán informadas al Consejero Presidente. ARTÍCULO 281. Los partidos políticos, coaliciones o candidatos que decidan dentro de la campaña electoral, realizar marchas o reuniones que impliquen una interrupción temporal de la vialidad, deberán dar a conocer a la autoridad competente su itinerario, a fin de que provea lo necesario para modificar la circulación vehicular y garantizar el libre desarrollo de la marcha o reunión. ARTÍCULO 282. La propaganda impresa que los candidatos utilicen durante la campaña electoral, deberá contener, en todo caso, una identificación precisa del partido político o coalición que ha registrado al candidato. La propaganda que en el curso de una campaña difundan por medios gráficos los partidos políticos, las coaliciones y los candidatos, no tendrá más límite, en los términos del artículo 7° de la Constitución Federal, que el respeto a la vida privada de candidatos, terceros, autoridades y a las instituciones y valores democráticos. ARTÍCULO 283. La propaganda y mensajes que en el curso de las precampañas y campañas se difunda, se ajustará a lo dispuesto por el artículo 6° de la Constitución\nFederal. Los partidos políticos, las coaliciones y los candidatos que realicen propaganda electoral, deberán promover sus propuestas y plataforma electoral respectivas y evitar en ella cualquier ofensa, difamación o calumnia que denigre a candidatos, partidos políticos, coaliciones, instituciones y terceros o que a través de esta se coaccione el voto ciudadano. El Consejo General del Instituto Electoral está facultado para ordenar, la suspensión inmediata de los mensajes en radio o televisión contrarios a esta norma, así como el retiro de cualquier otra propaganda. Los partidos políticos, los precandidatos y candidatos, tendrán la facultad de ejercer el derecho de réplica y aclaración que establece el artículo 6° de la Constitución Federal, respecto de la información vertida en los medios de comunicación, cuando consideren que ésta ha distorsionado las situaciones o hechos relativos a sus actividades o atributos. moral que se infrinja, en términos de lo que establece la ley que regule la materia de imprenta y de las\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015 disposiciones civiles y penales aplicables. El derecho a que se refiere el párrafo anterior se ejercerá en la forma y términos que determine la ley de la materia. ARTÍCULO 284. La propaganda que los partidos políticos, las coaliciones y los candidatos realicen en la vía pública a través de grabaciones y, en general, por cualquier otro medio, se sujetará a lo previsto por el artículo anterior, así como a las disposiciones administrativas expedidas en materia de prevención de la contaminación por ruido. ARTÍCULO 285. Al interior de las oficinas, edificios y locales ocupados por la administración y los poderes públicos, no podrá fijarse ni distribuirse propaganda electoral de ningún tipo. ARTÍCULO 286. En la colocación de propaganda electoral los partidos, las coaliciones y los candidatos observarán las reglas siguientes: No podrá colgarse en elementos del equipamiento urbano, ni obstaculizar en forma alguna la visibilidad de los señalamientos que permiten a las personas transitar y orientarse dentro de los centros de población.\nLas autoridades electorales competentes ordenarán el retiro de la propaganda electoral contraria a esta norma; Podrá colgarse o fijarse en inmuebles de propiedad privada, siempre que medie permiso escrito del propietario; I Podrá colgarse o fijarse en los bastidores y mamparas de uso común que determinen los consejos distritales electorales, previo acuerdo con las autoridades correspondientes; II No podrá fijarse o pintarse en elementos del equipamiento urbano, carretero o ferroviario, ni en accidentes geográficos cualquiera que sea su régimen jurídico; III No podrá colgarse, fijarse o pintarse en monumentos ni en edificios públicos; IV Retirar toda la propaganda que coloquen o fijen dentro de los plazos señalados, para cada caso, su retiro o fin de su distribución deberá efectuarse tres días antes de la jornada electoral.\nV. En el caso de la propaganda colocada en la vía pública deberá retirarse durante los siete días posteriores a la conclusión de la jornada electoral. En caso de negativa de los supuestos establecidos en las fracciones VI y VII por los partidos políticos, coaliciones o candidatos independientes, los\nAyuntamientos municipales competentes procederán a retirarla, comunicando este hecho, así como el importe del trabajo de limpieza al Consejo General del Instituto Electoral, para que se cubra con cargo al financiamiento público del partido político o coalición infractor. Los partidos, coaliciones y candidatos deberán utilizar en su propaganda impresa y demás elementos promocionales materiales que no dañen el medio ambiente, preferentemente reciclables y de fácil degradación natural. Sólo podrá usarse material plástico reciclable en la propaganda electoral impresa. Se entiende por lugares de uso común los que son propiedad de los Gobiernos Estatal o Municipal, susceptibles de ser utilizados para la colocación y fijación de la propaganda electoral. Estos lugares serán repartidos por sorteo entre los partidos políticos o coaliciones registrados, conforme al procedimiento acordado en la sesión del Consejo respectivo, que celebre en el mes de diciembre del año previo al de la elección. Los consejos General y distritales, dentro del ámbito de su competencia, velarán por la observancia de estas disposiciones y adoptarán las medidas a que hubiere lugar, con el fin de asegurar a partidos, coaliciones y candidatos el pleno ejercicio de sus derechos en la materia. En el caso de que autoridades estatales o municipales, así como representantes partidistas, candidatos o simpatizantes violen lo dispuesto en esta Ley, a solicitud del partido político o coalición que resulte afectado, el Consejo General del Instituto podrá ordenar se le reparen los daños causados. El Consejo General del Instituto podrá durante cualquier tiempo de la etapa de preparación de la elección, difundir mensajes de promoción al voto, utilizando los medios que estime convenientes. ARTÍCULO 287. Queda estrictamente prohibido a los partidos políticos, coaliciones y precandidatos, realizar por sí o por terceros, actos anticipados de campañas electorales. ARTÍCULO 288.\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015 dirigentes, militantes, afiliados, simpatizantes, coaliciones, candidatos fuera de los plazos establecidos en los artículos 251 fracción I y 278 de esta Ley y que trasciendan al conocimiento de la ciudadanía con la finalidad de ostentarse como candidato, solicitando el voto ciudadano para acceder a un cargo de elección popular. Los partidos políticos o coaliciones que realicen o permitan la realización de actos anticipados de campaña de sus afiliados se harán acreedores a la imposición de las sanciones que determine esta Ley, tomando en consideración la gravedad de la falta. Con independencia de la sanción a que se hagan acreedores quienes realicen actos anticipados de campaña, el Consejo General del\nInstituto está facultado para ordenar de oficio en todo momento la suspensión inmediata de los actos que constituyan campaña anticipada. ASIMISMO LO QUE ESTABLECE EL ARTÍCULO 291. Durante la jornada electoral y en el lapso que duren las campañas electorales de las elecciones de Gobernador, diputados y Ayuntamientos, las autoridades y servidores públicos municipales y estatales y federales, suspenderán las campañas publicitarias en medios impresos, digitales, radio y televisión de todo lo relativo a los programas y acciones de los cuales sean responsables y cuya difusión no sea necesaria o de utilidad pública inmediata. Las únicas excepciones a lo anterior serán las campañas de información de las autoridades electorales. Asimismo interrumpirán durante quince días previos a la elección, las actividades que impliquen la entrega ordinaria o extraordinaria a la población de materiales, alimentos o cualquier otro elemento que forme parte de sus programas asistenciales o de gestión y desarrollo social, salvo en los casos de extrema urgencia para atender campañas de información las relativas a servicios educativos problemas de salud pública, catástrofes, desastres naturales, siniestros u otros eventos de igual naturaleza. la sección quinta y especialmente en sus artículos 40, 41 y 42 establecen los lineamientos generales a que deberá sujetarse el proceso electoral y, por ende, las campañas de los candidatos a puestos de elección popular. Que así mismo en el capítulo III sección I artículo 124 establece la función del Instituto\nElectoral. Que la ley de instituciones y procedimientos electorales en título tercero referente a los actos preparatorios de la elección y en especial el capítulo II que regula lo relativo a las campañas electorales en los artículos 278, 279, 280, 281, 282, 283, 284, 285, 286, 287, 288 y 291, y facultad de conocer de la inobservancia, infracciones e irregularidades que cometan los partidos políticos, coaliciones o candidatos independientes; así como a los dirigentes, precandidatos, candidatos, miembros\nElectorales del el Estado de Guerrero para resolver acerca de las mismas e imponer, en su caso, las sanciones que se ameriten, es necesario que cuente con el instrumento jurídico que sistematice los actos de campaña que realizarán los candidatos a los cargos de diputados, gobernador y presidentes, síndicos y regidores de Ayuntamientos, con el propósito de hacer efectivas las disposiciones que sobre la materia establece la mencionada Ley.\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015 u ordenamiento que determina las bases de una actividad o proceso, se hace necesario que bajo esta modalidad el Consejo General del Instituto Estatal Electoral y de Participación Ciudadana, emita los siguientes:\nLINEAMIENTOS QUE DEBERÁN OBSERVAR LOS PARTIDOS POLÍTICOS, COALICIONES Y\nCANDIDATOS INDEPENDIENTES EN LA REALIZACIÓN DE SUS CAMPAÑAS ELECTORALES.\nAPARTADO PRIMERO\nDISPOSICIONES PRELIMINARES\n1. Se entiende por campaña electoral al conjunto de actividades llevadas a cabo por los partidos políticos, las coaliciones y los candidatos registrados para la obtención del voto.\n2. Se consideran como actos de campaña las reuniones públicas, asambleas, marchas y en general aquellos eventos en que los candidatos o voceros de los partidos políticos o coaliciones se dirigen al electorado para promover las candidaturas e inducir el voto.\n3. Será propaganda electoral el conjunto de escritos, publicaciones, imágenes, grabaciones, proyecciones y expresiones que durante la campaña electoral producen y difunden los partidos políticos o coaliciones, los candidatos registrados y sus simpatizantes, con el propósito de presentar ante la ciudadanía las candidaturas registradas.\n4. El propósito de la propaganda electoral y de las actividades de campaña es la de propiciar la exposición, desarrollo y discusión de los programas y acciones fijados, por los partidos políticos o coaliciones, en sus documentos básicos y, particularmente, en la plataforma electoral que para la elección en cuestión hubieren registrado.\n5. El día de la jornada electoral y en los tres días anteriores, no se permitirán la celebración ni difusión de reuniones o actos públicos de campaña, de propaganda o de proselitismo electorales.\n6. El día de la jornada electoral deberá suspenderse la difusión de notas periodísticas y prensa en general relativas a la promoción de candidatos o partidos políticos.\nAPARTADO SEGUNDO\n1. Desde el inicio de la campaña electoral y hasta la conclusión de la jornada comicial, deberá suspenderse la difusión en los medios de comunicación social de toda propaganda gubernamental, tanto de los poderes federales y estatales, como de los municipios, órganos de gobierno y cualquier otro ente público.\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015\n2. Durante la campaña electoral los gobiernos únicamente pueden realizar propaganda de carácter institucional y con fines informativos, educativos o de orientación social. En ningún caso puede incluir nombres, imágenes, voces o símbolos que impliquen promoción personalizada de cualquier servidor público.\n3. Asimismo interrumpirán, durante quince días previos a la elección, las actividades que impliquen la entrega ordinaria o extraordinaria a la población de materiales, alimentos o cualquier otro elemento que forme parte de sus programas asistenciales, de gestión o desarrollo social.\n4. Las excepciones serán las campañas de información de las autoridades electorales; y en los casos de extrema urgencia para atender campañas de información las relativas a servicios educativos problemas de salud pública, catástrofes, desastres naturales, siniestros u otros eventos de igual naturaleza.\n5. El Consejo General del Instituto podrá durante cualquier tiempo de la etapa de preparación de la elección, difundir mensajes de promoción al voto, utilizando los medios que estime convenientes.\nAPARTADO TERCERO\nPERIODOS DE CAMPAÑAS ELECTORALES\n1. Las campañas electorales de los partidos políticos, coaliciones o candidatos independientes se inician a partir del día siguiente al de la sesión de aprobación del registro de candidaturas para la elección respectiva y concluirán tres días antes del día de la jornada electoral. campañas electorales será de:\nI. Un máximo de noventa días para elegir Gobernador;\nII. Un máximo de sesenta días para elegir diputados; y,\nIII. Un máximo de cuarenta días para elegir ayuntamientos\n3. Para efectos del proceso electoral 2014 - 2015 se establecen los siguientes plazos:\na) Para gobernador, La campaña iniciará el día viernes 6 de marzo y terminará el día 3 de junio;\nb) Para diputados, la campañas iniciarán el día domingo 5 de abril y terminarán el día 3 de junio\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015\nc) Para ayuntamientos las campañas iniciarán el día sábado 25 de abril y terminarán el día 3 de junio.\nAPARTADO CUARTO\nGASTOS DE CAMPAÑA\n1. Los gastos que realicen los partidos políticos, las coaliciones y los candidatos, en la propaganda electoral y las actividades de campaña, no podrán rebasar los topes que para cada elección acuerde el Consejo General del Instituto.\n2. Quedan comprendidos dentro de los topes de gasto de campaña los siguientes conceptos:\na) Gastos de propaganda, que comprenden los realizados en mantas, volantes, pancartas, espectaculares, gallardetes, equipos de sonido, eventos políticos realizados en lugares alquilados, propaganda utilitaria y otros similares;\nb) Gastos operativos de la campaña, que comprenden los sueldos y salarios del personal eventual, arrendamiento eventual de bienes muebles e inmuebles, gastos de transporte de material y personal, viáticos y otros similares;\nc) Gastos de propaganda en prensa, que comprenden los realizados como mensajes, anuncios publicitarios y sus similares, tendientes a la obtención del voto. En todo caso, tanto el partido y candidato contratante, como el medio impreso, deberán identificar con toda claridad que se trata de propaganda o inserción pagada;\nd) Gastos de producción de los mensajes para radio y televisión: comprenden los realizados para el pago de servicios profesionales; uso de equipo técnico, locaciones o estudios de grabación y producción, así como los demás inherentes al mismo objetivo; y\ne) Gastos para el retiro de propaganda y limpieza de lugares públicos, durante el periodo de campaña.\n3. No se consideran, dentro de los topes de campaña, los gastos que realicen los partidos para su operación ordinaria y para el sostenimiento de sus órganos directivos y de sus organizaciones.\nAPARTADO QUINTO\nTOPES DE CAMPAÑA\n1. Se entiende por topes de campaña a los montos autorizados por el Instituto Electoral y de partidos políticos, coaliciones y candidatos.\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015\nPara la autorización de dichos topes se atenderán a los criterios que enseguida se enuncian.\nA- Para la elección de gobernador\nEl Consejo General del Instituto Electoral y de Participación Ciudadana, previo al inicio de la campaña electoral, fijará el tope máximo de gastos para dicha elección, tomando en cuenta los siguientes elementos:\na) El factor porcentual fijado para efectos del financia-miento público, a que se refiere el artículo\n132 inciso a) fracción I, de la Ley.\nb) El número de ciudadanos inscritos en el padrón electoral en toda la entidad federativa, al 31 de octubre del año anterior al de la elección; y\nc) La duración de la campaña.\nB- Para la elección de diputados de mayoría relativa\nAdemás de los elementos señalados en los incisos a), b) y c) de la fracción II del artículo 279 de la ley electoral, se tomarán en cuenta las bases que fije el Consejo General del Instituto Electoral y de\nParticipación Ciudadana previamente al inicio de las campañas, conforme a lo siguiente:\na) Se considerarán variables por cada distrito electoral: área geográfica salarial, densidad poblacional y condiciones geográficas;\nb) Se aplicarán tres valores a cada variable, que serán fijados por el Consejo General del\nInstituto Electoral y de Participación Ciudadana, de acuerdo con las condiciones de cada distrito, tomando en cuenta, respectivamente, las determinaciones de las autoridades competentes conforme a la\nLey Laboral, el número de habitantes por kilómetro cuadrado, la extensión territorial y la facilidad o dificultad de acceso a los centros de población;\nc) Los valores de las variables determinados por el Consejo General del Instituto Electoral, serán estos mismos valores; y\nd) El factor obtenido en términos del inciso anterior, se aplicará a la cantidad que resulte de multiplicar el factor porcentual fijado para efectos del financiamiento público, para diputado por el número de ciudadanos inscritos en el padrón electoral correspondiente al distrito de que se trate, al último día de septiembre del año previo al de la elección correspondiente.\nC- Para la elección de ayuntamientos\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015\nAparte de los elementos señalados en los incisos a), b) y c) de la fracción I, del artículo 279 se tomarán en cuenta las bases que fije el Consejo General del Instituto Electoral previamente al inicio de las campañas, conforme a lo dispuesto al inciso c del párrafo anterior.\n2. El Consejo General del Instituto Electoral y de Participación Ciudadana tendrá que aprobar dichos topes de campaña en las siguientes fechas:\na) Para gobernador a más tardar el cinco de marzo del año de la elección.\nb) Para diputados de mayoría relativa y ayuntamientos a más tardar la segunda semana de marzo del año de la elección.\n3. El monto del financiamiento privado para cada partido político no podrá ser mayor al 10% del total del tope de gastos de campaña que se determine para la elección de gobernador.\nAPARTADO SEXTO\nACTOS DE CAMPAÑA\n1. Las reuniones públicas realizadas por los partidos políticos, las coaliciones y los candidatos registrados, se regirán por lo dispuesto en el artículo 9° de la Constitución Federal y no tendrán más límite que el respeto a los derechos de terceros, en particular los de otros partidos, coaliciones y candidatos, así como las disposiciones que para el ejercicio de la garantía de reunión y la preservación del orden público dicte la autoridad administrativa competente.\n2. En aquellos casos en los que las autoridades concedan gratuitamente a los partidos políticos, coaliciones o candidatos, el uso de locales cerrados de propiedad pública, deberán estarse a lo siguiente:\na) Las autoridades federales, estatales y municipales tomarán las medidas que sean necesarias para dar un trato igualitario en el uso de los espacios públicos a todos los partidos políticos, coaliciones y candidatos que participan en la elección; y\nb) Los partidos políticos, coaliciones o candidatos deberán solicitar por escrito el uso de los locales con suficiente antelación, señalando la naturaleza del acto a realizar, el número de ciudadanos que se estima habrán de concurrir, las horas necesarias para la preparación y realización del evento, los requerimientos en materia de iluminación y sonido, y el nombre del ciudadano autorizado por el partido político, coalición o candidato en cuestión que se responsabilizará del buen uso del local y sus instalaciones.\n3. El Presidente del Consejo General del Instituto, podrá solicitar a las autoridades competentes, los medios de seguridad personal para los candidatos que lo requieran y justifiquen, desde el momento\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015 en que se ostenten con tal carácter. Las medidas que adopte la autoridad competente serán informadas al Consejero Presidente.\n4. Los partidos políticos, coaliciones o candidatos que decidan realizar marchas o reuniones que impliquen una interrupción temporal de la vialidad, deberán dar a conocer a la autoridad competente su itinerario, a fin de que provea lo necesario para modificar la circulación vehicular y garantizar el libre desarrollo del evento.\nAPARTADO SÉPTIMO\nPROPAGANDA ELECTORAL\n1. La propaganda impresa que los candidatos utilicen durante la campaña electoral, deberá contener, en todo caso, una identificación precisa del partido político o coalición que ha registrado al candidato.\nLa propaganda electoral de los candidatos independientes deberá tener el emblema y color o colores que los caractericen y diferencien de otros partidos políticos y de otros candidatos independientes, así como tener visible la leyenda: \"Candidato Independiente\"\n2. La propaganda que en el curso de una campaña difundan por medios gráficos los partidos políticos, las coaliciones y los candidatos, no tendrá más límite, en los términos del artículo 7° de la\nConstitución Federal, que el respeto a la vida privada de candidatos, terceros, autoridades y a las instituciones y valores democráticos.\n3. La propaganda y mensajes que en el curso de las precampañas y campañas se difunda, se ajustará a lo dispuesto por el artículo 6° de la Constitución Federal.\n4. Los partidos políticos, las coaliciones y los candidatos que realicen propaganda electoral, deberán promover sus propuestas y plataforma electoral respectivas y evitar en ella cualquier ofensa, difamación o calumnia que denigre a candidatos, partidos políticos, coaliciones, instituciones y terceros o que a través de esta se coaccione el voto ciudadano.\n5. El Consejo General del Instituto Electoral y de Participación Ciudadana está facultado para solicitar la suspensión inmediata de los mensajes en radio o televisión contrarios a esta norma, así como ordenar el retiro de cualquier otra propaganda.\n6. Los partidos políticos, los precandidatos y candidatos, tendrán la facultad de ejercer el derecho de réplica y aclaración que establece el artículo 6° de la Constitución Federal, respecto de la información vertida en los medios de comunicación, cuando consideren que ésta ha distorsionado las situaciones o hechos relativos a sus actividades o atributos.\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015\n7. El derecho de réplica se ejercerá sin perjuicio de aquellas correspondientes a las responsabilidades o al daño moral que se infrinja, en términos de lo que establece la ley que regule la materia de imprenta y de las disposiciones civiles y penales aplicables.\n8. El derecho de réplica se ejercerá en la forma y términos que determine la ley de la materia.\n9. La propaganda que los partidos políticos, las coaliciones y los candidatos realicen en la vía pública a través de grabaciones y, en general, por cualquier otro medio, se sujetará a lo previsto en la ley, así como a las disposiciones administrativas expedidas en materia de prevención de la contaminación por ruido.\n10. En la propaganda política o electoral que difundan, los partidos deberán abstenerse de expresiones que denigren a las instituciones, a los partidos o que calumnien a las personas.\nAPARTADO OCTAVO\nCOLOCACIÓN DE LA PROPAGANDA ELECTORAL\n1. En la fijación de propaganda electoral los partidos, las coaliciones y los candidatos observarán las reglas siguientes:\na) No podrá colgarse en elementos del equipamiento urbano, ni obstaculizar en forma alguna la visibilidad de los señalamientos que permiten a las personas transitar y orientarse dentro de los centros de población.\nb) Podrá colgarse o fijarse en inmuebles de propiedad privada, siempre que medie permiso escrito del propietario;\nc) Podrá colgarse o fijarse en los bastidores y mamparas de uso común que determinen los consejos distritales electorales, previo acuerdo con las autoridades correspondientes;\nd) No podrá fijarse o pintarse en elementos del equipamiento urbano, carretero o ferroviario, ni en accidentes geográficos cualquiera que sea su régimen jurídico;\ne) No podrá colgarse, fijarse o pintarse en monumentos ni en edificios públicos;\nf) Retirar toda la propaganda que coloquen o fijen dentro de los plazos señalados, para cada caso, su retiro o fin de su distribución deberá efectuarse tres días antes de la jornada electoral.\ng) En el caso de la propaganda colocada en la vía pública deberá retirarse durante los siete días posteriores a la conclusión de la jornada electoral.\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015\nAPARTADO NOVENO\nFISCALIZACIÓN\n1. La fiscalización corresponde al Instituto Nacional Electoral, el cual podrá delegar esta facultad al Instituto Electoral quien atenderá a los lineamientos generales que emita el Consejo General del\nInstituto Nacional Electoral.\nAPARTADO DECIMO\nPROHIBICIONES\n1. No podrá fijarse ni distribuirse propaganda electoral de ningún tipo al interior de las oficinas, edificios y locales ocupados por la administración y los poderes públicos.\n2. En caso de negativa u omisión, del retiro de la propaganda, por parte de los partidos políticos, coaliciones o candidatos independientes, los Ayuntamientos municipales en que esté ubicada la propaganda procederán a retirarla, comunicando este hecho, así como el importe del trabajo de limpieza, al Consejo General del Instituto Electoral, para que se cubra con cargo al financiamiento público del partido político o coalición infractor.\n3. Los partidos, coaliciones y candidatos solo deberán utilizar en su propaganda impresa y demás elementos promocionales materiales que no dañen el medio ambiente, preferentemente reciclables y de fácil degradación natural. Sólo podrá usarse material plástico reciclable en la propaganda electoral impresa.\n4. Se entiende por lugares de uso común los que son propiedad de los Gobiernos Estatal o\nMunicipal, susceptibles de ser utilizados para la colocación y fijación de la propaganda electoral. Estos lugares solo serán repartidos por sorteo entre los partidos políticos o coaliciones registrados, conforme al procedimiento acordado en la sesión del Consejo respectivo, que celebre en el mes de diciembre del año previo al de la elección.\n5. Los consejos general y distritales, dentro del ámbito de su competencia, velarán por la observancia de estas disposiciones y adoptarán las medidas a que hubiere lugar, con el fin de asegurar a partidos, coaliciones y candidatos el pleno ejercicio de sus derechos en la materia.\n6. En el caso de que autoridades estatales o municipales, así como representantes partidistas, candidatos o simpatizantes violen lo dispuesto en esta Ley, a solicitud del partido político o coalición que resulte afectado, el Consejo General del Instituto de Participación Ciudadana podrá ordenar se le reparen los daños causados.\n7. Los partidos políticos, las coaliciones y sus candidatos, en ningún momento podrán contratar o adquirir, por si o por terceras personas, tiempos en cualquier modalidad de radio y televisión.\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015\n8. Ninguna otra persona física o moral, sea a título propio o por cuenta de terceros, podrá contratar propaganda en radio o televisión dirigida a influir en las preferencias electorales de los ciudadanos, ni a favor o en contra de partidos políticos o de candidatos a cargos de elección popular.\n9. Los concesionarios y permisionarios de radio y televisión tienen prohibido la venta, dación, cesión o donación de tiempos en cualquier modalidad.\n10. La infracción a cualquiera de las prohibiciones será sancionada en los términos previstos por el Título Sexto del Libro Segundo de la Ley de Instituciones y Procedimientos Electorales del Estado de\nGuerrero.\nEn términos de las disposiciones antes aludidas y por las consideraciones que han quedado\nSoberano de Guerrero; 173, 174, 177 y 188 y demás relativos y aplicables de la Ley número 483 de\nInstituciones y Procedimientos Electorales del Estado de Guerrero, el Consejo General del Instituto\nElectoral y de Participación Ciudadana emite el siguiente:\nACUERDO\nPRIMERO.- Se aprueban los lineamientos que deberán observar los partidos políticos, coaliciones y candidatos independientes en la realización de sus campañas electorales para el proceso electoral 2014-2015, en términos de los apartados que lo conforman.\nSEGUNDO.- Publíquese el presente acuerdo en el Periódico Oficial del Gobierno del Estado de\nGuerrero y en la página web de este Instituto para conocimiento general.\nSe notifica a los representantes de los partidos políticos acreditados ante este órgano electoral, en términos de lo dispuesto por el artículo 34 de la Ley del Sistema de Medios de Impugnación en\nMateria Electoral del Estado de Guerrero. celebrada el día diez de octubre del año dos mil catorce, por el Pleno del Consejo General del Instituto\nElectoral y de Participación Ciudadana del Estado de Guerrero.\nDEL ESTADO DE GUERRERO.\nC. MARISELA REYES REYES.\nRúbrica.\nPOLÍTICOS, COALICIONES Y CANDIDATOS\nINDEPENDIENTES EN LA CELEBRACIÓN DE SUS\nCAMPAÑAS ELECTORALES PARA EL PROCESO\nELECTORAL 2014-2015\nSECRETARIO EJECUTIVO.\nC. CARLOS ALBERTO VILLALPANDO MILIÁN.\nRúbrica",
  "ordenamiento": "LINEAMIENTO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de \nNoviembre de 2014",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "electoral"
  ]
}