{
  "titulo": "Acuerdo Mediante el Cual Se Expiden los Lineamientos para la Elaboración E Integración de los Libros",
  "Contenido": "TEXTO ORIGINAL.\nGuerrero.- Poder Ejecutivo.\nDOCTOR SALVADOR ROGELIO ORTEGA MARTÍNEZ, GOBERNADOR DEL ESTADO LIBRE\nARTÍCULOS 2o, 6o, 10 Y 20 FRACCIÓN III DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA\nDEL ESTADO DE GUERRERO NÚMERO 433, Y\nQue el Plan Estatal de Desarrollo 2011-2015, considera en el primer eje estratégico \"Democracia, Estado de Derecho y Buen Gobierno\", acciones de Modernización Administrativa, Transparencia, Rendición de Cuentas y Buen Gobierno, manteniendo un decidido compromiso por la educación constante de su organización y apego a la ley, en un marco de calidad, eficiencia y eficacia. Como principal objetivo se encaminan los esfuerzos para asegurar el flujo de la información confiable, oportuna y suficiente del gobierno hacia la sociedad y a los órganos que por ley deben recabar información gubernamental, a fin de que la gestión pública se lleve a cabo en un ambiente de transparencia y se fortalezca la confianza en las instituciones del Estado.\nQue la transparencia y rendición de cuentas, es un compromiso que tiene el gobierno con toda la sociedad guerrerense, ya que el valor prioritario que tiene la presente administración, es ante todo de honestidad, para otorgar un servicio público de calidad, siendo estas condiciones indispensables para que se obtenga la confianza de la ciudadanía, tomando como base un manejo abierto de los bienes y recursos públicos.\nQue la rendición de cuentas en forma transparente y oportuna, es una de las principales políticas los recursos públicos, la integración de Libros Blancos por cada uno de los programas considerados estratégicos o prioritarios, describiendo en cada caso sus acciones y obras a nivel de conceptualización, desarrollo, logros y beneficios; con datos soportados por la evidencia documental que se haya generado con motivo de su aprobación, ejecución y conclusión; los Libros Blancos permitirán a las dependencias, entidades paraestatales, fideicomisos y establecimientos públicos de bienestar social, que conforman la administración pública estatal, ejecutoras de los programas, y en cumplimiento a las acciones y obras que tienen asignadas bajo su responsabilidad, de acuerdo con el \"Plan Estatal de Desarrollo 2011-2015\".\nQue en términos del artículo 6o de la Ley Orgánica de la Administración Pública del Estado de promulgar expedir o autorizar, los acuerdos circular y otras disposiciones que regulen el funcionamiento de las dependencias y entidades de la Administración Pública Estatal.\nQue comprometido con estas obligaciones y responsabilidades, resulta necesario emitir las disposiciones que habrá de observar las dependencias y entidades de la administración pública, a través de los denominados \"Libros Blancos\", que permite concurrir en un instrumento informativo, documental y transparente, los esfuerzos y resultados comprometidos. \"Libros Blancos\" son un instrumento que describe la forma en que deben integrarse las evidencias documentales de los proyectos y acciones realizadas, así como los resultados obtenidos en algún programa, proyecto o asunto de gobierno respecto del cual se tenga interés particular en documentar a través de la elaboración de una memoria.\nPor lo anteriormente expuesto y fundado he tenido a bien expedir el siguiente:\nACUERDO MEDIANTE EL CUAL SE EXPIDEN LOS LINEAMIENTOS PARA LA ELABORACIÓN E\nINTEGRACIÓN DE LOS LIBROS BLANCOS.\nPrimero. Los Lineamientos tienen como objeto establecer las bases generales para determinar y elaborar los \"Libros Blancos\", en las dependencias y entidades del Poder Ejecutivo del Estado de\nGuerrero, con el propósito de conformar la evidencia documental de los trámites y operaciones que realizan con motivo de las acciones y obras que en el marco de sus atribuciones y en el despacho de los asuntos de su competencia, den cuenta clara de las obras y/o acciones realizadas.\nSegundo. Se establece la obligación a las dependencias y entidades del Gobierno del Estado de\nGuerrero, para elaborar los \"Libros Blancos\" que se estimen necesarios, los cuales serán, utilizados como un instrumento normativo que permitirá fortalecer la transparencia y la rendición de cuentas sobre la planeación, programación, presupuestación, autorización, ejercicio y control de los recursos públicos en programas, planes acciones y obras que ejecuten el cumplimiento a los programas estratégicos o prioritarios de la administración correspondiente al periodo 2011-2015, a través de la integración de los\n\"Libros Blancos\".\nTercero. Los \"Libros Blancos\" serán un informe con la concentración documental de las acciones y hechos más importantes, que sustenten en forma cronológica, las acciones realizadas en los programas o proyectos estratégicos o prioritarios de gobierno, desde la planeación, implantación, ejecución, conclusión y resultados obtenidos. el responsable de la determinación y elaboración de los \"Libros Blancos\", el cual designará y otorgará las facilidades necesarias a un enlace ante la Contraloría General del Estado de Guerrero; quien tendrá la responsabilidad de coordinar los procesos y acciones para la elaboración de los \"Libros Blancos\".\nQuinto. La función del enlace debe recaer en un servidor público que:\nI. Forme parte de la estructura orgánica de la dependencia o entidad. Dicho nombramiento, no dará lugar a crear una nueva plaza;\nII. Sea de nivel directivo y que cuente con las características siguientes:\n• Compromiso de trabajo por resultados;\n• Amplia capacidad para tomar decisiones;\n• Amplios conocimientos de quehacer público;\n• Capacidad de trabajo en equipo;\n• Liderazgo y responsabilidad; y\n• Habilidad de redacción.\nIII. Sea designado por el titular de la dependencia o entidad del Poder Ejecutivo del Estado de\nGuerrero;\nIV. Conozca ampliamente el Plan Estatal de Desarrollo;\nV. Conozca el funcionamiento de su institución;\nVI. Cuente con una visión estratégica de las metas y objetivos de la dependencia y/o entidad;\nVII. Cuente con conocimientos en materia de presupuestos basados en resultados, indicadores de resultados y de los programas específicos; y\nVIII. Cuente con conocimientos de la normatividad estatal y federal aplicable.\nSexto. Las dependencias y entidades elaborarán los \"Libros Blancos\", cuando consideren necesario dejar constancia documental de programas o proyectos de gobierno, así como de otros asuntos que se consideren relevantes, con independencia de que al término de la gestión gubernamental, se genere uno que deje constancia de las labores realizadas durante el periodo de gobierno.\nSéptimo. El Gobierno del Estado de Guerrero, por conducto de la Contraloría General del Estado, Guerrero número 433, verificará, evaluará y dará seguimiento a la correcta integración de los \"Libros\nBlancos\", y en su caso, emitirá lineamientos complementarios que permitan estandarizar la presentación de la información.\nOctavo. Las dependencias y entidades de la Administración Pública del Estado de Guerrero, deberán de incluir en sus páginas de internet, un apartado relativo a los \"Libros Blancos\", en el cual se incorporan los elaborados en los ejercicios anteriores, teniendo la opción para consultar y bajar estos en medio electrónico, además, deberán vincular su página electrónica con la página de \"Libros Blancos\" de la Contraloría General del Estado, en los términos que esta última establezca. deberán capturar en el esquema de base de datos, la información más relevante del Libro Blanco, la cual pondrá a su disposición la Contraloría General del Estado, mediante la entrega de un usuario y contraseña de acceso.\nDécimo. Cualquier tipo de inobservancia a los presentes Lineamientos, por parte de los servidores públicos responsables de la elaboración, integración y difusión de los \"Libros Blancos\", se estará a lo dispuesto en la Ley número 695 de Responsabilidades de los Servidores Públicos del Estado y de los\nMunicipios de Guerrero.\nI. Criterios de Integración.\nLa redacción general de \"Libros Blancos\" deberá ser presentada de forma clara, objetiva y de fácil comprensión para la ciudadanía. Para el caso de utilización de términos o expresiones técnicas se deberá incluir un glosario.\nLos \"Libros Blancos\" deberán contener los Criterios de Integración siguientes:\na) Síntesis Ejecutiva:\nIntegrar la información documentada en etapas definidas, que permitan sustentar y trasparentar las acciones realizadas durante el desarrollo de un programa, proyecto o acción, evaluando el cumplimiento normativo y las metas establecidas, constituyéndose en un elemento de rendición de cuentas, transparencia y buen gobierno.\nb) Alcance del Libro Blanco:\nLos \"Libros Blancos\" se deben orientar a documentar acciones sustantivas, con resultados de valor público e impacto social, por lo que se deberán considerar los siguientes grupos temáticos y características:\n• Programas, proyectos y/o acciones de gobiernos prioritarios, estratégicos, relevantes y establecidos en el Plan Estatal de Desarrollo.\n• Que hayan sido presupuestados, ejercidos y concluidos en el periodo que se documenta, en casos particulares la Contraloría General del Estado aprobará la modificación de este periodo.\n• Se deberán considerar, las acciones, la importancia relativa de sus presupuestos e impactos\n(sociales, políticos, económicos, y culturales).\nc) Anexos Documentales:\nIntegrar los principales documentos necesarios del programa, proyecto o acciones de gobierno prioritario, estratégico o actividades de gobierno, desde su planeación, ejecución, control y evaluación, los cuales deberán cumplir las siguientes características:\n• Copias legibles;\n• Citar las fuentes oficiales, y que sean verificables, preferentemente citar páginas de Internet;\n• Probatorios de una acción;\n• En el caso de los documentos de elaboración interna contendrán la fecha, nombre y firma del servidor público que elabora y autoriza el documento;\n• Elaborar conforme a las normas y políticas de Gobierno;\n• Clasificados por tema, proceso o acción; y\n• Estar referenciados al contenido del Libro Blanco.\nII. Contenido de los \"Libros Blancos\".\nLos \"Libros Blancos\" deberán incluir los apartados siguientes:\n1. Presentación:\n1.1. Descripción de lo que es un Libro en Banco, el fundamento legal para su elaboración, y una breve reseña de los \"Libros Blancos\" presentados en el ejercicio inmediato anterior;\n1.2. Nombre y objetivo del programa, proyectos o asuntos de que se trate;\n1.3. Periodo de vigencia que se documenta;\n1.4. Ubicación geográfica y en su caso de beneficiarios;\n1.5. Principales características técnicas;\n1.6. Unidades administrativas participantes; y\n1.7. Al final de este apartado deberá asentarse nombre y firma del titular de la dependencia o entidad.\n2. Antecedentes.\nEste apartado deberá contener:\n2.1. Una reseña sobre el objetivo, misión organigrama y facultades de la dependencia o entidad;\n2.2. El motivo o necesidades en general que originó la concep-tualización y ejecución del programa y/o proyecto;\n2.3. Marco normativo aplicable del programa, proyecto y/o acción; y\n2.4. Vinculación del programa y/o proyecto con el Plan Estatal de Desarrollo y programas sectoriales, institucionales, regionales o especiales.\n3. Síntesis Ejecutiva del programa y/o proyecto o asunto.\nEste apartado incluirá una breve descripción cronológica de las principales acciones realizadas en las etapas siguientes:\n3.1. Planeación;\n3.2. Ejecución;\n3.3. Seguimiento; y\n3.4. Conclusión.\n4. Acciones realizadas.\nEste apartado desarrollará e informará de manera detallada y pormenorizada las acciones citadas en la Síntesis Ejecutiva, las cuales estarán suficiente y debidamente documentadas para permitir evaluar y verificar las acciones realizadas; la documentación será integrada en el apartado de \"Anexos\nDocumentales\", debidamente identificadas en el texto mediante notas al pie de página.\nSe incluirá una sección relativa al presupuesto, en la cual se explicará y documentará el desarrollo y ejercicio del mismo, conteniendo la información siguiente:\n4.1. Programa de trabajo;\n4.2. Presupuesto y calendario autorizado del gasto;\n4.3. Presupuesto modificado (en su caso);\n4.4. Presupuesto ejercido;\n4.5. Variación y justificación entre el presupuesto autorizado-modificado y el ejercido;\n4.6. En los casos correspondientes se desagregará la información por el origen del recurso\n(Federal, Estatal, Externo, Etc.);\n4.7. En los casos que los programas y/o proyectos desarrollados, no cuenten o no se puedan identificar con un presupuesto asignado especifico, se deberá manifestar este hecho, incluyendo el costo total del mismo; y\n4.8. Asimismo, deberán incluir fotografías, gráficos, imágenes, cuadros informativos, etc., estos deberán estar debidamente vinculados y señalados en el texto mediante referencia descriptica y numérica.\n5. Seguimiento y Control.\nEn este programa se integrarán los informes periódicos sobre los avances y situaciones del programa y/o proyecto; las acciones realizadas para corregir y mejorar su ejecución, y en su caso, de las intervenciones de control y auditorías practicadas, así como la atención a las observaciones determinadas por los diferentes órganos de fiscalización:\n5.1. Informes periódicos sobre los avances y situación del programa, proyecto o asuntos de que se trate;\n5.2. Acciones realizadas para corregir o mejorar la ejecución del programa, proyecto o asunto del que se trate; y\n5.3. Auditorías practicadas y atención brindada a las observaciones determinadas.\n6. Resultados y beneficios alcanzados.\nEste apartado contendrá la información y documentación que permita conocer los resultados y beneficios obtenidos, así como evaluar el programa. De manera particular se integrarán adicionalmente las secciones siguientes:\n6.1. Se incluirá una sección relativa a los resultados con valor público e impacto, la cual se explicará y documentará ampliamente, conteniendo la información siguiente:\n6.2. El cumplimiento de objetivos y metas;\n6.3. La evaluación del ejercicio programático y presupuestal, vinculándolo con los objetivos y metas y\n6.4. En caso de que no se pudiera identificar el ejercicio programático y presupuestal del programa y/o proyecto, se deberá mencionar las causas, incluyendo un resumen de los resultados obtenidos y sus costos totales.\n7. Informe final.\nEste apartado incluye el informe final del servidor público de la dependencia o entidad, responsable de la ejecución del programa, proyecto o asunto del que se trate.\n8. Anexos Documentales. del Libro Blanco, los cuales deberán identificarse y numerarse con una lista inicial y caratulas para cada documento anexo.\n9. Visto bueno de la Contraloría General del Estado.\nEste punto se refiere al visto bueno de la Contraloría General del Estado, respecto a la integración del Libro Blanco, la normatividad referida, la documentación soporte presentada y que el documento sea verificable y auditable.\nIII. Procesos de elaboración y tiempos de entrega.\nLa Contraloría General del Estado, establecerá un cronograma con los procesos y acciones a realizar para la elaboración de los \"Libros Blancos\", de conformidad con los presentes Lineamientos.\nDécimo Primero. En el año de cierre de la administración gubernamental, los \"Libros Blancos\", registrados deberán entregarse a más tardar 30 días antes de finalizar el ejercicio del C. Gobernador del\nEstado, para incorporarse oportunamente al Acta de Entrega-Recepción del titular de la dependencia o entidad.\nDécimo Segundo. La interpretación para efectos administrativos de los presentes Lineamientos, así como la resolución de los casos no previstos en los mismos, corresponderá a la Contraloría General del Estado.\nDécimo Tercero. La información contenida en los \"Libros Blancos\" y en las Memorias\nDocumentales, será de carácter público. La información documental soporte deberá integrarse en anexos, y estará sujeta a la clasificación que, en su caso, se haya realizado conforme a lo establecido en la Ley\nAcceso a la Información Pública del Estado de Guerrero.\nÚnico. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico centro primer piso, en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintidós días del mes de junio de dos mil quince.\nDR. SALVADOR ROGELIO ORTEGA MARTÍNEZ.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nDR. DAVID CIENFUEGOS SALGADO.\nRúbrica.",
  "ordenamiento": "LINEAMIENTO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "09 \nde Octubre de 2015",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}