{
  "titulo": "Acuerdo Número 11 A2017, Mediante el Cual Se Aprueban los Lineamientos en Materia de Clasificación y",
  "Contenido": "INFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nTEXTO ORIGINAL. de 2017.\nACUERDO NÚMERO 11-A/2017, MEDIANTE EL CUAL SE APRUEBAN LOS LINEAMIENTOS EN\nMATERIA DE CLASIFICACIÓN Y DESCLASIFICACIÓN DE LA INFORMACIÓN, ASÍ COMO PARA LA\nELABORACIÓN DE VERSIONES PÚBLICAS DEL ESTADO DE GUERRERO.\nEL PLENO DEL INSTITUTO DE TRANSPARENCIA, ACCESO A LA INFORMACIÓN Y\nPROTECCIÓN DE DATOS PERSONALES DEL ESTADO DE GUERRERO, Y:\nCONSIDERANDO\nI. Que en Sesión ordinaria número 8/2017, de fecha 07 de marzo del dos mil diecisiete, el Pleno de este Instituto, a propuesta de la Comisionada Presidente Elizabeth Patrón Osorio, emitió por unanimidad un ACUERDO, y entre las consideraciones que lo sustentan, se destaca lo siguiente:\nII. Que en términos de lo establecido por el artículo 25, de la Ley Número 207 de Transparencia y\nAcceso a la Información Pública del Estado de Guerrero, el Instituto de Transparencia, Acceso a la\nInformación y Protección de Datos Personales del Estado de Guerrero, (ITAIGro), es un Organismo Público\nAutónomo, con Personalidad jurídica y patrimonio propio, autonomía técnica, presupuestal, de gestión, organización y decisión, Garante de la Transparencia, Acceso a la Información Pública, así como la\nProtección de Datos Personales.\nIII. Que en función de lo establecido por el artículo 41 de la Ley Número 207 de Transparencia y\nAcceso a la Información Pública del Estado de Guerrero, en relación con lo dispuesto en el artículo 20 del\nReglamento de este Órgano Garante, el Pleno del Instituto es competente para expedir los acuerdos necesarios para Su adecuado funcionamiento.\nIV. Que el Instituto de Transparencia, Acceso a la Información y Protección de Datos Personales del Estado de Guerrero, establece los presentes lineamientos para establecer los criterios con base en los cuales los sujetos obligados clasificarán como reservada o confidencial la información que posean, desclasificarán y generarán, en su caso, versiones públicas de expedientes o documentos que contengan partes o secciones clasificadas.\nPor las consideraciones expuestas, y en términos de los dispuesto por los artículos 25 y 41 de la este Órgano Garante emite el siguiente:\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nACUERDO\nÚNICO. Se aprueban los Lineamientos en materia de Clasificación y Desclasificación de la\nInformación, así como para la Elaboración de Versiones Públicas del Estado de Guerrero.\nLINEAMIENTOS EN MATERIA DE CLASIFICACIÓN Y DESCLASIFICACIÓN DE LA INFORMACIÓN,\nASÍ COMO PARA LA ELABORACIÓN DE VERSIONES PÚBLICAS DEL ESTADO DE GUERRERO.\nCAPÍTULO I\nDISPOSICIONES GENERALES\nPrimero. Los presentes Lineamientos tienen por objeto establecer los criterios con base en los cuales los sujetos obligados clasificarán como reservada o confidencial la información que posean, desclasificarán y generarán, en su caso, versiones públicas de expedientes o documentos que contengan partes o secciones clasificadas.\nEl presente cuerpo normativo es de observancia obligatoria para los sujetos obligados del Estado de Guerrero.\nSegundo. Para efectos de los presentes Lineamientos, se entenderá por:\nI. Áreas: Las instancias que cuentan o puedan contar con la información. Tratándose del sector público, serán aquellas que estén previstas en el reglamento interior, estatuto orgánico respectivo o equivalente y tratándose de las personas físicas o morales que reciban y ejerzan recursos públicos o realicen actos de autoridad, serán aquellas que sean integrantes de la estructura de los sujetos obligados a la que se le confieren atribuciones específicas en materia de transparencia y acceso la información;\nII. Comité de Transparencia: La instancia a la que hace referencia el artículo 56 de la Ley número\n207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero, que tiene entre sus funciones las de confirmar, modificar o revocar las determinaciones en materia de clasificación de la información que realicen los titulares de las áreas de los sujetos obligados;\nIII. Consejo Nacional: El Consejo Nacional del Sistema Nacional de Transparencia, Acceso a la\nInformación Pública y Protección de Datos Personales;\nIV. Instituto Nacional: Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI).\nV. Instituto: Instituto de Transparencia, Acceso a la Información y Protección de Datos Personales del Estado de Guerrero (ITAIGro).\nVI. Días hábiles: Todos los del año, a excepción de los sábados, domingos e inhábiles en término de los acuerdos que para tal efecto emita el órgano garante;\nVII. Formatos abiertos: El conjunto de características técnicas y de presentación de la facilitan su procesamiento digital, cuyas especificaciones están disponibles públicamente y que permiten el acceso sin restricción de uso por parte de los usuarios;\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nX. Ley número 207: Ley número 207 de Transparencia y Acceso a la Información Pública del\nEstado de Guerrero.\nXI. Lineamientos Generales: Los Lineamientos generales en materia de clasificación y desclasificación de la información, así como para la elaboración de versiones públicas;\nXII. Lineamientos: Los presentes lineamientos en materia de Clasificación y Desclasificación de la Información, así como para la elaboración de versiones públicas del Estado de Guerrero;\nXIII. Plataforma Nacional: La Plataforma Nacional de Transparencia a la que hace referencia el artículo 49 de la Ley General;\nXIV. Publicación: La divulgación, difusión y socialización de la información por cualquier medio, incluidos los impresos, electrónicos, sonoros y visuales;\nXV. Prueba de daño: La argumentación fundada y motivada que deben realizar los sujetos obligados tendiente a acreditar que la divulgación de información lesiona el interés jurídicamente protegido por la normativa aplicable y que el daño que puede producirse con la publicidad de la información es mayor que el interés de conocerla;\nXVI. Prueba de interés público: La argumentación y fundamentación realizada por el órgano garante, mediante un ejercicio de ponderación, tendiente a acreditar que el beneficio que reporta dar a conocer la información confidencial pedida o solicitada es mayor la invasión que su divulgación genera en los derechos de las personas;\nXVII. Registros Públicos: Los organismos de naturaleza pública que tienen como función, la inscripción de determinados actos y hechos jurídicos, que conforme a la ley establezcan este requisito para surtir efectos ante terceros, otorgando certeza, legalidad, autenticidad y seguridad jurídica sobre los mismos, a través de la publicación registral;\nXVIII. Sujetos obligados: Los señalados en el catálogo de S.O. aprobados por el ITAIGro.\nXIX. Testar: La omisión o supresión de la información clasificada como reservada o confidencial, empleando sistemas o medios que impidan la recuperación o visualización de ésta, y\nTercero. Los días establecidos en los presentes lineamientos, deberán entenderse como hábiles.\nCAPÍTULO II\nDE LA CLASIFICACIÓN\nCuarto. Para clasificar la información como reservada o confidencial, de manera total o parcial, el titular del área del sujeto obligado deberá atender lo dispuesto por el Título Quinto de la Ley número 207, en relación con las disposiciones contenidas en los presentes lineamientos, así como en aquellas disposiciones legales aplicables a la materia en el ámbito de sus respectivas competencias, en tanto estas últimas no contravengan lo dispuesto en la Ley.\nLos sujetos obligados deberán aplicar, de manera estricta, las excepciones al derecho de acceso a la información y sólo podrán invocarlas cuando acrediten su procedencia.\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nQuinto. La carga de la prueba para justificar toda negativa de acceso a la información, por actualizarse cualquiera de los supuestos de clasificación previstos en la Ley número 207, corresponderá a los sujetos obligados, por lo que deberán fundar y motivar debidamente la clasificación de la información ante una solicitud de acceso o al momento en que generen versiones públicas para dar cumplimiento a las obligaciones de transparencia, observando lo dispuesto en la Ley número 207 y las demás disposiciones aplicables en la materia.\nSexto. Los sujetos obligados no podrán emitir acuerdos de carácter general ni particular que clasifiquen documentos o expedientes como reservados, ni clasificar documentos antes de que se genere la información o cuando éstos no obren en sus archivos.\nLa clasificación de información se realizará conforme a un análisis caso por caso, mediante la aplicación de la prueba de daño y de interés público.\nSéptimo. La clasificación de la información se llevará a cabo en el momento en que:\nI. Se reciba una solicitud de acceso a la información;\nII. Se determine mediante resolución de autoridad competente, o\nIII. Se generen versiones públicas para dar cumplimiento a las obligaciones de transparencia previstas en la Ley número 207.\nLos titulares de las áreas deberán revisar la clasificación al momento de la recepción de una solicitud de acceso a la información, para verificar si encuadra en una causal de reserva o de confidencialidad.\nOctavo. Para fundar la clasificación de la información se debe señalar el artículo, fracción, inciso, párrafo o numeral de la ley o tratado internacional suscrito por el Estado mexicano que expresamente le otorga el carácter de reservada o confidencial.\nPara motivar la clasificación se deberán señalar las razones o circunstancias especiales que lo fundamento.\nEn caso de referirse a información reservada, la motivación de la clasificación también deberá comprender las circunstancias que justifican el establecimiento de determinado plazo de reserva. su conservación permanente por tener valor histórico, ésta conservará tal carácter de conformidad con la normativa aplicable en materia de archivos. confidenciales no serán susceptibles de clasificación como reservados.\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nNoveno. En los casos en que se solicite un documento o expediente que contenga partes o secciones clasificadas, los titulares de las áreas deberán elaborar una versión pública fundando y motivando la clasificación de las partes o secciones que se testen, siguiendo los procedimientos establecidos en el Capítulo IX de los presentes lineamientos.\nDécimo. Los titulares de las áreas, deberán tener conocimiento y llevar un registro del personal que, por la naturaleza de sus atribuciones, tenga acceso a los documentos clasificados. Asimismo, deberán asegurarse de que dicho personal cuente con los conocimientos técnicos y legales que le permitan manejar adecuadamente la información clasificada, en los términos de los Lineamientos para la Organización y\nConservación de Archivos.\nEn ausencia de los titulares de las áreas, la información será clasificada o desclasificada por la persona que lo supla, en términos de la normativa que rija la actuación del sujeto obligado.\nDécimo primero. En el intercambio de información entre sujetos obligados para el ejercicio de sus atribuciones, los documentos que se encuentren clasificados deberán llevar la leyenda correspondiente de conformidad con lo dispuesto en el Capítulo VIII de los presentes lineamientos.\nCAPÍTULO III\nDEL ÍNDICE DE LOS EXPEDIENTES CLASIFICADOS COMO RESERVADOS\nDécimo segundo. Los titulares de las áreas de los sujetos obligados elaborarán semestralmente un índice de los expedientes clasificados como reservados, por área responsable de la información y tema.\nDichos índices deberán publicarse en el sitio de internet de los sujetos obligados, así como en la Plataforma\nNacional en formatos abiertos al día siguiente de su elaboración.\nDécimo tercero. A efecto de mantener actualizado el índice de los expedientes clasificados como reservados, los titulares de las áreas lo enviarán al Comité de Transparencia dentro de los primeros diez días hábiles de los meses de enero y julio de cada año, según corresponda. El Comité de Transparencia tendrá un plazo de diez días hábiles para su aprobación.\nTranscurrido dicho plazo, sin que exista determinación alguna por parte del Comité de\nTransparencia, se entenderá por aprobado. En caso contrario, las áreas, dentro de los cinco días siguientes, le deberán remitir de nueva cuenta el índice de expedientes reservados; elaborando, en su caso, las modificaciones que, a su juicio, estimen pertinentes, las cuales deberán estar claramente identificadas, o acompañar los razonamientos por los cuales envíen en los mismos términos al Comité de\nTransparencia, el referido índice.\nDécimo cuarto. Los índices de los expedientes clasificados como reservados deberán contener:\nI. El área que generó, obtuvo, adquirió, transformó y/o conserve la información;\nII. El nombre del documento;\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nIII. Fracción del numeral séptimo de los presentes lineamientos que da origen a la reserva;\nIV. La fecha de clasificación;\nV. El fundamento legal de la clasificación;\nVI. Razones y motivos de la clasificación;\nVII. Señalar si se trata de una clasificación completa o parcial;\nVIII. En caso de ser parcial, las partes del documento que son reservadas\nIX. En su caso, la fecha del acta en donde el Comité de Transparencia confirmó la clasificación;\nX. El plazo de reserva y si se encuentra o no en prórroga;\nXI. La fecha en que culmina el plazo de la clasificación, y\nXII. Las partes o secciones de los expedientes o documentos que se clasifican.\nCAPÍTULO IV\nDE LA DESCLASIFICACIÓN DE LA INFORMACIÓN\nDécimo quinto. Los documentos y expedientes clasificados como reservados serán públicos cuando:\nI. Se extingan las causas que dieron origen a su clasificación;\nII. Expire el plazo de clasificación, salvo cuando se trate de información cuya publicación pueda ocasionar la destrucción o inhabilitación de la infraestructura de carácter estratégico para la provisión de bienes o servicios públicos, o bien se refiera a las circunstancias expuestas en el artículo 127 de la Ley número 207 salvo que a juicio de un sujeto obligado sea necesario ampliar nuevamente el periodo de reserva de la información; en cuyo caso, el Comité de Transparencia respectivo deberá hacer la solicitud correspondiente al órgano garante, debidamente fundada y motivada, aplicando la prueba de daño y señalando el plazo de reserva propuesto; por lo menos, con tres meses de anticipación al vencimiento del periodo;\nIII. Exista resolución de una autoridad competente que determine que existe una causa de interés público que prevalece sobre la reserva de la información, o\nIV. El Comité de Transparencia considere pertinente la desclasificación, de conformidad con lo señalado en el presente Capítulo.\nDécimo sexto. La desclasificación puede llevarse a cabo por:\nI. El titular del área, cuando haya transcurrido el periodo de reserva, o bien, cuando no habiendo transcurrido éste, dejen de subsistir las causas que dieron origen a la clasificación;\nII. El Comité de Transparencia, cuando determine que no se actualizan las causales de reserva o confidencialidad invocadas por el área competente; o\nIII. Por el ITAIGro, cuando éste así lo determine mediante la resolución de un medio de impugnación.\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nCAPÍTULO V\nDE LA INFORMACIÓN RESERVADA\nDécimo séptimo. Para clasificar la información como reservada, de conformidad con el artículo\n114, fracción I de la Ley número 207 será necesario acreditar un vínculo, entre la persona física y la información que pueda poner en riesgo su vida, seguridad o salud.\nDécimo octavo. De conformidad con el artículo 114, fracción II, de la Ley 207 de Transparencia, podrá considerarse como información reservada, aquella que comprometa la seguridad pública, al poner en peligro las funciones a cargo del Estado y sus Municipios, tendientes a preservar y resguardar la vida, la salud, la integridad y el ejercicio de los derechos de las personas, así como para el mantenimiento del orden público.\nSe pone en peligro el orden público cuando la difusión de la información pueda entorpecer los sistemas de coordinación interinstitucional en materia de seguridad pública, menoscabar o dificultar las estrategias contra la evasión de reos; o menoscabar o limitar la capacidad de las autoridades encaminadas a disuadir o prevenir disturbios sociales.\nAsimismo, podrá considerarse como reservada aquella que revele datos que pudieran ser aprovechados par a conocer la capacidad de reacción de las instituciones encargadas de la seguridad pública, sus planes, estrategias, tecnología, información, sistemas de comunicaciones.\nDécimo noveno. De conformidad con el artículo 114, fracción IV de la Ley número 207 podrá considerarse como reservada, aquella que haya sido entregada al Estado mexicano expresamente con ese carácter o el de confidencial por otro u otros sujetos de derecho internacional.\nPara determinar si la información ha sido entregada al Estado mexicano con carácter de confidencial, se deberá acreditar por parte de los sujetos obligados alguno de los siguientes requisitos:\nI. Que existan datos ciertos y verificables que demuestren la voluntad expresa e inequívoca de que la información proporcionada al Estado mexicano sea considerada como confidencial.\nEn ningún caso se tendrá la confidencialidad por implícita o tácita, ni tampoco servirá para estos efectos analogía o mayoría de razón alguna, o\nII. Que la confidencialidad de la información surja de una norma del derecho internacional vigente y aplicable al caso concreto; o del documento constitutivo o las reglas de operación del organismo internacional de que se trate.\nEn ambos casos se deberá precisar la fuente, validez y condiciones de aplicación de la norma en cuestión; su compatibilidad con la Constitución Política de los Estados Unidos Mexicanos y las normas de derechos humanos previstas en los tratados internacionales ratificados por el Estado mexicano.\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nVigésimo. De conformidad con el artículo 114, fracción V de la Ley número 207, podrá considerarse como información reservada, aquella cuya difusión pueda obstruir o impedir el ejercicio de las facultades que llevan a cabo las autoridades competentes para recaudar, fiscalizar y comprobar el cumplimiento de las obligaciones fiscales en términos de las disposiciones normativas aplicables.\nVigésimo primero. De conformidad con el artículo 114, fracción V, punto 1, de la Ley número 207, podrá considerarse como información reservada, aquella que obstruya la prevención de delitos al obstaculizar las acciones implementadas por las autoridades para evitar su comisión, o menoscabar o limitar la capacidad de las autoridades para evitar la comisión de delitos.\nPara que se verifique el supuesto de reserva, cuando se cause un perjuicio a las actividades de persecución de los delitos, deben de actualizarse los siguientes elementos:\nI. La existencia de un proceso penal en sustanciación o una carpeta de investigación en trámite;\nII. Que se acredite el vínculo que existe entre la información solicitada y la carpeta de investigación, o el proceso penal, según sea el caso, y\nIII. Que la difusión de la información pueda impedir u obstruir las funciones que ejerce el Ministerio\nPúblico o su equivalente durante la etapa de investigación o ante los tribunales judiciales con motivo del ejercicio de la acción penal.\nVigésimo segundo. De conformidad con el artículo 114 fracción V, punto 2 y 3 de la Ley número\n207, podrá considerarse como reservada, aquella información que obstruya las actividades de verificación, inspección y auditoría relativas al cumplimiento de las leyes, cuando se actualicen los siguientes elementos:\nIV. La existencia de un procedimiento de verificación del cumplimiento de las leyes;\nV. Que el procedimiento se encuentre en trámite;\nVI. La vinculación directa con las actividades que realiza la autoridad en el procedimiento de verificación del cumplimiento de las leyes, y\nVII. Que la difusión de la información impida u obstaculice las actividades de inspección, supervisión o vigilancia que realicen las autoridades en el procedimiento de verificación del cumplimiento de las leyes.\nVIII. (sic)\nVigésimo tercero. De conformidad con el artículo 114, fracción VI de la Ley número 207, podrá considerarse como información reservada, aquella que contenga las opiniones, recomendaciones o puntos de vista que formen parte del proceso deliberativo de los servidores públicos, hasta en tanto no sea adoptada la decisión definitiva, la cual deberá estar documentada. Para tal efecto, el sujeto obligado deberá acreditar lo siguiente:\nI. La existencia de un proceso deliberativo en curso, precisando la fecha de inicio;\nII. Que la información consista en opiniones, recomendaciones o puntos de vista de los servidores públicos que participan en el proceso deliberativo;\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nIII. Que la información se encuentre relacionada, de manera directa, con el proceso deliberativo, y\nIV. Que con su difusión se pueda llegar a interrumpir, menoscabar o inhibir el diseño, negociación, determinación o implementación de los asuntos sometidos a deliberación.\nCuando se trate de insumos informativos o de apoyo para el proceso deliberativo, únicamente podrá clasificarse aquella información que se encuentre directamente relacionada con la toma de decisiones y que con su difusión pueda llegar a interrumpir, menoscabar o inhibir el diseño, negociación o implementación de los asuntos sometidos a deliberación.\nSe considera concluido el proceso deliberativo cuando se adopte de manera concluyente la última determinación, sea o no susceptible de ejecución; cuando el proceso haya quedado sin materia, o cuando por cualquier causa no sea posible continuar con su desarrollo.\nEn el caso de que la solicitud de acceso se turne a un área distinta de la responsable de tomar la decisión definitiva y se desconozca si ésta ha sido adoptada, el área receptora deberá consultar a la responsable, a efecto de determinar si es procedente otorgar el acceso a la información solicitada. En estos casos, no se interrumpirá el plazo para dar respuesta a la solicitud de información.\nTratándose de partidos políticos, se considerará reservada la información relativa a los procesos deliberativos de sus órganos internos; la correspondiente a sus estrategias políticas, así como los estudios, encuestas y análisis utilizados para el desarrollo e implementación de dichas estrategias.\nVigésimo cuarto. De conformidad con el artículo 114, fracción VII de la Ley número 207, podrá considerarse como información reservada, aquella que obstruya los procedimientos para fincar responsabilidad a los servidores públicos, en tanto no se haya dictado la resolución administrativa correspondiente; para lo cual, se deberán acreditar los siguientes supuestos:\nI. La existencia de un procedimiento de responsabilidad administrativa en trámite, y\nII. Que la información se refiera a actuaciones, diligencias y constancias propias del procedimiento de responsabilidad.\nVigésimo quinto. De conformidad con el artículo 114, fracción VIII de la Ley número 207, podrá considerarse como información reservada, aquella que de divulgarse afecte el debido proceso al actualizarse los siguientes elementos:\nI. La existencia de un procedimiento judicial, administrativo o arbitral en trámite;\nII. Que el sujeto obligado sea parte en ese procedimiento;\nIII. Que la información no sea conocida por la contraparte antes de la presentación de la misma en el proceso, y\nIV. Que con su divulgación se afecte la oportunidad de llevar a cabo alguna de las garantías del debido proceso.\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nVigésimo sexto. De conformidad con el artículo 114, fracción IX de la Ley número 207, podrá considerarse como información reservada, aquella que vulnere la conducción de los expedientes judiciales o de los procedimientos administrativos seguidos en forma de juicio, siempre y cuando se acrediten los siguientes elementos:\nI. La existencia de un juicio o procedimiento administrativo materialmente jurisdiccional, que se encuentre en trámite, y\nII. Que la información solicitada se refiera a actuaciones, diligencias o constancias propias del procedimiento.\nPara los efectos del primer párrafo de este numeral, se considera procedimiento seguido en forma de juicio a aquel formalmente administrativo, pero materialmente jurisdiccional; esto es, en el que concurran los siguientes elementos:\n1. Que se trate de un procedimiento en el que la autoridad dirima una controversia entre partes contendientes, así como los procedimientos en que la autoridad, frente al particular, prepare su resolución definitiva, aunque sólo sea un trámite para cumplir con la garantía de audiencia, y\n2. Que se cumplan las formalidades esenciales del procedimiento.\nNo serán objeto de reserva las resoluciones interlocutorias o definitivas que se dicten dentro de los procedimientos o con las que se concluya el mismo. En estos casos deberá otorgarse acceso a la resolución en versión pública, testando la información clasificada.\nVigésimo séptimo. De conformidad con el artículo 114, fracción X de la Ley número 207, podrá considerarse como información reservada, aquella que forme parte de las averiguaciones previas o carpetas de investigación que resulte de la etapa de investigación, durante la cual, de conformidad con la normativa en materia penal, el Ministerio Público o su equivalente reúne indicios para el esclarecimiento de los hechos y, en su caso, los datos de prueba para sustentar el ejercicio o no de la acción penal, la acusación contra el imputado y la reparación del daño.\nVigésimo octavo. Podrá considerarse como información reservada, aquella que por disposición expresa de una ley o de un Tratado Internacional del que el Estado mexicano sea parte, le otorgue tal carácter siempre que no se contravenga lo establecido en la Ley General.\nPara que se actualice este supuesto de reserva, en términos del artículo 115 de la Ley número\n207, los sujetos obligados deberán fundar y motivar la clasificación de la información, mediante la aplicación de la prueba de daño.\nVigésimo noveno. Para la aplicación de la prueba de daño a la que hace referencia el artículo\n115 de la Ley número 207, los sujetos obligados atenderán lo siguiente:\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nI. Se deberá citar la fracción y en su caso, la causal aplicable del artículo 114 de la Ley número\n207, vinculándola con el Lineamiento específico del presente ordenamiento y cuando corresponda, el supuesto normativo que expresamente le otorga el carácter de información reservada;\nII. Mediante la ponderación de los intereses en conflicto, los sujetos obligados deberán demostrar que la divulgación o publicidad de la información solicitada representa un riesgo real y por lo tanto, tendrán que acreditar que este último rebasa el interés público protegido por la reserva;\nIII. Se debe de acreditar el vínculo entre la difusión de la información y la afectación del interés jurídico tutelado de que se trate;\nIV. Precisar las razones objetivas por las que la apertura de la información generaría una afectación, a través de los elementos de un riesgo real, demostrable e identificable;\nV. En la motivación de la clasificación, el sujeto obligado deberá acreditar las circunstancias de modo, tiempo y lugar del daño, y\nVI. Deberán elegir la opción de excepción al acceso a la información que menos lo restrinja, la cual será adecuada y proporcional para la protección del interés público y deberá interferir lo menos posible en el ejercicio efectivo del derecho de acceso a la información.\nTrigésimo. El periodo máximo por el que podría reservarse la información será de cinco años. El periodo de reserva correrá a partir de la fecha en que el Comité de Transparencia confirme la clasificación del expediente o documento.\nLos titulares de las áreas deberán determinar que el plazo de reserva sea el estrictamente necesario para proteger la información mientras subsistan las causas que dieron origen a la clasificación, salvaguardando el interés público protegido y tomarán en cuenta las razones que justifican el periodo de reserva establecido. Asimismo, deberán señalar las razones por las cuales se estableció el plazo de reserva determinado.\nExcepcionalmente, los sujetos obligados, con la aprobación de su Comité de Transparencia, podrán ampliar el plazo de reserva hasta por un periodo de cinco años adicionales, siempre y cuando se justifique que subsisten las causas que dieron origen a su clasificación, mediante la aplicación de una prueba de daño.\nTrigésimo primero. Para ampliar el periodo de reserva de la información, el titular del área del con tres meses de anticipación al vencimiento del mismo, a través del sistema que para tal efecto se incluya en la Plataforma Nacional, en el que deberá señalar, como mínimo:\nI. Los documentos o expedientes respecto de los cuales expira el plazo de reserva;\nII. La fecha en que expira el plazo de reserva de dichos documentos expedientes;\nIII. Las razones y fundamentos por las cuales se reservó originalmente la información, así como la que debe de seguir clasificada, mismos que deberán guardar estrecha relación con el nuevo plazo de reserva propuesto, y\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nIV. Señalar el plazo de reserva por el que se solicita que se amplíe, el cual no puede exceder de cinco años; así como el acta donde el Comité de Transparencia haya aprobado la ampliación del plazo antes citado.\nTrigésimo segundo. Para los casos previstos por la fracción II del Lineamiento Décimo quinto, el\nComité de Transparencia respectivo deberá hacer la solicitud correspondiente al ITAIGro, debidamente fundada y motivada, aplicando la prueba de daño y señalando el plazo de reserva, por lo menos con tres meses de anticipación al vencimiento del periodo.\nEl Pleno del ITAIGro deberá resolver la solicitud de ampliación del periodo de reserva dentro de los 60 días siguientes, contados a partir de aquél en que recibió la solicitud.\nEl Pleno del ITAIGro, cuando así lo estime necesario, podrá requerir, a través del sistema que para tal efecto se implemente en la Plataforma Nacional, dentro de los cinco días contados a partir de la recepción de la solicitud de ampliación del periodo de reserva, para que entreguen la información que permita contar con más elementos para determinar sobre la procedencia o no de la solicitud de ampliación.\nLos sujetos obligados, darán contestación al requerimiento antes citado en un plazo de cinco días contados a partir de la recepción del requerimiento.\nEl plazo mencionado en el segundo párrafo del presente numeral se suspenderá, hasta en tanto no se cuenten con los elementos necesarios para determinar la procedencia de la solicitud de la ampliación del periodo de reserva y se reanudará una vez que el requerimiento haya sido desahogado por los sujetos obligados.\nEn caso de negativa de la solicitud de ampliación del periodo de reserva, e l sujeto obligado deberá desclasificar la información.\nLa falta de respuesta por parte del ITAIGro será considerada como una afirmativa ficta y el documento mantendrá el carácter de reservado.\nTrigésimo tercero. No podrá invocarse el carácter de reservado de la información cuando:\nI. Se trate de violaciones graves de derechos humanos;\nII. Se trate de delitos de lesa humanidad conforme a los tratados internacionales ratificados por el\nEstado mexicano, las resoluciones emitidas por organismos internacionales cuya competencia sea reconocida por el Estado mexicano, así como en las disposiciones legales aplicables;\nIII. Se trate de información relacionada con actos de corrupción. Lo anterior, en función del uso o aprovechamiento indebido y excesivo de las facultades, funciones y competencias, en beneficio propio o de un tercero, por parte de un servidor público o de otra persona que reciba y ejerza recursos públicos o\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO tratados internacionales ratificados por el Estado mexicano; o\nIV. Cuando se trate de información relativa a la asignación y ejercicio de los gastos de campañas, precampañas y gastos en general de partidos políticos con cuenta al presupuesto público, ni las aportaciones de cualquier tipo o especie que realicen los particulares sin importar el destino de los recursos aportados.\nCAPÍTULO VI\nDE LA INFORMACIÓN CONFIDENCIAL\nTrigésimo cuarto. Se considera información confidencial:\nI. Los datos personales en los términos de la norma aplicable;\nII. La que se entregue con tal carácter por los particulares a los sujetos obligados, siempre y cuando tengan el derecho de entregar con dicho carácter la información, de conformidad con lo dispuesto en las leyes o en los Tratados Internacionales de los que el Estado mexicano sea parte, y\nIII. Los secretos bancario, fiduciario, industrial, comercial, fiscal, bursátil y postal cuya titularidad corresponda a particulares, sujetos de derecho internacional o a sujetos obligados cuando no involucren el ejercicio de recursos públicos.\nIV. La información confidencial no estará sujeta a temporalidad alguna y sólo podrán tener acceso a ella los titulares de la misma, sus representantes y los servidores públicos facultados para ello.\nTrigésimo quinto. Los datos personales concernientes a una persona física identificada o identificable, no podrán clasificarse como confidenciales ante sus titulares.\nEn caso de que el titular de los datos realice una solicitud de acceso a la información donde se encuentren sus datos personales, los sujetos obligados deberán reconducir la solicitud y atenderla en términos de la Ley General de Protección de Datos Personales en Posesión de Sujetos Obligados. Dando acceso a los datos previa acreditación de la identidad o personalidad del mismo, en términos de las disposiciones normativas aplicables. información pública, además de sus datos personales, no deberá testarse ésta. una fuente de acceso público o en un registro público, los sujetos obligados en cumplimiento al principio la obtenga mediante el procedimiento establecido para tal fin.\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nTrigésimo sexto. En relación con el último párrafo del artículo 129, de la Ley 207, para clasificar la información por confidencialidad, no será suficiente que los particulares la hayan entregado con ese carácter ya que los sujetos obligados deberán determinar si aquéllos son titulares de la información y si tienen el derecho de que se considere clasificada, debiendo fundar y motivar la confidencialidad. La información que podrá actualizar este supuesto, entre otra, es la siguiente:\nI. La que se refiera al patrimonio de una persona moral, y\nII. La que comprenda hechos y actos de carácter económico, contable, jurídico o administrativo relativos a una persona, que pudiera ser útil para un competidor, por ejemplo, la relativa a detalles sobre el manejo del negocio del titular, sobre su proceso de toma de decisiones o información que pudiera afectar sus negociaciones, acuerdos de los órganos de administración, políticas de dividendos y sus modificaciones o actas de asamblea.\nTrigésimo séptimo. Será confidencial la información que los particulares proporcionen a los sujetos obligados para fines estadísticos; que éstos obtengan de registros administrativos o aquellos que contengan información relativa al estado civil de las personas, no podrán difundirse en forma nominativa o individualizada, o de cualquier otra forma que permita la identificación inmediata de los involucrados, o conduzcan, por su estructura, contenido o grado de desagregación a la identificación individual de los mismos, en los términos que determine la Ley del Sistema Nacional de Información Estadística y\nGeográfica.\nTrigésimo octavo. De conformidad con el artículo 129, párrafo tercero de la Ley número 207, independientemente de la prohibición de los fideicomisos secretos, señalada en el artículo 394, fracción I de la Ley General de Títulos y Operaciones de Crédito, para clasificar la información por secreto fiduciario o bancario, deberán acreditarse los siguientes elementos:\nI. Que intervenga una institución de crédito realizando alguna de las operaciones referidas en la\nLey de Instituciones de Crédito;\nII. Que se refiera a datos o información que se obtenga o genere con motivo de la celebración de dichas operaciones;\nIII. Que sea requerida por una persona diversa al depositante, deudor, titular, beneficiario, otorgado poder para disponer de la cuenta o para intervenir en la operación o servicio, y;\nIV. Que refiera a información cuya titularidad corresponda a particulares, sujetos de derecho\nLos sujetos obligados que se constituyan como fideicomitentes, fideicomisarios o fiduciarios en fideicomisos que involucren recursos públicos no podrán clasificar, por ese solo supuesto, la información relativa al ejercicio de éstos, como secreto fiduciario, sin perjuicio de que se actualice alguna de las demás causales de clasificación que se prevén en la Ley número 207 y en las demás disposiciones legales aplicables.\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nCuando en un sujeto obligado concurra tanto el carácter de institución bancaria o cuenta habiente, en operaciones que involucren recursos públicos, no podrán clasificar la información relativa a operaciones bancarias.\nSe entenderán como operaciones fiduciarias, aquellas que se realicen en virtud de fideicomisos públicos considerados entidades paraestatales, así como fideicomisos, mandatos o análogos que involucren recursos públicos en términos de las disposiciones legales aplicables.\nTrigésimo noveno. En el caso de los fideicomisos privados que involucren recursos públicos se deberá otorgar acceso a la información únicamente por lo que se refiere al ejercicio de dichos recursos.\nLos sujetos obligados deberán establecer en los instrumentos por los que se formalice la aportación de recursos públicos, la obligación de quienes lo reciben, de presentar los informes relativos a su ejercicio.\nCuadragésimo. De conformidad con el artículo 129, párrafo tercero de la Ley número 207, para clasificar la información por secreto comercial o industrial deberán acreditarse los supuestos siguientes:\nI. Que se trate de información generada con motivo de actividades industriales o comerciales de su titular, en términos de lo dispuesto en la Ley de Propiedad Industrial;\nII. Que la información sea guardada con carácter de confidencial y se hayan adoptado los medios o sistemas para preservarla;\nIII. Que la información signifique a su titular obtener o mantener una ventaja competitiva o económica frente a terceros, y\nIV. Que la información no sea del dominio público ni resulte evidente para un técnico o perito en la materia, con base en la información previamente disponible o la que deba ser divulgada por disposición legal o por orden judicial.\nCuadragésimo primero. De conformidad con el artículo 129, párrafo tercero de la Ley número\n207, para clasificar la información por secreto fiscal se deberá acreditar que se trata de información tributaria, declaraciones y datos suministrados por los contribuyentes o por terceros con ellos relacionados, autoridad fiscal que interviene en los trámites relativos a la aplicación de disposiciones fiscales.\nLa Secretaría de Hacienda y Crédito Público, el Servicio de Administración Tributaria y los organismos fiscales autónomos; así como las autoridades fiscales estatales y municipales, en el ámbito de su competencia, podrán clasificar la información que obtengan en virtud de los diversos trámites relativos a la aplicación de las disposiciones tributarias, así como del ejercicio de sus facultades de comprobación. ejercicio de recursos públicos como secreto fiscal.\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nCuadragésimo segundo. De conformidad con el artículo 129, párrafo tercero de la Ley número\n207, para clasificar la información por secreto bursátil, los sujetos obligados que realicen operaciones o presten servicios de conformidad con la Ley del Mercado de Valores, deberán acreditar que:\nI. La información esté relacionada con las operaciones que realizan o los servicios que proporcionan, y\nII. Sea requerida por una persona diversa al cliente, comitente, mandante, fideicomitente, fideicomisario, beneficiario, representante legal de los anteriores, o quienes tengan otorgado poder para disponer de la cuenta o para intervenir en la operación o servicio.\nCuadragésimo tercero. De conformidad con el artículo 129, párrafo tercero de la Ley número\n207, podrá clasificarse por secreto postal toda aquella información que se encuentre relacionada con los usuarios del servicio público de correos y de los servicios diversos, de conformidad con la Ley del Servicio\nPostal Mexicano.\nCAPÍTULO VII\nDE LA OBTENCIÓN DEL CONSENTIMIENTO\nCuadragésimo cuarto. Los documentos y expedientes clasificados como confidenciales sólo podrán ser comunicados a terceros siempre y cuando exista disposición legal expresa que lo justifique o cuando se cuente con el consentimiento del titular.\nCuando un sujeto obligado reciba una solicitud de acceso a información confidencial por parte de un tercero, el Comité de Transparencia, podrá en caso de que ello sea posible, requerir al particular titular de la misma autorización para entregarla, conforme a los plazos establecidos en la normativa aplicable para tal efecto. El silencio del particular será considerado como una negativa.\nNo será necesario el consentimiento en los casos y términos previstos en el artículo 135 de la Ley número 207.\nCuadragésimo quinto. En la aplicación de la prueba de interés público para otorgar información clasificada como confidencial por razones de seguridad nacional y salubridad general, o para proteger los derechos de terceros, se requiera su publicación, de conformidad con el último párrafo del artículo 135 de la Ley número 207, el ITAIGro en el ámbito de su respectiva competencia atenderá, con base en elementos de idoneidad, necesidad y proporcionalidad, lo siguiente:\nI. Deberán acreditar el vínculo entre la información confidencial y el tema de seguridad nacional, salubridad general, o protección de derechos de terceros;\nII. Que el beneficio del interés público de divulgar la información es mayor que el derecho del titular de la misma a mantener su confidencialidad;\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nIII. Deberán citar la fracción y, en su caso, la causal aplicable, la Ley número 207 o las leyes que le otorguen el carácter de confidencial a la información, vinculándola con el Lineamiento específico del presente ordenamiento;\nIV. Precisarán las razones objetivas por las que el acceso a la información generaría un beneficio al interés público;\nV. En la motivación de la desclasificación, deberá acreditar las circunstancias de modo, tiempo y lugar que justifiquen el interés público de conocer la información, y\nVI. Deberán elegir la opción de acceso a la información que menos invada la intimidad ocasionada por la divulgación, la cual será adecuada y proporcional para la protección del interés privado y deberá interferir lo menos posible en el ejercicio efectivo del derecho de acceso a la información.\nCAPÍTULO VIII\nDE LA LEYENDA DE CLASIFICACIÓN\nCuadragésimo sexto. Los titulares de las áreas de los sujetos obligados podrán utilizar los formatos contenidos en el presente Capítulo como modelo para señalar la clasificación de documentos o expedientes, sin perjuicio de que establezcan los propios.\nCuadragésimo séptimo. La leyenda en los documentos clasificados indicará:\nI. La fecha de sesión del Comité de Transparencia en donde se confirmó la clasificación, en su caso;\nII. El nombre del área;\nIII. La palabra reservado o confidencial;\nIV. Las partes o secciones reservadas o confidenciales, en su caso;\nV. El fundamento legal;\nVI. El periodo de reserva, y\nVII. La rúbrica del titular del área.\nCuadragésimo octavo. Los sujetos obligados elaborarán los formatos a que se refiere este\nCapítulo en medios impresos o electrónicos, entre otros, debiendo ubicarse la leyenda de clasificación en la esquina superior derecha del documento. de clasificación, los sujetos obligados deberán señalar con números o letras las partes testadas para que, en una hoja anexa, se desglose la referida leyenda con las acotaciones realizadas.\nCuadragésimo noveno. El formato para señalar la clasificación parcial de un documento, es el siguiente:\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\n{\"tabla_1\":{\"columnas\":[\"Sello oficial o logotipo del\\nsujeto obligado\",\"Concepto\",\"Dónde:\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Fecha de clasificación\",\"columna_3\":\"Se anotara la fecha en la que el comité de\\nTransparencia confirmo la clasificación del\\ndocumento, en su caso.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Área\",\"columna_3\":\"Se señalara el nombre del área del cual es\\ntitular quien clasifica.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Información reservada\",\"columna_3\":\"Se indicara, en su caso, las partes o páginas\\ndel documento que se clasifican como\\nreservadas. Si el documento fuera reservado\\nen su totalidad, se notaran todas las páginas\\nque lo conforman. Si el documento no\\ncontiene información reservada, se tachará\\neste apartado.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Periodo de reserva\",\"columna_3\":\"Se anotará el número de años o meses por\\nlos que se mantendrá el documento o las\\npartes del mismo como reservado.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Fundamento legal\",\"columna_3\":\"Se señalara el nombre del ordenamiento, el o\\nlos artículos, facción(es), párrafo(s) con base\\nen los cuales se sustente la reserva.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Ampliación del periodo de reserva\",\"columna_3\":\"En caso de haber solicitado la ampliación del\\nperiodo de reserva originalmente establecido,\\nse deberá anotar el número de años o meses\\npor los que se amplía la reserva.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Confidencialidad\",\"columna_3\":\"Se indicarán, en su caso, las partes o páginas\\ndel documento que se clasifica como\\nconfidencial. Si el documento fuera\\nconfidencialidad, se anotaran todas las\\npáginas que lo conforman. Si el documento no\\ncontiene información confidencial, se tachará\\neste apartado.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Fundamento Legal\",\"columna_3\":\"Se señalara el nombre del ordenamiento, el o\\nlos artículos fracción(es), párrafo(s) con base\\nen los cuales se sustente la confidencialidad.\"},{\"columna_1\":\"Rúbrica del titular del área\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Rúbrica autógrafa de quien clasifica.\"},{\"columna_1\":\"Fecha de desclasificación\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Se anotará la fecha en que se desclasifica el\\ndocumento\"},{\"columna_1\":\"Rúbrica y cargo del servidor público\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Rúbrica autógrafa de quien desclasifica.\"}]}}\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nQuincuagésimo. El expediente del cual formen parte los documentos que se consideren reservados o confidenciales en todo o en parte, únicamente llevará en su carátula la especificación de que contiene partes o secciones reservadas o confidenciales.\nQuincuagésimo primero. Los documentos que integren un expediente reservado o confidencial en su totalidad no deberán marcarse en lo individual.\nUna vez desclasificados los expedientes, si existieren documentos que tuvieran el carácter de reservados o confidenciales, deberán ser marcados. reservados o confidenciales, es el siguiente:\n{\"tabla_2\":{\"columnas\":[\"(sin encabezado)\",\"Concepto\",\"Donde:\"],\"filas\":[{\"columna_1\":\"Sello oficial o\\nlogotipo del\\nsujeto obligado\",\"columna_2\":\"Fecha de clasificación\",\"columna_3\":\"Se anotará la fecha en la que el Comité\\nde Transparencia confirmó la\\nclasificación del documento, en su caso.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Área\",\"columna_3\":\"Se señalará el nombre del área de la\\ncual es el titular quien clasifica.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Reservado\",\"columna_3\":\"Leyenda de información RESERVADA.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Periodo de reserva\",\"columna_3\":\"Se anotara el número de años o meses\\npor los que se mantendrá el documento\\no las partes del mismo como reservado.\\nSi el expediente no es reservado, sino\\nconfidencial, deberá tacharse este\\napartado.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Fundamento legal\",\"columna_3\":\"Se señalara el nombre del o de los\\nordenamientos jurídicos, el o los\\nartículos, fracción(es), párrafo(s) con\\nbase en los cuales se sustenta la\\nreserva.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Ampliación del periodo de reserva\",\"columna_3\":\"En caso de haber solicitado la\\nampliación del periodo de reserva\\noriginalmente establecido, se deberá\\nanotar el número de años o meses por\\nlos que se amplía la reserva.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Confidencial\",\"columna_3\":\"Leyenda de información\\nCONFIDENCIAL.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Fundamento legal\",\"columna_3\":\"Se señalara el nombre del o de los\\nordenamientos jurídicos, el o los\\nartículos, fracción(es), párrafo(s) con\"}]}}\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO base en los cuales se susténtela confidencialidad.\nRúbrica del titular del área Rúbrica autógrafa de quien clasifica.\nFecha de desclasificación Se anotara la fecha en que se desclasifica.\nPartes o secciones reservadas o En caso que una vez desclasificado el confidenciales expediente, subsistan partes o secciones del mismo reservadas o confidenciales, se señalará este hecho.\nRúbrica y cargo del servidor público Rúbrica autógrafa de quien desclasifica.\nCAPÍTULO IX\nDE LAS VERSIONES PÚBLICAS\nQuincuagésimo segundo. La versión pública del documento o expediente que contenga partes o secciones reservadas o confidenciales, será elaborada por los sujetos obligados, previo pago de los costos de reproducción, a través de sus áreas y deberá ser aprobada por su Comité de Transparencia.\nQuincuagésimo tercero. Se considera, en principio, como información pública y no podrá omitirse de las versiones públicas la siguiente:\nI. La relativa a las Obligaciones de Transparencia que contempla el Titulo IV de la Ley número 207 y las demás disposiciones legales aplicables;\nII. El nombre de los servidores públicos en los documentos y sus firmas autógrafas, cuando sean utilizados en el ejercicio de las facultades conferidas para el desempeño del servicio público, y\nIII. La información que documente decisiones y los actos de autoridad concluidos de los sujetos obligados, así como el ejercicio de las facultades o actividades de los servidores públicos, de manera que se pueda valorar el desempeño de los mismos.\nLo anterior, siempre y cuando no se acredite alguna causal de clasificación, prevista en las leyes o en los tratados internaciones suscritos por el Estado mexicano.\nQuincuagésimo cuarto. Los sujetos obligados garantizarán que los sistemas o medios visualización de la misma.\nSECCIÓN I\nDOCUMENTOS IMPRESOS\nQuincuagésimo quinto. En caso de que el documento únicamente se posea en versión impresa, deberá fotocopiarse y sobre éste deberán testarse las palabras, párrafos o renglones que sean clasificados, debiendo anotar al lado del texto omitido, una referencia numérica.\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nEn caso de que sea posible la digitalización del documento, se deberá observar lo establecido en el lineamiento Quincuagésimo sexto.\nLa información deberá protegerse con los medios idóneos con que se cuente, de tal forma que no permita la revelación de la información clasificada.\nSECCIÓN II\nDOCUMENTOS ELECTRÓNICOS\nQuincuagésimo sexto. En caso de que el documento se posea en formato electrónico, deberá crearse un nuevo archivo electrónico para que sobre el mismo se elabore la versión pública, eliminando las partes o secciones clasificadas.\nQuincuagésimo séptimo. En la parte del documento donde se hubiese ubicado originalmente el texto eliminado, deberá insertarse un cuadro de texto en color distinto al utilizado en el resto del documento con la palabra \"Eliminado\", el tipo de dato o información cancelado y señalarse si la omisión es una palabra(s), renglón(es) o párrafo(s).\nEn el cuadro de texto mencionado en el párrafo anterior, deberá señalarse el fundamento legal de la clasificación, incluyendo las siglas del o los ordenamientos jurídicos, artículo, fracción y párrafo que fundan la eliminación respectiva, así como la motivación de la clasificación y por tanto, de la eliminación respectiva.\nEn caso de que el documento, se hubiere solicitado impreso, se realizará la impresión respectiva.\nSECCIÓN III\nINFORMACIÓN CONTENIDA EN LAS OBLIGACIONES\nDE TRANSPARENCIA, EN CASOS DE EXCEPCIÓN\nQuincuagésimo octavo. Además de los requisitos establecidos con anterioridad, no se podrán omitir de las versiones públicas, los elementos esenciales que muestren la información contenida en las obligaciones de transparencia y deberán ser aprobadas por el Comité de Transparencia respectivo.\nQuincuagésimo noveno. La información contenida en las obligaciones de transparencia, se regirá por lo dispuesto en la Ley número 207 y en las leyes aplicables que deberán observar los sujetos obligados.\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nSECCIÓN IV\nDE LAS ACTAS, MINUTAS, ACUERDOS Y VERSIONES ESTENOGRÁFICAS\nDONDE INTERVENGAN SERVIDORES PÚBLICOS\nSexagésimo. Además de los requisitos establecidos con anterioridad, las versiones públicas de las actas, minutas, acuerdos o versiones estenográficas de reuniones de trabajo de los sujetos obligados cumplirán con lo señalado a continuación:\nI. Salvo excepciones debidamente fundadas y motivadas por los sujetos obligados, el orden del día será público;\nII. Deberán incluirse los nombres, firmas autógrafas o rúbricas de todos los participantes en el proceso deliberativo y de toma de decisiones de las reuniones de trabajo, cuando se trate de servidores públicos u otros participantes;\nIII. Los procesos deliberativos de servidores públicos concluidos, hayan sido o no susceptibles de ejecutarse, serán públicos en caso de no existir alguna causal fundada y motivada para clasificarlos y no requerirán el consentimiento de los servidores públicos involucrados para darlos a conocer, y\nIV. La discusión, particularidades y disidencias, se consideran información pública, así como el sentido del voto de los participantes.\nSECCIÓN V\nDE LAS CONCESIONES, PERMISOS O AUTORIZACIONES.\nSexagésimo primero. Las concesiones, permisos o autorizaciones deberán considerarse públicas, independientemente de su vigencia.\nSexagésimo segundo. Ante una solicitud de acceso podrá elaborarse una versión pública de las concesiones, permisos o autorizaciones, en la que no podrá testarse aquella información que acredite el cumplimiento de obligaciones previstas para la obtención, renovación o conservación de la concesión, permiso o autorización de que se trate, salvo aquella información que se encuentre clasificada como confidencial.\nCAPÍTULO X\nDE LA CONSULTA DIRECTA\nSexagésimo tercero. Para la atención de solicitudes en las que la modalidad de entrega de la modalidad antes citada, previamente el Comité de Transparencia del sujeto obligado deberá emitir la vista del solicitante.\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nSexagésimo cuarto. En la resolución del Comité de Transparencia a que se refiere el lineamiento inmediato anterior, se deberán establecer las medidas que el personal encargado de permitir el acceso al solicitante deberá implementar, a fin de que se resguarde la información clasificada, atendiendo a la naturaleza del documento y el formato en el que obra.\nSexagésimo quinto. En caso de que no sea posible otorgar acceso a la información en la modalidad de consulta directa ya sea por la naturaleza, contenido, el formato del documento o características físicas del mismo, el sujeto obligado deberá justificar el impedimento para el acceso a la consulta directa y de ser posible, ofrecer las demás modalidades en las que es viable el acceso a la información.\nQuincuagésimo sexto. Para el desahogo de las actuaciones tendientes a permitir la consulta directa, en los casos en que ésta resulte procedente, los sujetos obligados deberán observar lo siguiente:\nI. Señalar claramente al particular, en la respuesta a su solicitud, el lugar, día y hora en que se podrá llevar acabo la consulta de la documentación solicitada. En caso de que, derivado del volumen o de las particularidades de los documentos, el sujeto obligado determine que se requiere más de un día para realizar la consulta, en la respuesta a la solicitud también se deberá indicar esta situación al solicitante y los días, y horarios en que podrá llevarse a cabo.\nII. En su caso, la procedencia de los ajustes razonables solicitados y/o la procedencia de acceso en la lengua indígena requerida;\nIII. Indicar claramente la ubicación del lugar en que el solicitante podrá llevar a cabo la consulta de la información debiendo ser éste, en la medida de lo posible, el domicilio de la Unidad de Transparencia, así como el nombre, cargo y datos de contacto del personal que le permitirá el acceso;\nIV. Proporcionar al solicitante las facilidades y asistencia requerida para la consulta de los documentos;\nV. Abstenerse de requerir al solicitante que acredite interés alguno;\nVI. Adoptar las medidas técnicas, físicas, administrativas y demás que resulten necesarias para garantizar la integridad de la información a consultar, de conformidad con las características específicas del documento solicitado, tales como:\na) Contar con instalaciones y mobiliario adecuado para asegurar tanto la integridad del documento consultado, como para proporcionar al solicitante las mejores condiciones para poder llevar a cabo la consulta directa;\nb) Equipo y personal de vigilancia;\nc) Plan de acción contra robo o vandalismo;\nd) Extintores de fuego de gas inocuo;\ne) Registro e identificación del personal autorizado para el tratamiento de los documentos o expedientes a revisar;\nf) Registro e identificación de los particulares autorizados para llevar a cabo la consulta directa, y\ng) Las demás que, a criterio de los sujetos obligados, resulten necesarias.\nVII. Hacer del conocimiento del solicitante, previo al acceso a la información, las reglas a que se sujetará la consulta para garantizar la integridad de los documentos, y\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nVIII. Para el caso de documentos que contengan partes o secciones clasificadas como reservadas o confidenciales, el sujeto obligado deberá hacer del conocimiento del solicitante, previo al acceso a la información, la resolución debidamente fundada y motivada del Comité de Transparencia, en la que se clasificaron las partes o secciones que no podrán dejarse a la vista del solicitante.\nQuincuagésimo séptimo. La consulta física de la información se realizará en presencia del personal que para tal efecto haya sido designado, quien implementará las medidas para asegurar en todo momento la integridad de la documentación, conforme a la resolución que, al efecto, emita el Comité de\nTransparencia.\nEl solicitante deberá observar en todo momento las reglas que el sujeto obligado haya hecho de su conocimiento para efectos de la conservación de los documentos.\nQuincuagésimo octavo. El solicitante deberá realizar la consulta de los documentos requeridos en el lugar, horarios y con la persona destinada para tal efecto.\nSi una vez realizada la diligencia, en el tiempo previsto para ello, no fuera posible consultar toda la documentación, el solicitante podrá requerir al sujeto obligado una nueva cita, misma que deberá ser programada indicándole al particular los días y horarios en que podrá llevarse a cabo.\nQuincuagésimo noveno. Si una vez consultada la versión pública de la documentación, el solicitante requiriera la reproducción de la información o de parte de la misma en otra modalidad, salvo impedimento justificado, los sujetos obligados deberán otorgar acceso a ésta, previo el pago correspondiente, sin necesidad de que se presente una nueva solicitud de información.\nLa información deberá ser entregada sin costo, cuando implique la entrega de no más de veinte hojas simples.\nCAPÍTULO XI\nDE LA INTERPRETACIÓN\nSexagésimo. El ITAIGro será el encargado de interpretar los presentes lineamientos y resolver cualquier asunto no previsto en los mismos.\nTRANSITORIOS\nPRIMERO. Los presentes lineamientos entrarán en vigor al día siguiente de su aprobación. electrónica de este Órgano Garante.\nINFORMACIÓN, ASÍ COMO PARA LA ELABORACIÓN\nDE VERSIONES PÚBLICAS DEL ESTADO DE\nGUERRERO\nTERCERO. Una vez que entren en vigor los presentes lineamientos, se otorga por única ocasión como plazo los diez primeros días hábiles del mes de Julio del presente año, para que los Sujetos Obligados hagan público su IECR, a través de sus páginas oficiales y la Plataforma Nacional de Transparencia.\nNOTIFIQUESE Y CUMPLE:\nAsí lo acordó y firma el Pleno del Instituto de Transparencia, Acceso a la Información y Protección de Datos Personales del Estado de Guerrero, por ante el Secretario Ejecutivo que da fe.\nRÚBRICA.\nC. Elizabeth Patrón Osorio.\nComisionada Presidenta.\nRÚBRICA.\nC. Joaquín Morales Sánchez.\nComisionado.\nRÚBRICA.\nC. Roberto Rodríguez Saldaña.\nComisionado.\nRÚBRICA.\nC. Wilber Tacuba Valencia.\nSecretario Ejecutivo.",
  "ordenamiento": "LINEAMIENTO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de Julio \nde 2017",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}