{
  "titulo": "Acuerdo 030SE10 10 2014 Mediante el Cual Se Aprueban los Lineamientos Sobre Actos de Pre Campaña, Qu",
  "Contenido": "PARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\nTEXTO ORIGINAL.\nNoviembre de 2014.\nAL MARGEN UN SELLO CON EL ESTADO DE GUERRERO Y UNA LEYENDA QUE DICE:\n\"INSTITUTO ELECTORAL\":\nINSTITUTO ELECTORAL Y DE PARTICIPACIÓN CIUDADANA DEL ESTADO\nACUERDO 030/SE/10-10-2014\nMEDIANTE EL CUAL SE APRUEBAN LOS LINEAMIENTOS SOBRE ACTOS DE PRECAMPAÑA, QUE DEBERÁN OBSERVAR LOS PARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL 2014-2015.\n1. El 10 de febrero de 2014 se publicó en el Diario Oficial de la Federación, el Decreto por el que se reforman diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos, a través del cual se constituyen nuevas bases constitucionales en materia político-electoral a aplicarse para los procesos electorales federales y locales del año 2015.\n2. El 15 de mayo del 2014, el Congreso de la Unión por mandato constitucional aprobó, entre otras, la creación de la Ley General de Instituciones y Procedimientos Electorales, la Ley General de\nPartidos Políticos y la Ley General para los Delitos Electorales y la reforma a la Ley General del Sistema de Medios de Impugnación en Materia Electoral, y la Ley Orgánica del Poder Judicial de la Federación siendo publicadas en el Diario Oficial de la Federación, el 23 de mayo del año en curso.\n3. Por disposición legal se mandató a las Entidades Federativas de la República Mexicana, armonizar su marco jurídico electoral a fin de introducir el nuevo andamiaje y reglas electorales a partir de\nGobernador del Estado, Diputados y Ayuntamientos.\nLey número 483 de Instituciones y Procedimientos Electorales del Estado de Guerrero, cuyo objetivo fue materia político electoral, y\nQue de conformidad con el artículo 116 de la Constitución Política de los Estados Unidos\nMexicanos, las Constituciones y leyes de los Estados en materia electoral, garantizarán que las\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015 elecciones de los gobernadores, de los miembros de las legislaturas locales y de los integrantes de los ayuntamientos se realicen mediante sufragio universal, libre, secreto y directo. Asimismo, que las autoridades que tengan a su cargo la organización de las elecciones gocen de autonomía en su funcionamiento e independencia en sus decisiones.\nQue de acuerdo con el artículo 173 de la Ley de Instituciones y Procedimientos Electorales del\nEstado de Guerrero, el Instituto Electoral y de Participación Ciudadana del Estado es un organismo público local, autoridad en materia electoral, responsable de la función estatal de organizar las elecciones locales y los procesos de participación ciudadana conforme a la ley de la materia, al que le corresponde garantizar el ejercicio del derecho de votar y ser votado en las elecciones y demás instrumentos de participación ciudadana y de promover la participación política de los ciudadanos a través del sufragio universal, libre, secreto y directo.\nQue el 13 de junio del año 2008, el Consejo del Instituto Electoral del Estado de Guerrero, en términos de la facultad otorgada por el artículo 99 fracción III de la Ley de Instituciones y Procedimientos\nElectorales del Estado de Guerrero, en su Décima Segunda Sesión Extraordinaria aprobó el Reglamento de Precampañas Electorales del Estado de Guerrero.\nQue la reforma político-electoral implicó importantes y profundas modificaciones en diversos temas entre los que se encuentran las precampañas electorales, en las que se establecen modalidades innovadoras para el desarrollo del procedimiento para la selección de candidatos de los partidos políticos.\nQue estas innovaciones plasmadas en la Constitución Federal y en las Leyes electorales general y local repercuten en el Reglamento de Precampañas, el cual en algunas de sus disposiciones ha quedado obsoleto y contradictorio, por lo que a fin de dar certeza en la aplicación de las normas reglamentarias se hace necesario dictar lineamientos complementarios que lo hagan congruente y armónico con el marco jurídico nacional y local.\nQue corresponde al Instituto Electoral del Estado, de acuerdo a lo establecido en los artículos\n177 y 256 de la Ley de Instituciones y Procedimientos Electorales del Estado, aplicar las disposiciones generales, reglas, lineamientos, criterios y formatos, que en ejercicio de sus facultades le confiere la\nConstitución Federal y Local, las leyes generales Electoral y de Partidos Políticos, la Ley electoral local y el Instituto Nacional; así como a través del Consejo General emitir los reglamentos y acuerdos que sean elección popular y las precampañas, de conformidad con lo establecido en la Ley electoral.\nQue por lo anterior, entendiendo a la emisión de lineamientos como un acto administrativo que deriva de una ley u ordenamiento que determina las bases de una actividad o proceso, el Consejo\nGeneral ha determinado emitir los\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\nPARA EL PROCESO ELECTORAL 2014- 2015\nAPARTADO PRIMERO\nDISPOSICIONES GENERALES\n1. Los presentes lineamientos son de orden público y de observancia general en el Estado de\nGuerrero, y tienen por objeto complementar las disposiciones reglamentarias de las actividades relacionadas con los procesos internos de selección de precandidatos que realicen los partidos políticos, en términos de lo dispuesto por el Título Primero, Libro Cuarto de la Ley de Instituciones y\nProcedimientos Electorales del Estado de Guerrero.\n2. En la interpretación de las disposiciones contenidas en estos lineamientos se estará a los criterios y principios establecidos en el artículo 4, párrafo segundo de la Ley de Instituciones y\nProcedimientos Electorales del Estado y su aplicación se realizará de conformidad con los principios de certeza, legalidad, independencia, imparcialidad, máxima publicidad y objetividad, mismos que rigen todas las actividades del Instituto Electoral y de Participación Ciudadana del Estado de Guerrero.\n3. En los procesos internos de selección de candidatos, los partidos garantizarán en sus convocatorias, el respeto y aplicación del principio de paridad de género, de conformidad con lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos, la Ley General de Instituciones y\nProcedimientos Electorales, la Ley General de Partidos Políticos y la Ley de Instituciones y\nProcedimientos Electorales del Estado; en el caso de jóvenes e indígenas se estará en los términos del artículo 272 de la Ley Electoral del Estado.\n4.- Para los efectos de estos lineamientos se entiende por:\nI. Ley: La Ley de Instituciones y Procedimientos Electorales del Estado de Guerrero;\nII. Reglamento: El Reglamento de Precampañas Electorales para el Estado de Guerrero;\nIII. Lineamientos: Lineamientos Reglamentarios sobre Actos de Precampaña para el Proceso\nElectoral 2014-2015\nIV. Instituto: El Instituto Electoral y de Participación Ciudadana del Estado de Guerrero;\nV. Consejo: El Consejo General del Instituto Electoral y de Participación Ciudadana del Estado de Guerrero.\nVI. Comisiones: A las Comisiones Ordinarias y Especiales del Instituto Electoral y de\nParticipación Ciudadana del Estado de Guerrero.\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\nVII. Presidente: Al Consejero Presidente del Instituto Electoral y de Participación Ciudadana del\nEstado de Guerrero.\nVIII. Secretario: Al Secretario Ejecutivo del Instituto Electoral y de Participación Ciudadana del\nEstado de Guerrero.\nIX. Consejo Distrital: El Consejo Distrital del Instituto Electoral y de Participación Ciudadana del\nEstado de Guerrero.\nX. Partidos: Los Partidos Políticos acreditados o registrados ante el Instituto Electoral y de\nParticipación Ciudadana del Estado de Guerrero.\nXI. Órgano Interno: El Órgano Interno del partido político, encargado de la recepción y administración de sus recursos financieros, así como de la presentación de los informes correspondientes;\nXII. Aspirante a precandidato: Los ciudadanos que deciden contender al interior de un determinado partido político, con el fin de alcanzar su nominación como candidato a un puesto de elección popular;\nXIII. Precandidato: El ciudadano o militante de un partido político que haya obtenido el registro correspondiente para participar en un proceso interno de selección de precandidatos. También tiene la calidad de precandidato quien triunfa en una elección interna y todavía no obtiene su registro del órgano electoral respectivo como candidato del partido político.\nXIV. Candidato: Persona que aspira a un cargo de elección popular propuesto por un partido político y registrado ante el Órgano Electoral competente con sujeción a la Ley.\nXV. Financiamiento: La asignación de recursos económicos que por designación legal se otorga y obtienen los partidos, en los términos y conforme a las reglas a que se refiere la Ley de\nInstituciones y Procedimientos Electorales del Estado de Guerrero;\nXVI. Proceso interno de selección de candidatos: El proceso de selección que conforme a sus normas internas lleva a cabo un partido político, con el objeto de obtener los candidatos que postularán a los distintos cargos de elección popular.\nXVII. Informes de los precandidatos: Los informes financieros presentados por los precandidatos al partido político en el que contendieron, en los cuales se especifican los ingresos y egresos de las precampañas electorales.\nXVIII. Informes de precampaña: Los presentados por los partidos políticos correspondiente a cada precandidato ante la Unidad Técnica de Fiscalización correspondiente.\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\nXIX. Formatos: Los emitidos por el Instituto Electoral y de Participación Ciudadana del Estado de Guerrero para rendir los informes de precampaña.\nXX. Servidor público con cargo de dirección: El ciudadano que desempeñe un cargo de los considerados como tal, conforme a la reglamentación interna de la dependencia o entidad de que se trate, en su caso, de la Ley de la Administración Pública del Estado de Guerrero.\nXXI. Servidor público a cargo de la operación de programas sociales: Todo ciudadano que comparta las funciones o responsabilidades de dirigir, administrar, conducir y decidir la aplicación de un programa social, siempre que desempeñe funciones directivas conforme a la normatividad interna de la dependencia o entidad de la administración pública federal, estatal o municipal.\nTratándose de dependencias o entidades de la administración pública, que no cuenten con reglamentación que distinga o defina quienes son servidores públicos con cargo de dirección, se deberá atender a las funciones propias que desempeñe el servidor público de que se trate.\nXXII. Programas públicos o de carácter social: Los programas sociales las acciones de gobierno o de la administración pública, que están dirigidos a atender a determinados sectores sociales para proporcionarles el disfrute de bienes básicos indispensables y necesarios para satisfacer los requerimientos de salud; alimentación; vivienda; educación; vestido; insumos agrícolas y ganaderos; y cualquier otra prestación de similar naturaleza que tienda a abatir la pobreza y marginación de ciertos individuos o grupos sociales.\nXXIII: Asamblea Electoral: Conjunto de representantes políticos que constituyen el máximo órgano deliberación de un instituto político.\n5. La interpretación y la aplicación de las disposiciones establecidas en los presentes lineamientos corresponden en el ámbito administrativo al Instituto Electoral y de Participación Ciudadana del Estado de Guerrero y en el jurisdiccional al Tribunal Electoral del Estado de Guerrero.\nLos partidos políticos deberán observar estos lineamientos, para lo cual, en su ámbito interno, podrán interpretar estas disposiciones conforme a los criterios referidos en el numeral 2 de estos lineamientos, para aplicarlas a su militancia en los casos en que resulte aplicable.\nAPARTADO SEGUNDO\nPROCESOS INTERNOS DE SELECCIÓN DE CANDIDATOS\nA CARGOS DE ELECCIÓN POPULAR\n1. Los partidos políticos con acreditación y registro vigente ante el Instituto Electoral, con base en sus estatutos podrán organizar procesos internos, con el objeto de seleccionar a los ciudadanos que postularán como candidatos a los diversos cargos de elección popular.\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\n2. Los partidos políticos autorizarán a sus militantes o simpatizantes, la realización de actividades de proselitismo electoral, en busca de su nominación como candidatos a un cargo de elección popular, responsabilidad que ejercerán conforme a sus estatutos, acuerdos de sus órganos de dirección, y por lo establecido en la Ley, en el reglamento de precampañas mientras no se oponga a la Ley y a estos lineamientos.\n3. Los procesos internos para la selección de candidatos a cargos de elección popular son el conjunto de actividades que realizan los partidos políticos y los aspirantes a dichos cargos, de conformidad con lo establecido en La Ley, en los estatutos, reglamentos, acuerdos y demás disposiciones de carácter general que aprueben los órganos de dirección de cada partido político.\n4. Corresponde a cada partido político, de acuerdo a la dinámica de sus órganos de dirección y resolución, decidir el día del inicio de sus procesos internos de selección de candidatos, a través de la\nConvocatoria o documento similar que emitan, siendo obligatorio que éste se realice dentro del plazo que de conformidad con lo establecido en la Ley de Instituciones y Procedimientos Electorales del Estado y la\nLey General de Partidos Políticos, determine por acuerdo, el Instituto Electoral al inicio de cada proceso.\n5. El proceso interno de selección de candidatos comprenderá a partir de la fecha que establezca la convocatoria respectiva y hasta la sesión de cómputo y expedición por el órgano intrapartidario de las constancias de mayoría y validez de candidatos o, en su caso, la resolución que emita en última instancia el órgano intrapartidario encargado de la resolución de conflictos con motivo de los resultados de la elección interna.\n6. Los partidos políticos podrán usar como métodos internos de selección de candidatos los que establezcan sus estatutos, reglamentos o acuerdos emitidos por sus órganos de dirección.\nAl menos treinta días antes del inicio formal de los procesos internos, cada partido determinará, conforme a sus Estatutos, el procedimiento aplicable para la selección de sus candidatos a cargos de elección popular, según la elección de que se trate. setenta y dos horas siguientes a su aprobación, señalando:\na) La fecha de inicio del proceso interno.\nb) El método o métodos que serán utilizados.\nc) La fecha para la expedición de la convocatoria correspondiente.\nd) Los plazos que comprenderá cada fase del proceso interno.\ne) Los órganos de dirección responsables de su conducción y vigilancia.\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\nf) La fecha de celebración de la asamblea electoral, estatal, distrital o, en su caso, de realización de la jornada comicial interna.\nEl periodo de realización y las modalidades deberán quedar establecidos en la convocatoria y acuerdos que emitan oportunamente los órganos de dirección de cada instituto político.\n7. El partido político, a través del órgano facultado para ello, publicará la convocatoria, la cual contendrá por lo menos, lo siguiente:\nI. Cargos o candidaturas a elegir;\nII. Requisitos de elegibilidad, entre los que se podrán incluir los relativos a la identificación de los precandidatos o candidatos con los programas, principios e ideas del partido y otros requisitos, siempre y cuando no vulneren el contenido esencial del derecho a ser votado;\nIII. Fechas de registro de precandidaturas o candidaturas;\nIV. Documentación a ser entregada;\nV. Periodo para subsanar posibles omisiones o defectos en la documentación de registro;\nVI. Reglas generales y topes de gastos de precampaña, en los términos que establezca el\nInstituto;\nVII. Método de selección, para el caso de voto de los militantes, éste deberá ser libre y secreto;\nVIII. Fecha y lugar de la elección;\nIX. Fechas en las que se deberán presentar los informes de ingresos y egresos de precampaña, en su caso,\nX. El órgano interno encargado de conocer y resolver los recursos intrapartidarios que se presenten en contra de actos del proceso de selección de candidatos; así como los plazos para resolverlos.\n8. Le corresponderá al órgano colegiado responsable de la organización de los procesos para la selección de candidatos a cargos de elección popular:\nI. Registrar a los precandidatos y dictaminar sobre su elegibilidad, y\nII. Garantizar la imparcialidad, equidad, transparencia, certeza, máxima publicidad y legalidad de las etapas del proceso.\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\n9. La precampaña es el conjunto de actos que realizan los partidos políticos, sus militantes y los precandidatos a candidaturas a cargos de elección popular debidamente registrados por cada partido.\n10. Se entiende por actos de precampaña electoral las reuniones públicas, asambleas, marchas y en general aquéllos en que los precandidatos a una candidatura se dirigen a los afiliados, simpatizantes o al electorado en general, con el objetivo de obtener su respaldo para ser postulado como candidato a un cargo de elección popular.\n11. Se entiende por propaganda de precampaña el conjunto de escritos, publicaciones, imágenes, grabaciones, proyecciones y expresiones que durante el periodo establecido por esta Ley y el que señale la convocatoria respectiva difunden los precandidatos a candidaturas a cargos de elección popular con el propósito de dar a conocer sus propuestas. La propaganda de precampaña deberá señalar de manera expresa, por medios gráficos y auditivos, la calidad de precandidato de quien es promovido.\n12. Precandidato es el ciudadano que pretende ser postulado por un partido político como candidato a cargo de elección popular, conforme a la Ley y a los Estatutos de un partido político, en el proceso de selección interna de candidatos a cargos de elección popular.\n13. En el desarrollo de las precampañas, la contienda electoral interna deberá regirse por los principios de igualdad, equidad, imparcialidad, independencia, profesionalismo, certeza, objetividad, legalidad, transparencia, máxima publicidad y los principios democráticos que señalen sus documentos básicos. Estos principios deberán ser respetados por los órganos de dirección de los partidos políticos, dirigentes, aspirantes a precandidatos, precandidatos, simpatizantes, militantes y ciudadanos en general.\n14. Los partidos políticos podrán utilizar en los procesos internos de selección de candidatos, la prensa escrita, radio y televisión, para difundir todas las tareas y funciones electorales de manera institucional, necesarias para el debido desarrollo del proceso interno.\nEl Instituto Electoral solicitará a los medios impresos los catálogos de las tarifas y su cobertura, y las que reciban serán entregadas a los partidos políticos o coaliciones a más tardar treinta días antes al inicio de la precampaña. materia le otorga el Instituto Nacional Electoral durante el periodo de precampaña, de conformidad con las reglas y pautas que éste determine.\n15. El partido que efectúe su proceso interno de selección de candidatos fuera del periodo establecido para tal efecto por la Ley y estos lineamientos, será sancionado. La sanción será impuesta atendiendo a las particularidades del caso y la gravedad de la falta, por la autoridad electoral.\n16. Cuando existan presuntas evidencias suficientes de que algún partido político seleccionó a sus candidatos por métodos no estatutarios o antidemocráticos, podrá ser denunciado ante el Instituto\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\nElectoral, quien al imponer la sanción que en su caso proceda, lo hará atendiendo a la gravedad de la falta y las causas particulares del caso.\n17. Queda prohibido a cualquier ciudadano promover directamente o a través de terceros su imagen personal con ese fin, mediante la modalidad de informes a la ciudadanía respecto de acciones u obras sociales, divulgando cualquiera de sus características personales distintivas.\nEl informe anual de labores o gestión de los servidores públicos, así como los mensajes que para darlos a conocer se difundan en los medios de comunicación social, no serán considerados como propaganda, siempre que la difusión se limite a una vez al año en estaciones y canales con cobertura regional correspondiente al ámbito geográfico de responsabilidad del servidor público y no exceda de los siete días anteriores y cinco posteriores a la fecha en que se rinda el informe. En ningún caso la difusión de tales informes podrá tener fines electorales, ni realizarse dentro del periodo de campaña electoral.\nLa infracción a esta disposición se podrá hacer valer por los partidos políticos en cualquier tiempo, ante el Consejo General del Instituto Electoral quien resolverá lo que corresponda.\n18. El Instituto y los partidos políticos podrán advertir que alguno o algunos ciudadanos han iniciado ilegalmente actos anticipados de proselitismo tendientes a obtener una candidatura, cuando los actos que se desplieguen sean públicos y notorios. En este caso, cualquier ciudadano y/o servidor público podrá interponer la denuncia ante el Instituto, quien deberá iniciar el procedimiento administrativo sancionador electoral establecido en la Ley y su Reglamento.\nAPARTADO TERCERO\nPLAZOS DE PRECAMPAÑA\n1. Las precampañas electorales podrán iniciar:\na) Para la elección de gobernador de la tercera semana de diciembre del dos mil catorce a la tercera semana de febrero del dos mil quince, y no durarán más de las dos terceras partes del plazo de noventa días que establece la Constitución Política para la campaña constitucional.\nb) Para la elección de diputados de mayoría relativa de la tercera semana de enero a la primera semana de marzo del dos mil quince, y no durarán más de las dos terceras partes del plazo de sesenta días que establece la Constitución Política para la campaña constitucional.\nc) Para la elección de Ayuntamientos de la primera a la cuarta semana de marzo, y no durarán campaña constitucional.\n2. El Consejo General del Instituto Electoral aprobará oportunamente el acuerdo y el calendario de actividades por el que fije y determine los plazos y fecha del inicio de precampañas.\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\n3. Los partidos políticos deberán ajustar sus procesos internos a los plazos que establece la Ley y el acuerdo respectivo para el proceso electoral.\n4. Las precampañas de todos los partidos deberán celebrarse dentro de los plazos que establezca el acuerdo emitido por el Instituto Electoral, de conformidad con lo dispuesto en la Ley.\n5. Las precampañas, darán inicio al día siguiente de que se apruebe el registro interno de los precandidatos atendiendo al plazo específico aprobado en el calendario electoral.\n6. Los precandidatos a candidaturas a cargos de elección popular que participen en los procesos de selección interna convocados por cada partido no podrán realizar actividades de proselitismo o difusión de propaganda, por ningún medio, antes de la fecha de inicio de las pre-campañas; la violación a esta disposición se sancionará con la negativa de registro como precandidato.\n7. En caso de elecciones extraordinarias, los plazos para los procesos de selección interna y precampañas que realicen los partidos políticos serán ajustados por el Instituto Electoral.\n8. Antes del inicio de las precampañas, el Instituto Electoral difundirá las restricciones a las que estarán sujetos los precandidatos, entre otras:\na) Recibir cualquier aportación que no esté autorizada por el partido político o bien sean de las prohibidas por la Ley;\nb) Hacer uso de bienes y recursos humanos, materiales y económicos de carácter público para promover su imagen personal;\nc) Realizar actos de precampaña electoral antes de los plazos previstos en la Ley, en la convocatoria emitida para el proceso interno y antes de la entrega de la constancia de registro de precandidato, expedida por el partido político; la violación a esta disposición se sancionará con la negativa de registro como precandidato;\nd) Rebasar los topes de pre-campaña determinados;\ne) Realizar imputaciones dolosas, insidiosas, difamatorias, calumniadoras, injuriosas o de mala de los Organismos Electorales;\nf) Ofrecer obra, servicio, programa o acción que no esté contemplada en la plataforma electoral correspondiente;\ng) Contratar o adquirir, en todo tiempo, por si o interpósita propaganda o cualquier otra forma de promoción personal en radio y televisión. La violación a esta norma se sancionará con la negativa de\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015 registro como precandidato o, en su caso, con la cancelación de dicho registro. De comprobarse la violación a esta norma en fecha posterior a la de postulación del candidato por el partido de que se trate, el Instituto Electoral negará el registro legal del infractor;\nh) Utilizar en su favor los programas públicos de carácter social en la realización de actos de proselitismo electoral, y\ni) Disponer del apoyo en cualquier sentido de servidores públicos federales, estatales o municipales.\nCualquier infracción a las disposiciones anteriores será sancionada en los términos de la Ley\nGeneral de Instituciones y Procedimientos Electorales y de la Ley Electoral del Estado.\n9. Los precandidatos nominados por los partidos políticos que desplieguen actividades de campaña antes del periodo establecido por la Ley, incurrirán en actos anticipados de campaña electoral y serán sancionados por el órgano estatal electoral en los términos que establezca la Ley.\n10. Los partidos políticos o coaliciones que permitan la realización de actos anticipados de precampaña o campaña de sus afiliados, precandidatos o candidatos, se harán acreedores a la imposición de cualesquiera de las sanciones previstas en la Ley; asimismo, las que determine el Consejo\nGeneral del Instituto Electoral, tomando en cuenta la vulneración a los principios previstos en el numeral 2 de estos lineamientos y a la individualización de la sanción prevista en la ley.\n11. Con independencia de la sanción a que se hagan acreedores quienes realicen actos anticipados de precampaña, el Consejo General del Instituto Electoral está facultado para ordenar de oficio, en todo momento, la suspensión inmediata de los actos que constituyan precampaña anticipada, siguiendo para ello el procedimiento establecido en la Ley y su lineamiento.\nAPARTADO CUARTO\nREGISTRO DE PRECANDIDATOS\n1. El partido político deberá informar al Consejo General del Instituto Electoral sobre la de su registro interno, debiendo proporcionar los siguientes datos:\na) En el proceso interno para seleccionar candidatos para la elección de Ayuntamientos:\nI. Una relación que contenga los nombres completos de todos los ciudadanos registrados por cada municipio; debiendo agruparlos por la precandidatura a elegir;\nII. Una copia de la constancia de registro por cada precandidato;\nIII. Cargo al que aspira ser nominado;\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\nIV. Ubicación en la fórmula de propietario o suplente;\nV. Domicilio para oír y recibir notificaciones del aspirante o de su representante; y\nVI. Nombre del responsable financiero del precandidato para el ejercicio de los recursos económicos que se apliquen en la precampaña.\nb) En el proceso interno para seleccionar candidatos para la elección de diputados de Mayoría\nRelativa:\nI. Una relación que contenga los nombres de todos los aspirantes registrados por cada distrito;\nII. Una copia de la constancia de registro por cada precandidato;\nIII. Ubicación en la fórmula de propietario o suplente;\nIV. Domicilio para oír y recibir notificaciones del aspirante o de su representante, y\nV. Nombre del responsable financiero del precandidato para el ejercicio de los recursos económicos que se apliquen en la precampaña.\nc) En el proceso interno para seleccionar candidatos para la elección de Gobernador:\nI. Una relación que contenga los nombres de todos los aspirantes registrados;\nII. Una copia de la constancia de registro por cada precandidato;\nIII. Domicilio para oír y recibir notificaciones del aspirante o de su representante, y\nIV. Nombre del responsable financiero del precandidato para el ejercicio de los recursos económicos que se apliquen en la precampaña.\n2. Es derecho exclusivo de los ciudadanos mexicanos, solicitar ante el órgano partidista competente, el registro como precandidato a un cargo de elección popular, de conformidad con las leyes aplicables y la normatividad interna de los partidos políticos.\n3. Los partidos políticos deberán registrar a sus precandidatos cuando cumplan con los requisitos que exigen la Constitución Federal, la Constitución Local, la Ley, estatutos y demás disposiciones reglamentarias internas, según el cargo para el que se pretendan postular.\n4. En el escrito mediante el cual el órgano partidista responsable notifique al Instituto Electoral el registro de los precandidatos deberá señalar, bajo protesta de decir verdad, que todos los precandidatos\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015 registrados cumplieron con los requisitos constitucionales, legales y estatutarios establecidos en la convocatoria.\n5. Una vez notificado el Instituto Electoral del inicio del proceso interno de selección de candidatos, hará del conocimiento al partido político de las principales obligaciones a que se somete el partido y el aspirante a candidato. Asimismo, deberá difundir por los medios que estime pertinentes las obligaciones antes señaladas.\n6. Los partidos políticos dispondrán lo necesario a fin de que los aspirantes a candidatos sean reconocidos como tales, extendiéndoles la constancia de registro respectiva.\n7. Los servidores públicos con cargo de dirección o que tengan a su cargo la operación de programas sociales y que aspiren ser precandidatos, deberán separarse del cargo a partir de que inicie el proceso interno de selección de candidatos del partido por el que se pretenda obtener la candidatura, salvo los casos previstos en la Constitución Local y en la Ley de Instituciones y Procedimientos\nElectorales del Estado.\nAPARTADO QUINTO\nPROPAGANDA\n1. La propaganda de precampaña es el conjunto de escritos, publicaciones, imágenes, grabaciones, proyecciones y expresiones que durante el periodo establecido por la ley y el que señale la convocatoria respectiva difunden los precandidatos a cargos de elección popular con el propósito de dar a conocer sus propuestas.\n2. La propaganda de precampaña deberá señalar de manera expresa la calidad de\nPRECANDIDATO de quien es promovido.\n3. Toda la propaganda electoral impresa deberá ser reciclable, fabricada con materiales biodegradables que no contengan sustancias tóxicas o nocivas para la salud o el medio ambiente. Los reciclaje de la propaganda que utilizarán durante su precampaña.\n4. Se entenderá por artículos promocionales utilitarios objetos, enseres personales o casas, que contengan imágenes, signos, emblemas y expresiones que tengan por objeto difundir la imagen y propuestas del partido político, coalición o precandidato que lo distribuye.\n5. Los artículos promocionales utilitarios sólo podrán ser elaborados con material textil.\n6. Durante las precampañas está prohibido el otorgamiento de artículos promocionales utilitarios.\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\n7. Los partidos políticos, precandidatos y simpatizantes están obligados a retirar su propaganda electoral de precampaña para su reciclaje, por lo menos tres días antes al inicio del plazo para el registro de candidatos de la elección de que se trate. De no retirarse, el Consejo General del Instituto Electoral tomará las medidas necesarias para su retiro con cargo a la ministración del financiamiento público que corresponda al partido, además de la imposición de la sanción que al respecto establezca la Ley.\n8. Los partidos políticos harán uso del tiempo en radio y televisión que conforme a la Ley\nGeneral de Instituciones y Procedimientos Electorales les corresponda para la difusión de sus procesos de selección interna de candidatos a cargos de elección popular, de conformidad con las reglas y pautas que determine el Instituto Nacional Electoral. Los precandidatos debidamente registrados podrán acceder a radio y televisión exclusivamente a través del tiempo que corresponda en dichos medios al partido político por el que pretenden ser postulados.\n9. Tanto la propaganda electoral, como las actividades de precampaña que realicen los precandidatos, tendrán que propiciar la exposición, desarrollo y discusión ante los afiliados, simpatizantes o al electorado en general, de los documentos básicos del partido en que pretenden ser candidatos.\n10. Durante las precampañas electorales, los partidos políticos y los precandidatos no podrán utilizar en su favor los programas públicos de carácter social en la realización de actos de proselitismo electoral, ni dispondrán del apoyo en cualquier sentido de servidores públicos federales, estatales o municipales.\n11. Los gobiernos estatal y municipales, así como los organismos públicos descentralizados o desconcentrados del Estado o del Municipio y cualquier órgano público se abstendrán de realizar propaganda sobre los programas sociales a su cargo, a favor de partido político o precandidato alguno.\n12. En la etapa de proselitismo, los precandidatos deberán promover con alto sentido de ética partidista sus principios, valores y lealtades al partido que representan y las reivindicaciones que éste postula a favor del Estado y la Nación.\nSus discursos, intervenciones, manifestaciones y expresiones públicas deberán ser respetuosas, candidatos; así también deberán ser congruentes con los postulados de sus documentos básicos, no debiendo ofrecer ninguna obra, servicio, programa o acción que no esté contemplada en la plataforma electoral correspondiente.\n13.Cualquier infracción a las disposiciones contenidas en este apartado será sancionado en los términos de esta Ley.\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\nAPARTADO SEXTO\nTOPES DE GASTOS DE PRECAMPAÑA\n1. A más tardar en la segunda semana del mes de noviembre del año de la elección, el Instituto\nElectoral a través del Consejo General determinará los topes de gasto de precampaña por precandidato y tipo de elección para la que pretenda ser postulado.\n2. El tope será equivalente al veinte por ciento del establecido para las campañas locales inmediatas anteriores, según la elección de que se trate.\n3. Quedarán comprendidos dentro de los topes de gasto de pre-campaña los siguientes conceptos:\na) Gastos de propaganda:\nI. Comprenden los realizados en bardas, mantas, volantes, pancartas, equipos de sonido, eventos políticos realizados en lugares alquilados, propaganda utilitaria y otros similares;\nb) Gastos operativos de la precampaña:\nI. Comprenden los sueldos y salarios del personal eventual, arrendamiento eventual de bienes muebles e inmuebles, gastos de transporte de material y personal, viáticos y otros similares;\nc) Gastos de propaganda en diarios, revistas y otros medios impresos:\nI. Comprenden los realizados en cualquiera de esos medios, tales como inserciones pagadas, anuncios publicitarios y sus similares, tendentes a la obtención del voto. En todo caso, tanto el partido y candidato contratante, como el medio impreso, deberán identificar con toda claridad que se trata de propaganda o inserción pagada, y\nd) Gastos de producción de los mensajes para radio y televisión:\nI. Comprenden los realizados para el pago de servicios profesionales; uso de equipo técnico, locaciones o estudios de grabación y producción, así como los demás inherentes al mismo objetivo.\n4. El acuerdo por el que se apruebe el monto máximo de tope de gastos de precampaña, deberá salvo que sea día inhábil, en ese caso, podrá hacerse al siguiente día hábil, además será publicado al día siguiente de su aprobación, cuando menos en dos diarios de circulación estatal.\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\nLas publicaciones a que hace referencia este artículo, tienen como propósito notificar a todos los que aspiren a participar en que se realicen precampañas de los diferentes partidos políticos, los montos a los que tendrán que ajustarse.\nEn el acuerdo de topes de gastos de precampaña, el Instituto Electoral especificará las sanciones a que se harán acreedores, en su caso, los partidos políticos, precandidatos, ciudadanos y terceros que violen las reglas establecidas en materia de topes de gastos de precampaña.\nAPARTADO SÉPTIMO\nPROHIBICIONES EN LAS PRECAMPAÑAS\n1. Quienes aspiren a contender por un cargo de elección popular para elegir Gobernador, Diputados y Ayuntamientos, deberán esperar a que su partido político publique la convocatoria respectiva, en la que se deberán establecer las bases y reglas para el proceso de selección interna.\nLos ciudadanos que inicien actividades de proselitismo con el claro propósito de obtener ventaja respecto a sus futuros adversarios, incurrirán en actos anticipados de precampaña y serán sancionados por el Instituto Electoral en los términos que establezca la Ley.\nLos partidos políticos, precandidatos, ciudadanos, o terceros ajenos al proceso interno de selección de candidatos, que a través de cualquier medio o forma los apoyen, se abstendrán de realizar actos de promoción o proselitismo.\n2. Se considerará propaganda de precampaña electoral contraria a la ley, la siguiente:\nI. La realizada con recursos públicos provenientes de los poderes ejecutivo, legislativo, judicial del Estado y los Ayuntamientos; las dependencias, entidades u organismos de la Administración Pública\nEstatal o Municipal,, personas físicas o morales extranjeras, los organismos internacionales de cualquier naturaleza, de los ministros de culto, asociaciones, iglesias o agrupaciones de cualquier religión; de personas que vivan o trabajen en el extranjero; de las empresas mexicanas de carácter mercantil y tampoco las realizadas con aportaciones de personas no identificadas;\nII. La que se difunda a través o con la participación de instituciones y poderes públicos de los\nIII. La que se difunda a través o con la participación de órganos autónomos;\nIV. La que se difunda a través o con la participación de organismos descentralizados o desconcentrados de cualquiera de los tres niveles de gobierno;\nV. La que se difunda a través o con la participación de cualquier ente público;\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\nVI. La que difundan los servidores públicos de cualquier nivel de gobierno dentro de las instalaciones para la cual laboren y en horario de trabajo, y\nVII. La que difundan los precandidatos, militantes, simpatizantes, ciudadanos y personas morales ajenas a la precampaña por medios electrónicos e impresos, y cualquier otro medio de comunicación.\n3. Los servidores públicos no podrán aprovecharse de su cargo para promover su imagen personal. Queda prohibido a todo servidor público en cualquier momento para sí o en beneficio de un tercero la difusión a través de radio, televisión, prensa, mantas, bardas, anuncios espectaculares, volantes y otros medios similares, información, propaganda o publicidad que contenga alguno de los elementos siguientes:\nI.- El nombre, la fotografía, la silueta, la imagen, la voz de un servidor público o la alusión en la propaganda de símbolos, lemas o frases que conduzcan a relacionarlo directamente con la misma;\nII.- Las expresiones \"voto\", \"vota\", \"votar\", \"sufragio\", \"sufragar\", \"comicios\", \"elección\", \"elegir\", \"elecciones\", \"proceso electoral\" y cualquier otra similar vinculada con las distintas etapas del proceso de selección interna;\nIII.- La difusión de mensajes tendientes a la obtención del voto a favor de algún servidor público, de algún tercero o de algún partido político, aspirante, precandidato o candidato;\nIV.- La mención de que un servidor público aspira a ser precandidato o candidato a algún cargo de elección popular, o al que aspira un tercero;\nV.- La mención de cualquier fecha del proceso electoral, sea de organización, precampaña, campaña, jornadas de elección o de cómputo y calificación, y otras similares;\nVI.- Otro tipo de contenidos que tiendan a promover la imagen personal de algún servidor público, y\nVII.- Cualquier otro mensaje similar destinado a influir en las preferencias electorales de los ciudadanos, a favor o en contra de aspirantes, precandidatos, candidatos o partidos políticos.\n4.- Será propaganda institucional aquella que tenga el carácter de informativa, educativa o de orientación social, cuyo contenido se limite a identificar el nombre de la institución de que se trate, sin frases, imágenes, voces, símbolos o cualquier alusión de las precisadas en el numeral anterior que pueda ser catalogada como propaganda de pre-campaña electoral para fines de promoción personal.\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015\n5. Se considerará de carácter institucional la información desplegada por las entidades públicas y los partidos políticos, que tenga como propósito garantizar el derecho a la información de los ciudadanos.\nSerá considerada con fines informativos, si la difusión tiene como finalidad la comunicación a los ciudadanos, la transparencia y la rendición de cuentas, siempre y cuando, no se incurra en alguno de los supuestos a que se refieren las fracciones II a la VII del numeral 61 de los presentes lineamientos.\n6. En ningún momento los partidos políticos, precandidatos, militantes, simpatizantes, ciudadanos o terceros, estos últimos, personas físicas o morales podrán contratar directamente o por interpósita persona, espacios en medios electrónicos e impresos o cualquier otro medio de comunicación, que tenga como fin realizar actos de promoción personal y que constituya proselitismo electoral.\nEl acceso de los partidos políticos a los medios de comunicación electrónicos en las precampañas, se realizará en los términos establecidos por la Ley General de Instituciones y Procedimientos\nElectorales y por los lineamientos que al efecto emita el Instituto Nacional Electoral.\n7. La infracción a cualquiera de los numerales descritos dará lugar a que el órgano electoral competente del Instituto Electoral ordene el retiro de la propaganda que no cumpla con la Ley y los lineamientos, previo al procedimiento correspondiente sin perjuicio de que, en su caso, proceda también la aplicación de una sanción al infractor en términos de la Ley.\nAPARTADO OCTAVO\nFISCALIZACIÓN\n1. La fiscalización corresponde al Instituto Nacional Electoral, el cual podrá delegar esta facultad al Instituto Electoral quien atenderá a los lineamientos generales que emita el Consejo General del\nInstituto Nacional Electoral.\nAPARTADO NOVENO\nMEDIOS DE IMPUGNACIÓN\n1. Los precandidatos podrán impugnar, ante el órgano interno competente, los reglamentos y convocatorias; la integración de los órganos responsables de conducir los procesos internos, los acuerdos y resoluciones que adopten, y en general los actos que realicen los órganos directivos, o sus integrantes, cuando de los mismos se desprenda la violación de las normas que rijan los procesos de selección de candidatos a cargos de elección popular. Cada partido reglamentará los procedimientos y plazos para la resolución de tales controversias.\n2. Los medios de impugnación internos que se interpongan con motivo de los resultados de los\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015 estatutariamente establezca el instituto político.\n3. Los medios de impugnación que presenten los precandidatos debidamente registrados en contra de los resultados de elecciones internas, o de la asamblea en que se hayan adoptado decisiones sobre candidaturas, se presentarán ante el órgano interno competente a más tardar dentro de los cuatro días siguientes a la emisión del resultado o a la conclusión de la asamblea.\n4. Solamente los precandidatos debidamente registrados por el partido de que se trate podrán impugnar el resultado del proceso de selección de candidatos en que hayan participado.\n5. Es competencia directa de cada partido político a través del órgano establecido por sus\nEstatutos o por el reglamento o convocatoria correspondiente negar o cancelar el registro a los precandidatos que incurran en conductas contrarias a la Ley Electoral o a las normas que rijan el proceso interno, así como confirmar o modificar sus resultados o declarar la nulidad de todo el proceso interno de selección, aplicando en todo caso los principios legales y las normas establecidas en sus Estatutos o en los reglamentos y convocatorias respectivas.\n6. Las decisiones que adopten los órganos competentes de cada partido podrán ser recurridas por los aspirantes o precandidatos ante el Tribunal Electoral, una vez agotados los procedimientos internos de justicia partidaria.\nEn términos de las disposiciones antes aludidas y por las consideraciones que han quedado\nSoberano de Guerrero; 173, 174, 177 y 188 y demás relativos y aplicables de la Ley número 483 de\nInstituciones y Procedimientos Electorales del Estado de Guerrero, el Consejo General del Instituto\nElectoral y de Participación Ciudadana emite el siguiente:\nACUERDO\nPRIMERO.- Se aprueba el presente Acuerdo por el que se emiten lineamientos reglamentarios sobre actos de precampaña durante el proceso electoral 2014-2015 en términos de los apartados que lo conforman.\nSEGUNDO.-Publíquense los presentes lineamientos en el Periódico Oficial del Gobierno del\nEstado de Guerrero y en la página web de este Instituto para conocimiento general.\nSe notifica a los representantes de los Partidos Políticos acreditados ante este órgano electoral, en términos de lo dispuesto por el artículo 34 de la Ley del Sistema de Medios de Impugnación en\nMateria Electoral del Estado de Guerrero.\nPARTIDOS POLÍTICOS, COALICIONES Y\nPRECANDIDATOS, EN EL PROCESO ELECTORAL\n2014-2015 celebrada el día diez de octubre del año dos mil catorce, por el Pleno del Consejo General del Instituto\nElectoral y de Participación Ciudadana del Estado de Guerrero.\nLA CONSEJERA. PRESIDENTA. DEL CONSEJO GENERAL DEL\nDEL ESTADO DE GUERRERO.\nC. MARISELA REYES REYES.\nRúbrica.\nSECRETARIO EJECUTIVO.\nC. CARLOS ALBERTO VILLALPANDO MILIÁN.\nRúbrica.",
  "ordenamiento": "LINEAMIENTO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de Noviembre de 2014",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "electoral"
  ]
}