{
  "titulo": "Manual de Prestaciones del Personal del Instituto Estatal Electoral de Aguascalientes",
  "Contenido": "MANUAL DE PRESTACIONES DEL\nPERSONAL DEL INSTITUTO ESTATAL\nELECTORAL DE AGUASCALIENTES\nELECTORAL DE AGUASCALIENTES\nTEXTO ORIGINAL\nELECTORAL DE AGUASCALIENTES\nTÍTULO I\nCAPITULO I\nDISPOSICIONES GENERALES\nArtículo 1.- El presente manual tiene por objeto regular los términos y condiciones de las prestaciones que se otorgarán al personal que labora para el Instituto Estatal Electoral de\nAguascalientes.\nArtículo 2.- Para efectos de este Manual, se entenderá por:\na) Consejero Presidente: Consejero Presidente del Consejo General del Instituto\nEstatal Electoral de Aguascalientes;\nb) INE: Instituto Nacional Electoral;\nc) Instituto: Instituto Estatal Electoral de Aguascalientes;\nd) Manual: Manual de prestaciones del personal del Instituto Estatal Electoral de\nAguascalientes;\ne) Personal: Trabajadoras y Trabajadores de la rama administrativa del Instituto\nEstatal Electoral de Aguascalientes, y Trabajadoras y Trabajadores del Servicio\nProfesional Electoral Nacional, contratados por tiempo indeterminado;\nf) Personal designado por el Congreso del Estado: La Contralora o Contralor\nInterno del Instituto Estatal Electoral de Aguascalientes, nombrado mediante el\ng) Personal designado por el Consejo General: Secretaria Ejecutiva o Secretario\nEjecutivo, Directoras y Directores, y Coordinadoras y Coordinadores, del Instituto\nEstatal Electoral de Aguascalientes, designados por el Consejo General del Instituto\nElectoral;\nh) Personal designado por el INE: Consejera Presidenta o Consejero Presidente del\nConsejo General del Instituto Estatal Electoral de Aguascalientes, y Consejeras y\nAguascalientes, designados por el Consejo General del Instituto Nacional Electoral;\ni) Reglamento: Reglamento Interior del Instituto Estatal Electoral de Aguascalientes;\nj) Salario Diario Tabular: Percepciones diarias autorizadas por el Consejero\nPresidente del Consejo General del Instituto Estatal Electoral de Aguascalientes, para cada uno de los puestos del referido Instituto.\nCAPÍTULO II\nDEL SALARIO\nArtículo 3.- Las percepciones económicas que se incluyen en los tabuladores autorizados para cada cargo o puesto, constituye la retribución integral que se pagará a los trabajadores a cambio de los servicios prestados.\nArtículo 4.- Los niveles de sueldo del tabulador se incrementarán cada ejercicio fiscal, en la proporción que la disponibilidad presupuestal lo permita.\nArtículo 5.- El pago de los salarios se hará por períodos quincenales, efectuándose el día hábil inmediato anterior al quince y último de cada mes, preferentemente a través del sistema electrónico de pagos, en moneda nacional o en cheque nominativo, teniendo el trabajador la obligación de firmar los recibos de pago o nómina que emita el Instituto.\nArtículo 6.- Los trabajadores del Instituto tendrán derecho a percibir salario por los días de descanso semanal, por los días de descanso obligatorio y durante sus períodos vacacionales.\nArtículo 7.- Se descontará de sus percepciones a los trabajadores del Instituto los días en que estos incurran en faltas de asistencia injustificadas.\nArtículo 8.- Los trabajadores del Instituto tendrán derecho a un aguinaldo anual equivalente al menos a cuarenta y cinco días de salario.\nejercicio fiscal.\nservicio, éste tendrá derecho al pago de la parte proporcional que le corresponda por concepto de aguinaldo, mismo que recibirá en su finiquito.\nArtículo 9.- No deberán hacerse retenciones, descuentos o deducciones al salario de los trabajadores, salvo en los casos siguientes:\nI. Por deudas contraídas con el Instituto y/o cuando por error se realicen pagos en exceso y que no le correspondan, siempre que esto se justifique;\nII. Por concepto de aportaciones al fondo de ahorro del Instituto de Seguridad y\nServicios Sociales para los Servidores Públicos del Estado de Aguascalientes;\nIII. Por descuentos ordenados por el Instituto de Seguridad y Servicios Sociales para los\nServidores Públicos del Estado de Aguascalientes, con motivo de las obligaciones contraídas por los trabajadores del Instituto con esa dependencia;\nIV. Cuando se trate de descuentos ordenados por la autoridad judicial competente para cubrir las pensiones alimenticias que fueren exigidas al trabajador;\nV. Cuando se trate de descuentos ordenados por la Contraloría Interna, por motivo de la aplicación de sanciones administrativas o medidas disciplinarias;\nVI. Cuando se trate del pago de los impuestos que correspondan por motivo de la relación laboral; y\nVII. Por concepto de faltas de asistencia o cúmulo de retardos establecidos.\nLos descuentos a que se refiere este artículo, no deberán de exceder por ningún motivo del treinta y cinco por ciento de su salario. Para el caso de que se excediera, el Instituto realizará los ajustes necesarios para no violentar este principio.\nArtículo 10.- El plazo de pago de las remuneraciones de los trabajadores contratados por obra determinada se regirá conforme al contrato respectivo, mismo que no podrá exceder de treinta días.\nArtículo 11.- A los trabajadores a los que les sea delegada la función de Oficialía Electoral recibirán una compensación cuyo monto se determinará conforme a la disponibilidad presupuestal.\nArtículo 12.- Cuando se desarrolle un proceso electoral extraordinario en el Estado o\nAguascalientes, los trabajadores que ocupen una plaza recibirán una compensación cuyo monto se determinará conforme a la disponibilidad presupuestal.\nCAPÍTULO III\nDE LOS DÍAS DE DESCANSO\nArtículo 13.- Los trabajadores del Instituto gozarán de dos días de descanso por cada cinco días de labores, con goce de salario íntegro; procurando que los días de descanso sean los sábados y domingos, salvo los casos de excepción durante proceso electoral local.\ntendrán derecho a una prima adicional de un 25% por lo menos, sobre el salario ordinario que corresponda. Respetando en cada uno de esos días, su jornada laboral de ocho horas.\nArtículo 14.- Son días de descanso obligatorio, salvo en año de proceso electoral, cuando por necesidad de trabajo no sea posible otorgarlos:\nI. El primero de enero;\nII. El primer lunes de febrero en conmemoración del 5 de febrero;\nIII. El tercer lunes de marzo en conmemoración del 21 de marzo;\nIV. El primero de mayo;\nV. El dieciséis de septiembre;\nVI. El treinta de octubre;\nVII. El dos de noviembre;\nVIII. El tercer lunes de noviembre en conmemoración del 20 de noviembre;\nIX. El primero de diciembre de cada seis años, cuando corresponda el cambio del Poder\nEjecutivo Federal;\nX. El veinticinco de diciembre;\nXI. Los demás días que determine mediante circular el Consejero Presidente; y,\nXII. Los días comprendidos en el periodo general de vacaciones para los trabajadores del\nInstituto que sea determinado por el Consejero Presidente.\nSon días hábiles todos los del año con excepción de los sábados y domingos y los de descanso obligatorio, antes citados.\nArtículo 15.- Cuando por necesidad del trabajo, fuera de proceso electoral local, se requiera laborar en los días de descanso obligatorio, se hará la compensación correspondiente, o podrá, a solicitud del trabajador, sustituirse por otro día en calidad de permiso remunerado.\nCAPÍTULO IV\nDE LAS VACACIONES\nArtículo 16.- Los trabajadores del Instituto gozarán de un período vacacional de diez días hábiles por cada seis meses consecutivos de servicio, a partir del cumplimiento del plazo establecido en este artículo.\nArtículo 17.- El trabajador que tenga derecho a disfrutar de su período vacacional, deberá menos con ocho días de anticipación. El superior jerárquico autorizará las vacaciones\nAdministrativo para los trámites correspondientes.\nEl Consejero Presidente podrá determinar períodos de vacaciones generales, cuando el funcionamiento del Instituto así lo permita, dejando guardias que considere necesarias y que garanticen el normal desarrollo de los Partidos Políticos, Coaliciones, Candidatos\nIndependientes o Asociaciones Políticas, así como dirigentes, candidatos o militantes.\nArtículo 18.- Los trabajadores del Instituto recibirán para el disfrute de sus vacaciones, una prima vacacional no menor del 25% sobre los salarios que les corresponda, prima que le será pagada al trabajador una vez que se cumpla el plazo establecido en el 16 del presente\nManual.\ny diciembre de cada ejercicio fiscal.\nArtículo 19.- En el supuesto de que los trabajadores del Instituto hubieran disfrutado sus vacaciones en forma parcial, la prima vacacional se cubrirá al término de la misma.\nArtículo 20.- Cuando la relación de trabajo del servidor público termine antes de que se cumplan seis meses de servicio, éste tendrá derecho al pago de la parte proporcional que les corresponda por concepto de vacaciones y prima vacacional, mismas que recibirá en su finiquito.\nArtículo 21.- En caso de que el trabajador del Instituto, que teniendo derecho, no pudiera disfrutar del período vacacional que le corresponda por cuestiones de trabajo, deberá solicitarlas en un período máximo de tres meses contados a partir de que se extinga la causa que le impidió gozar del periodo vacacional correspondiente.\nEn año electoral, el primer periodo vacacional para los servidores públicos podrá disfrutarse del mes de septiembre al mes de noviembre, con excepción de los casos justificados que apruebe el Consejero Presidente y el superior jerárquico del trabajador.\nCAPÍTULO V\nDE LAS LICENCIAS Y PERMISOS\nArtículo 22.- Los trabajadores del Instituto gozarán de licencias y permisos con goce de sueldo y sin afectar sus derechos de antigüedad, en los casos siguientes:\na) Por nacimiento de un hijo, tanto el caso de trabajadoras como trabajadores varones.\nb) Por adopción de un hijo recién nacido; y\nc) Por enfermedad que requiera cuidados de un adulto o accidente que ponga en grave peligro la vida de alguno de sus hijos, de su cónyuge, concubina o concubinario.\nEl permiso por paternidad consistirá en un periodo de quince días naturales, en el caso de infante y el permiso por enfermedad o accidente de hijos o cónyuge, concubina o concubinario será de hasta tres días. Sin embargo, durante el proceso electoral local podrán limitarse, atendiendo a la carga de trabajo del área de adscripción.\nPara el trámite de autorización de las licencias y permisos, las trabajadoras y trabajadores del Instituto deberán solicitarlo al Consejero Presidente a través de un escrito libre, caso por el cual lo presenta.\nArtículo 23.- Las trabajadoras del Instituto tendrán los siguientes derechos:\nI. Durante el periodo de embarazo, no realizarán trabajos que impliquen un esfuerzo que ponga en peligro su salud o la de su hijo;\nII. Gozarán forzosamente de doce semanas de descanso, debiendo percibir su salario íntegro, conservar su empleo y los derechos que hubieren adquirido por la relación de trabajo.\nLas doce semanas a que se refiere esta fracción podrán ser aplicadas optativamente por la trabajadora seis semanas antes de la fecha fijada para el parto y seis semanas después del mismo, o bien, seguir trabajando hasta en tanto sus condiciones físicas se lo permitan y siempre y cuando el médico autorizado por la dependencia lo certifique o nazca su hijo, en el segundo supuesto, las doce semanas empezarán a contar a partir del día laboral siguiente al nacimiento del hijo o de la fecha en que el médico indique que la trabajadora deberá descansar durante el periodo de las seis semanas previas al parto.\nIII. Los periodos de descanso a que se refiere la fracción anterior se prorrogarán por el tiempo necesario en el caso de que se encuentren imposibilitadas para trabajar a causa del embarazo o del parto, en estos casos tendrán derecho al cincuenta por ciento de su salario por un periodo no mayor de sesenta días.\nIV. A regresar al puesto que desempeñaban, siempre y cuando no haya transcurrido más de un año de la fecha del parto.\nTÍTULO II\nCAPÍTULO I\nArtículo 24.- Para efectos del presente Manual, la relación laboral entre el Instituto y el\nPersonal designado por el INE, y entre el Instituto y el Personal designado por el Congreso del Estado, se entenderá por terminada cuando alguna de las Consejeras o Consejeros\nElectorales, o bien la Contralora o Contralor Interno hayan concluido el período constitucional para el cual fueron designados cada uno de ellos.\nDEL PERSONAL DESIGNADO POR EL INE\nArtículo 25.- Cuando se dé por terminada la relación laboral entre el Instituto y el Personal designado por el INE, éste tendrá derecho a una compensación por conclusión de su encargo, que se calculará en los siguientes términos:\nSí la Consejera o Consejero Electoral cumplieron con al menos tres años de servicio, tendrán derecho a una compensación de 90 días de Salario Diario Tabular, así como a una prima de antigüedad de 15 días de Salario Diario Tabular por año de servicio.\nservicio, tendrán derecho a que les sea pagada la parte proporcional que les corresponda por compensación, sin prima de antigüedad.\nDEL PERSONAL DESIGNADO POR EL CONGRESO DEL ESTADO\nArtículo 26.- Cuando se dé por terminada la relación laboral entre el Instituto y el Personal designado por el Congreso del Estado, por haber concluido este su encargo, tendrá derecho a una compensación por conclusión del cargo, de 90 días de Salario Diario Tabular y a una prima de antigüedad de 15 días de Salario Diario Tabular por año de servicio prestado.\nDEL PERSONAL DESIGNADO POR EL CONSEJO GENERAL\nArtículo 27.- En el caso de que se dé por terminada la relación laboral entre el Instituto y el\nPersonal designado por el Consejo General, por no haber sido ratificados estos en términos del numeral 6 del artículo 24 del Reglamento de Elecciones del INE, o bien, por haber sido removidos sin causa justificada, tendrán derecho a las siguientes prestaciones:\nTendrán derecho a la indemnización constitucional de 90 días de Salario Diario Tabular y a una prima de antigüedad de 15 días de Salario Diario Tabular por año de servicio prestado.\nPara efectos de la antigüedad, ésta se computará desde que el servidor público desempeña análogo a este -en cuanto a sus funciones- en caso de que se hubiese extinguido.\nde su cargo, tendrán derecho a la compensación por prima de antigüedad solo si a la fecha de su separación han cumplido más de seis años de servicio ininterrumpido en el Instituto.\nDEL PERSONAL\nArtículo 28.- En el caso de que se dé por terminada la relación laboral entre el Instituto y el\nPersonal, por haber sido despedidos estos sin causa justificada, tendrán derecho a las siguientes prestaciones:\nantigüedad de 12 días de Salario Diario Tabular por año de servicio prestado.\nPara el caso de que el Personal se separe voluntariamente de su cargo, tendrán derecho a la compensación por prima de antigüedad solo si a la fecha de su separación han cumplido más de seis años de servicio ininterrumpido en el Instituto.\nTEMPORALIDAD EN EL PAGO DE LAS PRESTACIONES\nArtículo 29.- Para el cálculo de los años de servicio, toda fracción mayor a seis meses se considerará como año completo.\nexceda de un mes, contado a partir de que se dio por terminada la relación laboral.\nCAPÍTULO II\nDEL ARCÓN NAVIDEÑO\nArtículo 30.- El arcón navideño consiste en la prestación anual que se entrega a cada uno de los trabajadores del Instituto, ya sean contratados por tiempo indeterminado o determinado, como incentivo por su trabajo realizado durante el año; éste corresponderá a por lo menos cinco días de salario mínimo general vigente para el año de que se trate.\nLos trabajadores que hayan comenzado a prestar sus servicios después del mes de junio del año respectivo, tendrán derecho a la mitad de esta prestación.\nEl pago de esta prestación se realizará en la primera quincena del mes de diciembre.\nCAPÍTULO III\nDEL BONO ELECTORAL\nArtículo 31.- La compensación a que hace referencia el segundo párrafo del artículo 96 del\nSalario Diario Tabular.\nde los trabajadores del Instituto preste sus servicios durante dicho Proceso Electoral.\ndeterminado, así como el Personal designado por el INE, por el Consejo y por el Congreso del Estado.\nElectoral Local correspondiente.\nCAPÍTULO IV\nArtículo 32.- Las prestaciones a las que se refiere el Manual, no resultarán aplicables al personal adscrito a los organismos electorales del Instituto, a saber, los Consejos Distritales y Municipales, por lo que estos se regirán exclusivamente por las condiciones laborales establecidas en los contratos correspondientes que para dicho efecto se firmen.\nEjecutiva del Instituto Estatal Electoral de Aguascalientes, en Sesión Ordinaria de fecha 25 de Agosto del año 2017.",
  "ordenamiento": "MANUAL",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de septiembre de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "electoral"
  ]
}