{
  "titulo": "Manual DE INTEGRACIÓN y FUNCIONAMIENTO DEL COMITÉ DE ADQUISICIONES, ARRENDAMIENTOS y SERVICIOS DE LA",
  "Contenido": "MANUAL DE INTEGRACIÓN Y\nFUNCIONAMIENTO DEL COMITÉ DE\nADQUISICIONES, ARRENDAMIENTOS Y\nSERVICIOS DE LA UNIVERSIDAD\nTECNOLÓGICA DE AGUASCALIENTES, EN\nMATERIA FEDERAL\nADQUISICIONES, ARRENDAMIENTOS Y SERVICIOS DE LA UNIVERSIDAD\nTECNOLÓGICA DE AGUASCALIENTES, EN MATERIA FEDERAL\nEl COMITÉ DE ADQUISICIONES, ARRENDAMIENTOS Y SERVICIOS DE LA\nUNIVERSIDAD TECNOLÓGICA DE AGUASCALIENTES, COMPETENTE EN\nMATERIA FEDERAL, con fundamento en lo dispuesto por el artículo 22 fracción VI de la\nLey de Adquisiciones, Arrendamientos y Servicios del Sector Público, emite el SIGUIENTE:\nADQUISICIONES, ARRENDAMIENTOS Y SERVICIOS DE LA UNIVERSIDAD\nTECNOLÓGICA DE AGUASCALIENTES, EN MATERIA FEDERAL\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1º. El presente Manual se formula en cumplimiento de lo dispuesto por el artículo 22 fracción VI de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector\nPúblico y en él se define el esquema de integración y funcionamiento del Comité de\nAdquisiciones, Arrendamientos y Servicios de la Universidad Tecnológica de Aguascalientes en materia federal, con apego al marco jurídico que norma y regula su actuación, para cumplir con sus objetivos, funciones y atribuciones.\nARTÍCULO 2º. Se aplican supletoriamente al presente manual, las siguientes normas jurídicas:\nI. La Constitución Política de los Estados Unidos Mexicanos.\nIII. La Ley de Adquisiciones, Arrendamientos y Servicios del Sector Público.\nIV. La Ley General de Transparencia y Acceso a la Información Pública.\nV. El Presupuesto de Egresos de la Federación para el Ejercicio Fiscal que\nCorresponda.\nVI. La Ley de Disciplina Financiera de las Entidades Federativas y los Municipios.\nVII. La Ley Federal de Presupuesto y Responsabilidad Hacendaria.\nVIII. La Ley General de Responsabilidades Administrativas.\nIX. La Ley Federal del Procedimiento Administrativo.\nX. El Código Civil Federal.\nXI. El Código Federal de Procedimientos Civiles.\nXII. El Código Fiscal de la Federación.\nXIII. La Ley Orgánica de la Universidad Tecnológica de Aguascalientes.\nXIV. La Ley Orgánica de la Administración Pública del Estado de Aguascalientes.\nXV. La Ley para el Control de las Entidades Paraestatales del Estado de\nAguascalientes.\nXVI. La Ley de Responsabilidades Administrativas de los Servidores Públicos del\nEstado de Aguascalientes.\nXVII. La Ley de Presupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios.\nXVIII. La Ley de Ingresos del Estado de Aguascalientes para el ejercicio fiscal que corresponda.\nSector Público.\nXX. El Estatuto de la Ley Orgánica de la Universidad Tecnológica de Aguascalientes.\nARTÍCULO 3º. Para los fines de este Manual, se entenderá por:\nI. ASESORES, el titular de la Unidad Auditora del Órgano Interno de Control y el\nAbogado General de la Universidad, en su calidad de integrantes del Comité, con derecho de voz y sin voto;\nII. ADQUISICIONES, ARRENDAMIENTOS Y SERVICIOS, las adquisiciones, arrendamientos y servicios, que realice la Universidad, a sufragarse con cargo total o parcial con recursos federales, excepto en el caso de los fondos previstos en el capítulo V de la Ley de Coordinación Fiscal;\nIII. ÁREAS REQUIRENTES, las unidades administrativas de la Universidad\nTecnológica de Aguascalientes, que conforme a sus necesidades requieran la contratación de adquisiciones, arrendamientos o servicios;\nIV. CASOS DE EXCEPCIÓN, los asuntos que se presentan al Comité, por parte del área requirente, para que aquel analice y en su caso exceptúe del procedimiento de licitación pública y se pueda adjudicar por invitación o cuando menos tres personas y/o adjudicación directa;\nV. COMITÉ, el Comité de Adquisiciones, Arrendamientos y Servicios de la\nUniversidad Tecnológica de Aguascalientes, en Materia Federal;\nVI. INVITADOS, las personas cuya intervención se considere necesaria para aclarar aspectos técnicos, administrativos o de cualquier otra naturaleza;\nVII. LEY, la Ley de Adquisiciones, Arrendamientos y Servicios del Sector Público.\nVIII. REQUISICIÓN, la solicitud en formato oficial, para la adquisición o contratación del arrendamiento de bienes muebles y/o de prestación de servicios, a través de los medios electrónicos autorizados y/o en su caso el medio impreso utilizado por la Universidad;\nX. SESIONES, las reuniones celebradas por el Comité con motivo del ejercicio de las funciones que tiene atribuidas en el presente Manual;\nXI. VOCALES, los funcionarios integrantes del Comité a que se refiere el artículo 5º fracción II de este Manual;\nXII. VOCALES SUPLENTES, los funcionarios que sean designados por los vocales titulares, para asistir y participar en las sesiones, en ausencia de éstos;\nXIII. QUÓRUM, la asistencia de la mayoría simple de los integrantes con derecho de voz y voto en las sesiones del Comité, como mínimo requerido para sesionar.\nXIV. UNIDADES ADMINISTRATIVAS, las diversas áreas que conforman la estructura orgánica de la Universidad, y\nXV. UNIVERSIDAD, la Universidad Tecnológica de Aguascalientes.\nARTÍCULO 4º. Los objetivos del Comité, en materia de adquisiciones y servicios, son los siguientes:\nI. Dar cumplimiento a las disposiciones legales y administrativas en materia de adquisiciones, arrendamientos y servicios conforme a lo establecido en la Ley y su Reglamento.\nII. Actuar con transparencia y con apego a las disposiciones jurídicas y administrativas aplicables en la toma de decisiones.\nIII. Coadyuvar y verificar que, en los procesos de adquisiciones, arrendamientos y servicios, se cumplan las disposiciones de la Ley y se apliquen adecuadamente los criterios de economía, eficacia, eficiencia, imparcialidad y honradez, con el fin de asegurar las mejores condiciones y beneficios para la Universidad.\nIV. Intervenir como instancia administrativa en los procedimientos de las adquisiciones, arrendamientos y contratación de servicios, cuando el valor de las adquisiciones corresponda al procedimiento de licitación pública o invitación a cuando menos tres personas.\nCAPÍTULO II\nIntegración del Comité\nARTÍCULO 5º. De conformidad con lo dispuesto por el artículo 22 de la Ley y por el artículo 19 de su Reglamento, el Comité estará integrado por:\nI. El PRESIDENTE, que será el Director de Administración y Finanzas de la\nUniversidad, quien tendrá derecho de voz y voto.\nII. Los VOCALES, que serán los siguientes funcionarios, quienes tendrán derecho de voz y voto:\na) El Subdirector de Planeación y Evaluación de la Universidad.\nb) El Secretario Académico de la Universidad.\nc) El Secretario de Vinculación de la Universidad.\nIII. El SECRETARIO TÉCNICO, quien tendrá derecho de voz y sin voto y, será designado por el Director de Administración y Finanzas.\nIV. Los ASESORES, que serán los siguientes funcionarios, quienes tendrán derecho de voz y sin voto:\na) El titular de la Unidad Auditora del Órgano Interno de Control de la Universidad.\nb) El Abogado General de la Universidad.\nARTÍCULO 6º. A solicitud de cualquiera de los miembros o asesores del Comité, se podrá invitar a sus sesiones, a las personas cuya intervención se estime necesaria, para aclarar aspectos técnicos, administrativos o de cualquier otra naturaleza, relacionados con los asuntos sometidos a la consideración del Comité, quienes tendrán el carácter de invitados, participarán con voz, pero sin voto y sólo permanecerán en la sesión durante la presentación y discusión del tema para el cual fueron invitados.\nEl Comité podrá pedir que los invitados a que se refiere el párrafo anterior, suscriban un acuerdo de confidencialidad, que los obligue a guardar la reserva de la información privilegiada o confidencial, cuando así sea necesario en los términos de las leyes que regulan la materia.\nARTÍCULO 7º. Los integrantes del Comité podrán designar por escrito a un suplente, quien contará con las mismas facultades y responsabilidades del titular.\nARTÍCULO 8º. Quienes tengan derecho de voto, deberán emitir el sentido del mismo en todos los casos.\nARTÍCULO 9º. Los integrantes del Comité estarán impedidos para participar en las sesiones en las cuales exista conflicto, entre el interés personal y el institucional, teniendo la responsabilidad de notificarlo oportunamente al Presidente o a los demás integrantes del\nComité y excusándose oportunamente del conocimiento y de la decisión del asunto respectivo.\nCAPÍTULO III\nAtribuciones del Comité\nARTÍCULO 10. El Comité tendrá las siguientes atribuciones:\nI. Revisar y en su caso, formular observaciones y recomendaciones al programa anual de adquisiciones, arrendamientos y servicios de la Universidad, a sufragarse total o parcialmente con recursos federales y, al presupuesto de adquisiciones, arrendamientos y servicios, antes de su publicación en el sistema electrónico de información pública gubernamental denominado CompraNet, mismo que deberá estar de acuerdo con el presupuesto de egresos del ejercicio correspondiente;\nII. Dictaminar previamente al inicio del procedimiento, la procedencia de no celebrar licitaciones públicas por actualizarse alguno de los supuestos de excepción, previstos en el artículo 41 de la Ley, salvo en el caso de las fracciones\nII, IV, V, VI, VII, IX primer párrafo, XI, XII y XX de dicho artículo;\nIII. Dictaminar los proyectos de políticas, bases y lineamientos en materia de adquisiciones, arrendamientos y servicios y someterlos al Rector para su aprobación;\nIV. Elaborar y aprobar su Manual de Integración y Funcionamiento del Comité, conforme a las disposiciones vigentes en la materia;\nV. Coadyuvar al cumplimiento de la Ley y su Reglamento, así como de las demás disposiciones aplicables;\nVI. Autorizar la creación, integración y funcionamiento de subcomités en los cuales se encarguen funciones operativas y técnicas de apoyo para el propio Comité, cuando así lo considere conveniente;\nVII. Analizar trimestralmente el informe de la conclusión y resultados generales de las contrataciones que se realicen y, en su caso, recomendar las medidas necesarias para verificar que el programa y presupuesto de adquisiciones, arrendamientos y servicios, se ejecuten en tiempo y forma, así como proponer medidas tendientes a mejorar y corregir sus procesos de contratación y ejecución;\nVIII. Establecer su calendario de sesiones ordinarias del ejercicio inmediato posterior, que podrán ser quincenales, mensuales o bimestrales;\nIX. Analizar el orden del día y los documentos sobre los asuntos a tratar, así como pronunciar los comentarios que estime pertinente, y\nX. Las demás que le atribuyan la Ley, su reglamento y las demás normas jurídicas aplicables.\nARTÍCULO 11. El Comité no dictaminará los siguientes asuntos:\nI. La procedencia de la contratación en los casos de excepción relacionados en el artículo 41 penúltimo párrafo de la Ley, considerando la potestad atribuida directamente al área requirente para tales efectos;\nII. Los procedimientos de contratación por monto que se fundamenten en el artículo\nIII. Los asuntos cuyos procedimientos de contratación se hayan iniciado sin dictamen previo del Comité.\nCAPÍTULO IV\nDe la Operación del Comité\nARTÍCULO 12. Las sesiones del Comité se celebrarán considerando las siguientes disposiciones:\nI. Se celebrarán las sesiones ordinarias que estén programadas en el calendario anual de sesiones, las cuales se podrán cancelar cuando no existan asuntos a tratar y se llevarán a cabo sesiones extraordinarias sólo en los casos justificados a petición de la unidad administrativa solicitante.\nII. Las sesiones deberán ser presididas por el Presidente del Comité o su suplente y no podrán celebrarse sin la asistencia de éste.\nIII. Las sesiones iniciarán a la hora convocada, siempre y cuando exista quórum.\nPor excepción se establecerá un margen de tolerancia de quince minutos respecto de la hora de inicio de las sesiones y transcurrido este plazo, se determinará si existe o no quórum.\nIV. La convocatoria a cada sesión, se llevará a cabo de forma escrita con cuando con un día hábil de anticipación, en el caso de las sesiones extraordinarias, la cual necesaria y relevante, en relación con los asuntos a tratar.\nV. Los asuntos que se sometan a consideración del Comité, deberán presentarse en el formato que el Comité considere conveniente, mismo que deberá ser firmado la licitación pública, invariablemente deberá contener un resumen de la la documentación soporte que se adjunte para cada caso.\ndocumentación soporte que quede como constancia de la contratación, deberán ser firmadas por el titular del área requirente.\nVI. Las decisiones y acuerdos del Comité se tomarán de manera colegiada, por la mayoría de sus integrantes con derecho a voz y voto.\nVII. El pronunciamiento que hagan vocales suplentes en los asuntos que son dictaminados por el Comité, equivale al pronunciamiento del vocal propietario, y por tanto éste será responsable directo de los mismos.\nVIII. De cada sesión se levantará un acta que será firmada por todos los que hubieran asistido, señalando el sentido del acuerdo tomado por los miembros con derecho a voz y voto, así como los comentarios relevantes de cada caso.\nIX. Los asesores, así como los invitados firmarán el acta como constancia de su asistencia y participación, pero en el caso de negativa de firma por parte de los asesores o invitados, no anulará el acta.\nX. Para someter asuntos a consideración del Comité, las áreas requirentes deberán acompañarla de lo siguiente: a) La información resumida del asunto que se propone sea analizada o bien la descripción genérica de los bienes o servicios que pretendan adquirir, arrendar o contratar, b) Su monto estimado, mismo que deberá constar por escrito, c) En caso de ser una adquisición o contratación a través del procedimiento de adjudicación directa o invitación a cuando menos tres personas, deberá de acompañar su solicitud por escrito adjuntando el dictamen de procedencia de adquisición de bienes, arrendamiento o contratación de servicios.\nXI. La documentación correspondiente a las sesiones del Comité y cualquier otra inherente a este órgano colegiado, deberá resguardarse y conservarse por un mínimo de tres años.\nCAPÍTULO V\nFunciones de los Integrantes del Comité\nARTÍCULO 13. El Presidente tendrá las siguientes funciones:\nI. Convocar a las sesiones ordinarias y extraordinarias;\nII. Presidir las sesiones del Comité;\nIII. Designar a un suplente;\nIV. Emitir su voto de calidad en cada uno de los asuntos que se traten en las sesiones, salvo cuando exista conflicto de intereses, debiendo excusarse y expresar el impedimento correspondiente, así como emitir el voto de calidad en caso de empate;\nV. Firmar las actas de las sesiones y los demás documentos que le corresponda por normatividad;\nVI. Suscribir y presentar el informe trimestral de la conclusión de casos dictaminados por el Comité y emitir el informe trimestral de los asuntos dictaminados, adquisiciones, arrendamientos y servicios; y\nVII. Las demás que le atribuyan este Manual, la Ley, su Reglamento y las demás normas jurídicas aplicables.\nARTÍCULO 14. El Secretario Técnico tendrá a su cargo las siguientes funciones:\nI. Elaborar las convocatorias y la propuesta del orden del día, enlistar los asuntos que se tratarán en las sesiones, incluyendo los soportes documentales necesarios, así como remitirlas a los miembros del Comité;\nII. Realizar el pase de asistencia y verificar que exista el quórum necesario para sesionar;\nIII. Supervisar que los acuerdos del Comité sean formalizados y dar seguimiento a su cumplimiento;\nIV. Levantar el acta de cada una de las sesiones, vigilando que el archivo de documentos esté completo y se mantenga actualizado;\nV. Designar a un suplente;\nVI. Recabar las firmas en el acta, de todos los que asistan a las sesiones del Comité;\nVII. Elaborar los informes trimestrales del Comité;\nVIII. Realizar de manera eficaz y eficiente las funciones que le encarguen el Presidente y/o el propio Comité;\nIX. Elaborar el calendario de las sesiones del Comité; y\nX. Aplicar y vigilar el debido cumplimiento de la Ley, del presente manual y de las demás normas jurídicas aplicables.\nARTÍCULO 15. Los vocales tendrán a su cargo las siguientes funciones:\nI. Analizar el orden del día y los documentos sobre los asuntos a tratar, así como pronunciar los comentarios que estimen pertinentes;\nII. Emitir su voto para cada uno de los asuntos que se traten en las sesiones, excepto en los casos de conflicto de interés, en los cuales deberán excusarse;\nIII. Firmar las actas de las sesiones a las que asistan, así como los listados de los casos dictaminados;\nIV. Designar a un suplente, y\nV. Las demás que le atribuyan la ley, su reglamento, este manual y las demás normas jurídicas aplicables.\nARTÍCULO 16. Funciones de los asesores:\nI. Proporcionar orientación jurídica y normativa necesaria en torno a los asuntos que se traten, de acuerdo con las facultades que tenga conferidas el área que los haya designado;\nII. Emitir comentarios con base en las funciones y atribuciones, en el ámbito de su competencia; y\nIII. Firmar las actas como constancia de su participación.\nARTÍCULO 17. Los invitados tendrán las siguientes funciones:\nI. Emitir sus opiniones sobre los aspectos técnicos, administrativos o de cualquier otra naturaleza de su competencia y especialización, relacionados exclusivamente con los asuntos para los cuales sean invitados;\nII. Asistir a la sesiones a las que sean invitados;\nIII. Firmar las actas como constancia de su participación en las sesiones del Comité;\nIV. Las demás que le atribuyan la Ley, su reglamento, este manual y las demás disposiciones jurídicas aplicables.\nTRANSITORIOS\nPRIMERA. El presente Manual de Integración y Funcionamiento del Comité de\nAdquisiciones, Arrendamientos y Servicios de la Universidad Tecnológica de\nAguascalientes, en Materia Federal, entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nSEGUNDA. Se derogan todas las disposiciones jurídicas que se opongan a las del presente\nManual.\nDado en las instalaciones de la Universidad Tecnológica de Aguascalientes, en la ciudad de\nAguascalientes, Ags., a 19 de julio de 2022.\nLOS INTEGRANTES DEL COMITÉ\nL.R.I. REBECA INÉS RODRÍGUEZ MTRA. ANA MATILDE SAN JOSÉ\nBELTRÁN ZELEDÓN\nDirectora de Administración y Finanzas de Secretaria Académica de la Universidad la Universidad VOCAL CON VOZ Y VOTO\nPRESIDENTA\nCON VOZ Y VOTO\nMTRO. JAIME ESCALERA JIMÉNEZ\nING. MARISOL CORTÉS MARTÍNEZ Secretario de Vinculación de la de la Universidad VOCAL CON VOZ Y VOTO\nVOCAL CON VOZ Y VOTO\nC.P. ALEJANDRO SÁNCHEZ PÉREZ\nSubdirector de Administración y\nFinanzas de la Universidad\nC.P. PATRICIA VERÓNICA ACOSTA M.D. CÉSAR LANDEROS LÓPEZ\nGUARDADO Abogado General de la Universidad\nAguascalientes\nASESORA CON VOZ Y SIN VOTO",
  "ordenamiento": "MANUAL",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "5 de septiembre de 2022",
  "es_escaneado": false,
  "tiene_tablas": false
}