{
  "titulo": "Manual de Integración y Funcionamiento del Comité de Adquisiciones, Arrendamientos, Servicios, Desin",
  "Contenido": "MANUAL DE INTEGRACIÓN Y\nFUNCIONAMIENTO DEL COMITÉ DE\nADQUISICIONES, ARRENDAMIENTOS,\nSERVICIOS, DESINCORPORACIÓN Y\nENAJENACIÓN DEL INSTITUTO ESTATAL\nELECTORAL DE AGUASCALIENTES\nMANUAL DE INTEGRACIÓN Y FUNCIONAMIENTO DEL\nCOMITÉ DE ADQUISICIONES, ARRENDAMIENTOS, SERVICIOS,\nDESINCORPORACIÓN Y ENAJENACIÓN DEL INSTITUTO\nESTATAL ELECTORAL DE AGUASCALIENTES\nINSTITUTO ESTATAL ELECTORAL\nDE AGUASCALIENTES\nADQUISICIONES, ARRENDAMIENTOS, SERVICIOS, DESINCORPORACIÓN Y\nENAJENACIÓN DEL INSTITUTO ESTATAL ELECTORAL DE AGUASCALIENTES.\nCAPITULO I\nDISPOSICIONES GENERALES\nEl presente Manual se formula con el propósito de dar cumplimiento a las disposiciones establecidas en el artículo 1º tercer párrafo y Capítulo Segundo, del\nTítulo Segundo de la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus Municipios, así como a los Lineamientos para la\nDesincorporación y Enajenación de Bienes Muebles Propiedad del Instituto Estatal\nElectoral de Aguascalientes.\nARTÍCULO 1°.- El objeto de este Manual es definir el esquema de integración y funcionamiento del Comité de Adquisiciones, Arrendamientos y Servicios con estricto apego al marco jurídico que norma y regula su actuación, para cumplir con los objetivos, funciones y atribuciones que le corresponden a este órgano colegiado en el ámbito de su competencia, así como las funciones de cada uno de sus integrantes.\nEl presente Manual, una vez aprobado por los miembros del Comité, tendrá el carácter de obligatorio.\nARTÍCULO 2.- Para los fines de este Manual se entenderá por:\nI. AVALÚO: Resultado del proceso de estimar el valor de un bien determinando, a la medida de su poder de cambio en unidades monetarias (peso mexicano) y a una fecha determinada, representando su precio, que será practicado por un experto calificado denominado perito valuador o por una entidad pública calificada, autorizados por la Dirección Administrativa, y su vigencia no deberá ser inferior a los noventa días naturales.\nII. DESINCORPORACIÓN: La cancelación del registro de los bienes propiedad del\nInstituto Estatal Electoral de\nAguascalientes que figuren en su inventario.\nIII. DIRECCIÓN ADMINISTRATIVA: Dirección Administrativa del\nInstituto Estatal Electoral de\nAguascalientes.\nIV. ENAJENACIÓN: La transmisión por cualquier medio de la propiedad de un bien.\nV. INSTITUTO: Instituto Estatal Electoral de\nAguascalientes.\nVI. INVENTARIO: Relación ordenada de los bienes muebles propiedad del Instituto, que describe las características, cantidad, estado físico, precio original de adquisición y ubicación de cada bien, asignándole una clave de control o número de inventario,\nVII. COMITÉ: El Comité de Adquisiciones, Arrendamientos, y Servicios del\nInstituto Estatal Electoral.\nVIII. LEY: Ley de Adquisiciones, Arrendamientos y Servicios del\nEstado de Aguascalientes y sus\nMunicipios.\nIX. PERITO VALUADOR: Es un profesional calificado y experto en una determinada materia que, gracias a sus conocimientos, actúa como fuente de consulta para la resolución de conflictos.\nCAPITULO II\nOBJETIVOS DEL COMITÉ\nARTÍCULO 3.- Los objetivos del Comité son los siguientes:\nI. Fungir como órgano colegiado de consulta y estudio para la contratación en la adquisición de bienes, arrendamientos y servicios, cuando se efectúan a través de procedimientos establecidos en la Ley y el valor de las adquisiciones corresponda al de licitación.\nII. Intervenir como instancia administrativa en los procedimientos para la desincorporación y enajenación de bienes muebles propiedad del Instituto.\nIII. Figurar como órgano ejecutor para validar y legitimar cada una de las etapas para la desincorporación de bienes del Instituto.\nIV. Resolver sobre los casos de excepción a licitar públicamente la contratación de adquisiciones o arrendamientos de bienes muebles y servicios previstos en los artículos 61 y 63 de la Ley.\nV. Promover el cumplimiento a las disposiciones legales vigentes en materia de adquisiciones, arrendamientos y servicios para el Instituto.\nVI. Asesorar a la Presidencia del Consejo General del Instituto a establecer las políticas y lineamientos necesarios para la optimización de los recursos del Instituto que se destinen a la contratación de adquisiciones, arrendamientos y servicios de cualquier naturaleza.\nVII. Actuar con transparencia y estricto apego a la Ley en la toma de decisiones.\nVIII. Procurar que las áreas requirentes se incorporen en el ámbito de su responsabilidad a la toma de decisiones relacionadas con las adquisiciones, arrendamientos y contratación de servicios de cualquier naturaleza.\nCAPITULO III\nINTEGRACIÓN DEL COMITÉ\nARTÍCULO 4.- De conformidad con lo dispuesto en el artículo 15 de la Ley, el\nComité estará integrado por:\nI. PRESIDENTE Consejero(a)\nPresidente\nII. SECRETARIO EJECUTIVO Director(a)\nAdministrativo(a)\nVOCALES CON VOZ Y VOTO\nIII. Vocal Director o similar\nIV. Vocal Director o similar\nV. Vocal Un representante de la Cámara de\nComercio, Turismo y\nServicios de\nVOCALES CON VOZ SIN VOTO Aguascalientes.\nVI. Vocal Contralor Interno\nVII. Vocal Un representante del ente requirente.\n▪ El Presidente del Comité y el Secretario Ejecutivo nombrarán a sus suplentes por escrito, para que en su nombre y representación puedan asistir a las reuniones del Comité.\n▪ Los vocales podrán nombrar un representante suplente, quien en nombre y representación del titular podrán asistir a las reuniones del Comité.\n▪ Los suplentes designados, deberán notificarse al Comité y acreditarse por escrito.\n▪ Los suplentes tendrán las mismas facultades, obligaciones y responsabilidades de los vocales propietarios.\n▪ El Presidente del Comité, cuando considere necesario, podrá invitar a participar en las en la materia, quienes fungirán en calidad de asesores.\nCAPITULO IV\nFUNCIONES DEL COMITÉ\nARTÍCULO 5.-De conformidad con el artículo 18 de la Ley el Comité tiene las siguientes facultades:\nI.- En materia normativa\nA. Elaborar y aprobar anualmente el Manual de Integración y Funcionamiento del\nComité.\nB. Proponer modificaciones de mejora a los sistemas, procedimientos y manuales de operación que establezca la Dirección Administrativa; así como promover que la información se procese de preferencia en sistemas computarizados.\nC. Proponer al Consejo General del Instituto, los criterios para la elaboración del\nManual de Adquisiciones de bienes muebles, arrendamientos de bienes muebles e inmuebles y prestación de servicios de cualquier naturaleza, así como su permanente actualización.\nD. Proponer las normas, políticas y lineamientos en materia de contratación de adquisiciones, arrendamientos y servicios.\nE. Proponer criterios para la actualización y mejora de los Lineamientos para la\nDesincorporación y Enajenación de Bienes Muebles Propiedad del Instituto Estatal\nElectoral de Aguascalientes.\nII.- En materia de evaluación y control\nA. Fomentar la homologación y compatibilidad de los bienes y servicios a fin de simplificar las tareas de mantenimiento y servicio.\nB. Analizar en forma semestral el informe de conclusión de los casos dictaminados, bajo los supuestos de excepción previstos en los artículos 61 y 63 de la Ley.\nC. Vigilar el estricto cumplimiento de los acuerdos que se adopten por el Comité, así como el seguimiento de los mismos.\nD. Fomentar que las contrataciones de adquisiciones, arrendamientos y servicios se lleven a cabo con estricto apego a la Ley y demás disposiciones legales aplicables, así como la normatividad interna del Instituto.\nE. Vigilar que los procedimientos para la desincorporación y enajenación de bienes disposiciones legales aplicables, así como la normatividad interna del Instituto.\nIII.- En materia de adquisiciones, arrendamientos y servicios\nÚNICO. Resolver sobre los casos de excepción a licitar públicamente, la contratación de adquisiciones o arrendamiento de bienes muebles y servicios, previstos en los artículos 61 y 63 de la Ley.\nIV.- En materia de desincorporación y enajenación de bienes muebles propiedad del Instituto\nA. Llevar a cabo los procedimientos de enajenación que se establecen en los del Instituto Estatal Electoral de Aguascalientes.\nB. Fungir como órgano colegiado de asesoría, apoyo, consulta y decisión, para hacer más eficientes, eficaces y transparentes los procesos de desincorporación y enajenación de los bienes.\nC. Realizar los inventarios de los bienes sujetos al procedimiento de enajenación y ordenar la elaboración del avalúo correspondiente, mismo que será practicado por un perito o entidad pública calificada.\nD. Formular el cuadro de costeo y la calendarización para la enajenación de bienes propiedad del Instituto.\nE. Elaborar la convocatoria y las bases de los procedimientos de enajenación; asimismo, podrá convocar a participar en todos los actos que se realicen que tengan relación con los procedimientos antes referidos.\nF. Desarrollar las subastas interna y pública, para la enajenación de bienes propiedad del Instituto.\nG. Dictaminar la adjudicación definitiva dentro del procedimiento de subasta, prevista en los Lineamientos para la Desincorporación y Enajenación de Bienes Muebles\nPropiedad del Instituto Estatal Electoral de Aguascalientes;\nH. Adjudicar el bien o los bienes a la postura más alta para la enajenación de bienes propiedad del Instituto.\nI. Proponer la donación de bienes al Presidente del Consejo General del Instituto;\nJ. Llevar a cabo la destrucción de bienes conforme a lo dispuesto en los Lineamientos para la Desincorporación y Enajenación de Bienes Muebles Propiedad del Instituto\nEstatal Electoral de Aguascalientes.\nK. Conservar, en forma ordenada y sistemática, toda la documentación relativa a los actos que realice para la enajenación, desincorporación, donación y/o destrucción de benes propiedad del Instituto, de conformidad con lo previsto en los Lineamientos para la Desincorporación y Enajenación de Bienes Muebles Propiedad del Instituto\nEstatal Electoral de Aguascalientes\nCAPITULO V\nOPERACIÓN DEL COMITÉ\nARTÍCULO 6.-La operación del Comité tomará en consideración los siguientes aspectos generales:\nI. La convocatoria a sesionar será formulada y coordinada por el Presidente.\nII. Elaborar a través de la Dirección Administrativa el inventario definitivo de los elaboración del avalúo previsto en el artículo 9 de los Lineamientos para la\nEstatal Electoral de Aguascalientes.\nIII. Las sesiones deberán ser presididas por el Presidente del Comité, o por su suplente, o en su ausencia de estos por el Secretario Ejecutivo o su suplente.\nIV. El lugar para sesionar será el que se indique en la convocatoria.\nV. Las sesiones del Comité se llevarán a cabo cuando el Presidente del Comité o la mayoría de los miembros del mismo, con derecho a voto, lo consideren necesario.\nVI. Para que tengan validez las sesiones del Comité, se deberá contar con la asistencia del 50% más uno, de sus integrantes con derecho a voto.\nVII. En el caso de que un miembro del Comité o su suplente no puedan asistir a la sesión, deberán comunicarlo por escrito al Presidente del mismo con por lo menos 12 horas de anticipación al inicio de la sesión.\nVIII. Para dar inicio a las sesiones, éstas tendrán una tolerancia máxima de 15 minutos siguientes a la hora señalada para su inicio.\nIX. Se negará el acceso a la sesión a cualquier integrante del Comité cuyo retraso no justificado sea mayor a 15 minutos posteriores a la hora establecida para el inicio de la misma.\nX. Una vez que dé inicio la sesión no podrá interrumpirse, salvo causa de fuerza mayor. En caso de que algún miembro del Comité deba ausentarse durante la sesión, deberá solicitar la autorización del Presidente.\nXI. Los acuerdos del Comité se tomarán por mayoría de votos; en caso de empate, quien presida tendrá voto de calidad.\nXII. Todos los asistentes deberán firmar las actas de las reuniones del Comité, mismas que deberán distribuirse a todos los miembros del Comité dentro de los 15 días naturales siguientes a su celebración.\nXIII. En caso de no contar con la asistencia mínima, se declarará la inexistencia del quórum legal y se cancelará la sesión, procediéndose a convocar nuevamente a otra sesión.\nXIV. Instalada la sesión, los asistentes podrán solicitar a quien presida, posponer la dictaminación del caso en estudio, la cual no podrá exceder del término de 72 horas.\nXV. Para la celebración de las sesiones, el orden del día propuesto, así como en su caso, cuando sea posible, la documentación soporte sobre los asuntos que serán tratados, deberá ser entregada por el Secretario Ejecutivo previamente a todos los miembros del Comité con al menos 24 horas de anticipación. Los asuntos que sinóptica y previamente revisados y autorizados por el Presidente.\nXVI. Es responsabilidad de cada uno de los miembros integrantes titulares informar oportunamente a su suplente, para que este asista a la sesión respectiva en su ausencia. La falta de aviso del miembro integrante titular a su suplente, no será justificación para la inasistencia de este.\nXVII. El Presidente, el Secretario Ejecutivo y los Vocales o sus suplentes, tendrán derecho a voz y voto; a excepción del Contralor Interno y el representante del ente requirente, quienes solo tendrán derecho a voz, así como los asesores invitados.\nXVIII. Es responsabilidad de cada uno de los integrantes del Comité desempeñar con honestidad y eficacia los cargos y funciones que les sean conferidos.\nXIX. La documentación correspondiente a las sesiones del Comité y cualquier otra documentación comprobatoria de todos los actos y contratos celebrados conforme a este Manual, deberá resguardarse cuando menos por un lapso de tres años, contados a partir de la fecha de su recepción o emisión.\nXX. Que atendiendo a lo dispuesto por la fracción XXIV del artículo 3º en relación con el diverso 1º de la Ley de Transparencia y Acceso a la Información Pública del\nEstado de Aguascalientes, este Comité forma parte de un sujeto obligado por dicho ordenamiento, y en esa inteligencia deberá observar todas las normas de la materia.\nXXI. El Instituto podrá donar y/o ordenar la destrucción bienes, a propuesta del\nComité y previa autorización del Presidente del Consejo General del Instituto\nCAPITULO VI\nDE LAS FACULTADES DE LOS INTEGRANTES DEL COMITÉ\nARTÍCULO 7.- Las facultades de los integrantes del Comité serán las siguientes:\nI.- Del Presidente del Comité:\nA. Convocar a las sesiones del Comité, B. Autorizar el orden del día y analizar previamente los expedientes correspondientes a los asuntos que se tratarán en cada sesión; y en su caso, ordenar las correcciones que juzgue necesarias.\nC. Coordinar y presidir las sesiones del Comité;\nD. Requerir a los miembros del Comité el exacto cumplimiento de la Ley y de los lineamientos establecidos en el presente Manual, así como de los Lineamientos\nEstatal Electoral de Aguascalientes;\nE. Vigilar el estricto cumplimiento y ejecución de los acuerdos del Comité;\nF. En caso de empate, emitir su voto de calidad; y\nG. En general, llevar a cabo todas aquellas funciones que se relacionen con las anteriormente señaladas.\nII.- Del Secretario Ejecutivo del Comité:\nA. Elaborar el orden del día correspondiente a cada reunión y las actas de sesión;\nse dictaminarán, acompañado de las constancias que integren los expedientes que se someterán a la aprobación del Comité, previa solicitud que de los mismos haga a los entes requirentes;\nB. Elaborar e integrar un inventario pormenorizado de los bienes sujetos a desincorporación, enajenación o donativo, el cual deberá cumplir con los requisitos que al efecto se establezcan en los Lineamientos para la\nDesincorporación y Enajenación de Bienes Muebles Propiedad del Instituto\nEstatal Electoral de Aguascalientes.\nC. Formular el cuadro de costeo y la calendarización de la venta pública, previendo sus fechas de ejecución, de acuerdo al número de unidades a enajenarse o de lotes, en su caso, para proyectar la elaboración de convocatorias y la preparación de las ventas, previa determinación de la integración de los bienes a subastarse.\nD. Citar a las reuniones por instrucción del Presidente;\nE. Remitir a la Contraloría Interna, el inventario de bienes muebles con la documentación soporte que sirva para las ventas a desarrollarse, así como las\nConvocatorias y Bases respectivas.\nF. Hacer llegar a cada uno de los integrantes, asesores e invitados del Comité el expediente correspondiente a cada sesión que se cite;\nG. Someter los expedientes respectivos a la aprobación del Comité;\nH. Llevar a cada una de las sesiones del Comité la documentación suficiente y la adicional que pueda requerirse;\nI. Notificar a la Dirección Jurídica del Instituto de las contrataciones adjudicadas por el Comité, para la elaboración correspondiente de los contratos.\nJ. Presidir la sesión del Comité en caso de ausencia del Presidente del mismo o del suplente de este;\nK. Llevar el control y resguardo de las actas de las sesiones del Comité y de los expedientes correspondientes;\nL. Conservar, en forma ordenada y sistemática, toda la documentación relativa a los actos que realice para la enajenación, desincorporación, donación y/o destrucción de benes propiedad del Instituto, de conformidad con lo previsto en\nPropiedad del Instituto Estatal Electoral de Aguascalientes.\nM. Elaborar en forma semestral el informe de conclusión de los casos dictaminados, bajo los supuestos de excepción previstos en los artículos 61 y 63 de la Ley.\nN. Dar seguimiento a las resoluciones emitidas por el Comité; y\nO. Las demás que le encomiende el Presidente, para el cumplimiento de este\nManual y sus Lineamientos.\nIII.- De los Vocales del Comité\nA. Analizar los casos y asuntos que se sometan a su consideración y que se consignen en el orden del día, apoyando su análisis sobre los informes y documentos que los sustenten o fundamenten;\nB. Manifestar con objetividad, veracidad y seriedad sus puntos de vista, sus propuestas y alternativas de solución, su voto o inconformidad con los asuntos tratados de manera fundada y razonada, en el caso de los vocales con derecho a ello, a fin de que se pueda llegar a una resolución;\nC. Firmar las actas que se levanten en cada reunión, siempre y cuando conste su comprobada asistencia; y\nD. Las demás que le confiera el Comité.\nEl presente documento fue autorizado en la sesión celebrada el día 06 de octubre de 2017.\nARTÍCULOS TRANSITORIOS\nPRIMERO: El presente Manual entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO: Se abroga el Manual de Integración y Funcionamiento del Comité de\nAdquisiciones, Arrendamientos y Servicios del Instituto Estatal Electoral de\nAguascalientes, publicado en el Periódico Oficial del Estado de Aguascalientes en fecha veintiuno de marzo del dos mil dieciséis.",
  "ordenamiento": "MANUAL",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de octubre de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo"
  ]
}