{
  "titulo": "Normas GENERALES A QUE SE SUJETARÁ EL REGISTRO, AFECTACIÓN, DISPOSICIÓN FINAL y BAJA DE LOS BIENES M",
  "Contenido": "NORMAS GENERALES A QUE SE\nSUJETARÁ EL REGISTRO,\nAFECTACIÓN, DISPOSICIÓN FINAL Y\nBAJA DE LOS BIENES MUEBLES\nPROPIEDAD O AL SERVICIO DEL\nCOLEGIO DE ESTUDIOS CIENTÍFICOS Y\nTECNOLÓGICOS DEL ESTADO DE\nAGUASCALIENTES\nNORMAS GENERALES A QUE SE SUJETARÁ EL REGISTRO, AFECTACIÓN,\nDEL ESTADO DE AGUASCALIENTES\nCIENTÍFICOS Y TECNOLÓGICOS DEL ESTADO DE AGUASCALIENTES, en ejercicio de la facultad que nos confieren los artículos 3º, 5º fracción I, 15, 16 y 17 de la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes; artículo 5º de la Ley del Procedimiento Administrativo del Estado de Aguascalientes; 2º fracción II, 70 y 71 de la\nLey de Bienes del Estado de Aguascalientes; 2º, 5º, 10, 15 fracción I, 30, 31, 41 fracción\nVIII, 42 fracciones I y XII, 43, y 44 de la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes; 6º fracción I, 7º y 9º fracciones IV y XII de la Ley que Crea el Colegio de Estudios Científicos y Tecnológicos del Estado de Aguascalientes; y, 4º fracción I inciso a y 6º del Reglamento Interior del Colegio de Estudios Científicos y\nTecnológicos del Estado de Aguascalientes, ha tenido a bien expedir las “NORMAS\nGENERALES A QUE SE SUJETARÁ EL REGISTRO, AFECTACIÓN,\nDISPOSICIÓN FINAL Y BAJA DE MUEBLES PROPIEDAD O AL SERVICIO DEL\nCOLEGIO DE ESTUDIOS CIENTÍFICOS Y TECNOLÓGICOS DEL ESTADO DE\nAGUASCALIENTES, al tenor de la siguiente:\nel Plan Estatal de Desarrollo 2016-2022 Eje I, se establece que en nuestro Estado se imparte educación obligatoria de tipo básico hasta medio superior: preescolar, primaria, secundaria y bachillerato, Su objetivo es formar al individuo de manera propedéutica, terminal y, en su caso, para incorporación al mercado del trabajo…” bajo Decreto 108 de fecha 03 de Julio del año 1994, con personalidad jurídica, patrimonio propio y autonomía técnica y de gestión, cuyo objeto es impartir educación en el nivel medio superior en la modalidad de bachillerato tecnológico, conjugando convenientemente el destrezas que den consistencia a su línea tecnológica; facilitar el acceso al conocimiento y a la preparación técnica principalmente en comunidades semiurbanas y rurales; promover un de los mismos; reforzar el proceso enseñanza-aprendizaje con actividades cocurriculares o extracurriculares debidamente planeadas y ejecutadas; y promover y difundir la actitud crítica derivada del conocimiento científico, la previsión y búsqueda del futuro con base en el conocimiento objetivo de nuestra realidad y valores regionales y nacionales.\nAguascalientes, dar un legal uso y destino a los bienes muebles de su propiedad o a su servicio, con la finalidad de que aquellos bienes muebles de la Administración Pública que no son útiles para destinarse a un servicio público o que no sean de uso común, deben ser objeto de los actos de disposición previstos en la Ley de Bienes del Estado de Aguascalientes a fin de evitar que el Estado conserve bienes ociosos e innecesarios que le generen gastos para su conservación, vigilancia, control, administración, distrayendo recursos públicos que podrían utilizarse en la debida atención a las necesidades colectivas de interés general.\nQue otro de los objetivos del Plan Estatal de Desarrollo 2016-2022, se encuentra el de propiciar y verificar el buen uso y aprovechamiento de los bienes muebles del patrimonio del Gobierno del Estado, mediante el registro, afectación, disposición final y baja de estos, previéndose como una de las estrategias para alcanzar este objetivo la de verificar y controlar con eficacia y calidad el patrimonio del Colegio, estableciendo los mecanismos que permitan una adecuada coordinación de acciones y la adopción de criterios; con base en lo anterior, con fundamento en el artículo 71 de la Ley de Bienes del Estado de\nAguascalientes, se determina la creación del Comité de Bienes Muebles del Colegio de\nEstudios Científicos y Tecnológicos del Estado de Aguascalientes, como un órgano colegiado que tiene por objeto dar cumplimiento a la Ley antes citada, enfocado en el análisis, autorización, control y seguimiento de las operaciones respectivas, así como para adoptar criterios comunes y medidas que contribuyan a alcanzar los objetivos del Plan\nEstatal de Desarrollo 2016-2022, a fin de lograr una adecuada administración de los bienes\nAguascalientes.\nEn este orden de ideas, con la expedición de las Normas Generales a que se sujetará el registro, afectación, disposición final y baja de muebles propiedad o al servicio del Colegio de Estudios Científicos y Tecnológicos del Estado de Aguascalientes, se estaría dando del Estado de Aguascalientes, en apego a lo establecido por la Ley de Bienes del Estado de\nAguascalientes, y observando los principios rectores de la administración pública previstos en el artículo 16 de la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes.\nEs por lo anterior que, en ejercicio de nuestras facultades expedimos las Normas Generales a que han de sujetarse los bienes muebles para su registro, control, transferencia, uso, resguardo, custodia, mantenimiento, daño, baja y disposición final; las revisiones y la determinación en su caso, de las responsabilidades administrativas; así como establecer las\nCientíficos y Tecnológicos del Estado de Aguascalientes, que sean resguardantes o usuarios de los bienes muebles objeto de estas Normas Generales.\nPor lo anteriormente expuesto, tenemos a bien expedir las siguientes:\nNORMAS GENERALES A QUE SE SUJETARÁ EL REGISTRO, AFECTACIÓN,\nDISPOSICIÓN FINAL Y BAJA DE LOS BIENES MUEBLES PROPIEDAD O AL\nSERVICIO DEL COLEGIO DE ESTUDIOS CIENTÍFICOS Y TECNOLÓGICOS\nDEL ESTADO DE AGUASCALIENTES.\nCAPITULO I\nDisposiciones Generales\nARTÍCULO 1.- Las presentes Normas Generales son de carácter obligatorio y de observancia general para todos los servidores públicos del Colegio de Estudios Científicos y\nTecnológicos del Estado de Aguascalientes, que tengan bajo su resguardo o sean usuarios de uno o más bienes muebles propiedad o al servicio del referido Colegio.\nARTÍCULO 2.- Son objeto de las Normas Generales, los bienes muebles propiedad y/o al servicio del Colegio de Estudios Científicos y Tecnológicos del Estado de Aguascalientes, en cuanto a su registro, control, transferencia, uso, resguardo, custodia, mantenimiento, daño, baja y disposición final; las revisiones y la determinación en su caso, de las\nResponsabilidades Administrativas; así como establecer las disposiciones a que deberán sujetarse los servidores públicos del Colegio mencionado anteriormente, que sean resguardantes o usuarios de bienes muebles objeto de las presentes Normas Generales.\nARTÍCULO 3.- Para efectos de las presentes Normas Generales se entenderá por:\nI. Administrativo: El Titular de la Dirección Administrativa del Colegio de Estudios\nCientíficos y Tecnológicos del Estado de Aguascalientes;\nII. Almacén: El Almacén General del Colegio de Estudios Científicos y Tecnológicos del Estado de Aguascalientes; donde se resguardan los bienes muebles que no han terminado su vida útil y no están bajo resguardo de un servidor público;\nIII. Alta: El proceso por el cual se realiza el registro y asignación del número de\nEstudios Científicos y Tecnológicos del Estado de Aguascalientes;\nIV. Avalúo: Es el resultado del proceso de estimar en dinero el valor de un bien mueble a una fecha determinada, en el que se indica su valor tomando como base, sus características físicas, su ubicación y su uso, mediante una investigación formal y análisis de mercado.\nV. Baja: La separación de un bien mueble del patrimonio del Colegio de Estudios\nCientíficos y Tecnológicos del Estado de Aguascalientes;\nVI. Bien Mueble: Es todo aquel que puede desplazarse de forma inmediata y trasladarse fácilmente de un lugar a otro, ya sea por sus propios medios (semoviente), por una fuerza interna (automotores), o por una fuerza exterior, manteniendo su integridad, y que esté en propiedad o al servicio\nVII. Bienes no útiles, son aquellos:\na. Cuya obsolescencia o grado de deterioro imposibilita su aprovechamiento en el servicio;\nb. Aún funcionales pero que ya no se requieren para la prestación del servicio;\nc. Que se han descompuesto y no son susceptibles de reparación;\nd. Que se han descompuesto y su reparación no resulta rentable;\ne. Que son desechos y no es posible su reaprovechamiento, y f. Que no son susceptibles de aprovechamiento en el servicio por una causa distinta de las señaladas;\nVIII. Comité: Comité de Bienes Muebles del Colegio de Estudios Científicos y\nTecnológicos del Estado de Aguascalientes;\nIX. Contraloría: La Contraloría del Estado de Aguascalientes;\nX. Control Patrimonial: Es el Área del Colegio de Estudios Científicos y Tecnológicos del Estado de Aguascalientes dependiente de la de la Dirección Administrativa del Colegio de Estudios Científicos y Tecnológicos del Estado de Aguascalientes, responsable del\nControl Patrimonial;\nXI. Constancia de Liberación de Responsabilidad: Documento que libera de responsabilidad a los servidores públicos, resguardantes o usuarios de bienes muebles propiedad y/o al servicio del Colegio.\nXII. Dictamen Técnico: El documento en el que se describe el bien y se exponen las razones que motivan su no utilidad, así como en su caso el reaprovechamiento parcial;\nXIII. Director: El Director General del Colegio de Estudios Científicos y Tecnológicos del Estado de Aguascalientes;\nXIV. Disposición Final: Acto a través del cual se determina la situación patrimonial de un bien mueble que será según las circunstancias de cada caso, la transferencia, donación, enajenación o destrucción, sin que lo anterior se considere de manera estricta en el orden descrito;\nXV. Enajenación: La transmisión de dominio de la propiedad de un bien mueble;\nXVI. Área Requirente: Cualquier Área del Colegio de Estudios Científicos y\nTecnológicos del Estado de Aguascalientes, que de acuerdo a sus necesidades requiera formalmente la adquisición de bienes muebles;\nXVII. Colegio: Colegio de Estudios Científicos y Tecnológicos del Estado de\nAguascalientes;\nXVIII. Inventario Global: El documento administrativo emitido por Control Patrimonial, en el que se describen a detalle las características de la totalidad de los bienes muebles, identificados por el número de inventario asignado en su registro inicial, adscritos al Colegio, mismo que está validado mediante la firma del Director y del Administrativo, y constituye en sí el resguardo general de los bienes ante Control Patrimonial;\nXIX. Levantamiento: Es el acto mediante el cual se inscribe un bien mueble en el documento administrativo que hace las veces de resguardo temporal, el cual contiene la descripción general del bien mueble, el número de inventario correspondiente, el Área resguardante, y en su caso, el nombre del proveedor y número de la factura o descripción del documento que acredite la legítima propiedad de los bienes muebles a favor del Colegio;\nXX. Ley de Responsabilidades: La Ley de Responsabilidades Administrativas del Estado de Aguascalientes;\nXXI. Ley: La Ley de Bienes del Estado de Aguascalientes;\nXXII. Normas Generales: Las Normas Generales a que se sujetará el Registro, Afectación, Disposición Final y Baja de los Bienes Muebles Propiedad o al Servicio del Colegio de\nEstudios Científicos y Tecnológicos del Estado de Aguascalientes;\nXXIII. Pensión: El almacén general de los vehículos propiedad o al servicio del Colegio, que no ha terminado su vida útil y no están bajo resguardo de un servidor público;\nXXIV. Registro: La captura en el sistema informático del Colegio para el control de inventarios de la información del bien mueble descrita en el levantamiento;\nXXV. Requisitante: Área del Colegio o Servidor Público adscrito al mismo, que requiera, solicite o pida algún bien mueble;\nXXVI. Resguardante: El servidor público adscrito a una de las Áreas del Colegio, custodio mediante su firma en el resguardo interno correspondiente;\nXXVII. Resguardo Interno: El documento administrativo validado mediante la firma del resguardante y del Administrativo, que contiene la descripción general de uno o más bienes muebles, identificados por su número de inventario, el Área de adscripción y el nombre del resguardante;\nXXVIII. Servidores Públicos: Las personas que desempeñen un empleo, cargo o comisión de cualquier naturaleza en el Colegio;\nXXIX. Transferencia: El cambio de resguardante o adscripción de una bien mueble propiedad o al servicio del Colegio; y\nXXX. Usuario: El servidor público adscrito al Colegio, que utilice de manera temporal o permanente un bien mueble, siempre inherente a la función que desempeña, corresponsable de la custodia del mismo;\nCAPÍTULO II\nDel Registro Y Control De Los Bienes Muebles\nARTÍCULO 4.- Corresponde al Área de Control Patrimonial lo siguiente:\nI. Antes de atender una solicitud de verificación de registro de bienes muebles, realizar el cotejo de las características físicas, tales como: marca, modelo, serie, color, entre otras, de los bienes muebles registrados en el sistema, contra lo descrito en la factura que ampara la adquisición de los mismos, o en el documento que acredite la legítima propiedad a favor del\nColegio.\nII. Verificar e inspeccionar en presencia del personal del Área requisitante y/o del\nAdministrativo, que las características de los bienes muebles registrados en el sistema, presentados físicamente para su cotejo, coincidan con lo descrito en el listado emitido por el sistema;\nIII. Antes de etiquetar un bien mueble de nueva adquisición, verificar que el número de inventario asignado en el listado, coincida con el descrito en la etiqueta de código de barras;\nIV. Elaborar el levantamiento y/o resguardo interno por la totalidad de los bienes del Colegio;\nV. Resguardar la factura original o, en su caso, el documento que acredite la legítima propiedad a favor del Colegio de los bienes muebles que se registren;\nVI. Presentar anualmente al Director y al Administrativo, el Inventario Global correspondiente para su validación mediante sus firmas, y conservarlo para cualquier aclaración futura;\nVII. Mantener en forma segura y organizada, la documentación que ampara la propiedad de los bienes muebles inventariados como activo fijo, de manera tal que permita su localización de forma expedita;\nVIII. Practicar revisiones, supervisiones e inspecciones periódicas al Inventario Global de bienes muebles, corroborando su existencia, buen uso, correcta ubicación, y mantener los resguardos internos actualizados;\nIX. Elaborar el Programa Anual de Disposición Final de Bienes Muebles; y\nX. Elaborar mensualmente El Administrativo, un reporte mensual de los consumos de combustible de los vehículos propiedad del Colegio.\nARTÍCULO 5.-Tratándose de vehículos, Control Patrimonial deberá tener un expediente por cada uno de ellos, el cual deberá contener los siguientes documentos:\nI. El levantamiento y resguardo interno debidamente firmado;\nII. La factura original o, en su caso, el documento que acredite la legítima propiedad del vehículo a favor del Colegio;\nIII. Copia de la tarjeta de circulación;\nIV. Fotografías en perspectiva de frente, atrás, del lado izquierdo y derecho; y\nV. Póliza de seguro vigente.\nARTÍCULO 6.-Para que proceda el alta y registro de los bienes muebles de nueva adquisición, se deberá cumplir con los siguientes requisitos indispensables:\nI. El Administrativo y el Área requisitante, deben verificar que los bienes muebles a registrar cumplan con la marca, calidad, funcionalidad y todas las características técnicas solicitadas, así como la recepción a satisfacción de éstos por parte del Área requisitante, lo anterior se debe realizar previo a la solicitud del trámite de registro y manifestarlo por escrito;\nII. Concentrar en un mismo lugar los bienes muebles antes de ser asignados y entregados a los usuarios de las distintas Áreas del Colegio; y\nIII. Además de lo anterior, se deberá realizar el levantamiento físico en el formato correspondiente y tomarle fotografías en perspectiva de frente, atrás, del lado izquierdo y derecho a todos los bienes muebles propiedad del Colegio.\nARTÍCULO 7.- Corresponde al Administrativo, lo siguiente:\nI. Verificar las características físicas y técnicas de los bienes muebles recibidos a entera satisfacción, antes de su registro en el sistema, esta actividad se debe realizar previo a la solicitud del trámite de verificación del registro de los bienes muebles adquiridos;\nII. Solicitar ante Control Patrimonial, dentro de los quince días hábiles posteriores a la recepción a entera satisfacción, el registro de los bienes muebles inventariables que adquieran a través de Licitación pública, Invitación a cuando menos tres personas, o Adjudicación directa, anexando la factura que ampare su adquisición o el documento que acredite la legítima propiedad a favor del Colegio;\nIII. Cuando se trate de bienes muebles compuestos por varios artículos, éstos se deberán describir a detalle en la solicitud y se deberán anexar fotografías;\nIV. Tratándose de bienes inventariables cuya adquisición se genere para sustituir o agregar valor a un bien mueble considerado como activo fijo, el hecho deberá ser informado a Control Patrimonial para los efectos conducentes;\nV. Firmar el levantamiento de los bienes muebles autorizados para registro por Control\nPatrimonial, al momento en que sea presentado el documento por el verificador facultado para tal efecto;\nVI. Solicitar a Control Patrimonial el trámite de plaqueo de un vehículo, antes de que éste sea asignado y entregado al Área y personal resguardante;\nVII. Designar al resguardante de los bienes muebles, y asegurar su custodia y buen uso mediante la elaboración y firma del resguardo interno;\nVIII. Tratándose de vehículos, se deberá realizar la revisión física del mismo, mediante el llenado del formato correspondiente al momento de ser entregado al resguardante, mismo que deberá contar con licencia de conducir vigente;\nIX. Mantener constantemente actualizados los resguardos internos, firmados conforme a los cambios de resguardante o ubicación que se vayan presentando;\nX. Informar a Control Patrimonial sobre los siniestros ocurridos a los bienes muebles, en un plazo no mayor a tres días hábiles a partir de que esto ocurra o tome conocimiento del hecho, acompañado del acta administrativa y, en su caso, la denuncia presentada ante la autoridad competente, tratándose de la presunción de un delito;\nXI. Supervisar el correcto uso y estado de conservación de los bienes muebles bajo resguardo interno, responsabilidad y custodia de los resguardantes o usuarios;\nXII. Atender los reportes de mal uso presentados por cualquier servidor público del\nColegio, así como por cualquier persona externa que ingrese como visitante;\nXIII. Presentar las denuncias correspondientes ante el Órgano Interno de Control del\nColegio en los términos de la Ley de Responsabilidades;\nXIV. Validar anualmente, con el fin de mantener actualizados los resguardos internos, mediante las firmas autógrafas en todas sus fojas, tanto del Director como del Administrativo, el Inventario Global y el Padrón Vehicular emitido por Control Patrimonial, y conservar una copia de éste;\nXV. Realizar una revisión física de los bienes muebles que integran el inventario global del Colegio, por lo menos una vez al año;\nXVI. Atender y dar todas las facilidades para la práctica de revisiones, supervisiones e inspecciones, que en cualquier tiempo realice el Área de Control Patrimonial, acatando y solventando, en tiempo y forma, las observaciones emitidas por ésta; e\nXVII. Imprimir el Inventario Global de bienes muebles, cuando así se le requiera, comprometiéndose a no hacer mal uso de dicha información.\nARTÍCULO 8.- Los servidores públicos que por su interés deseen hacer uso en su Área de trabajo de bienes muebles de su propiedad, deberán solicitar por escrito al Administrativo la autorización para ello, de ser aprobada, éste procederá al registro del mismo con carácter de particular, y solicitará a Control Patrimonial el etiquetado del bien mueble.\nEl Colegio, bajo ninguna circunstancia, se hará responsable de los bienes muebles propiedad de los servidores públicos que sufran, por cualquier causa, un daño parcial o total. El posible robo, mal uso o cualquier situación adversa al bien mueble, será por cuenta y riesgo del servidor público.\nCAPÍTULO III\nDel Uso, Resguardo Y Custodia De Los Bienes Muebles\nARTÍCULO 9.- Es responsabilidad de todo resguardante y usuario de un bien mueble, hacer buen uso de éste, en apego al manual de instrucciones del fabricante o a las indicaciones generales de uso, con el fin de garantizar su adecuado desempeño.\nARTÍCULO 10.- Quien haga caso omiso a las instrucciones de uso, incurrirá en negligencia, y en consecuencia, en responsabilidad de conformidad con la Ley de Responsabilidades. El resguardante o usuario, cuando así lo requieran, deberán solicitar del Administrativo la asistencia y asesoría para el correcto uso.\nARTÍCULO 11.- Queda estrictamente prohibido utilizar los bienes muebles en actividades de carácter particular; dentro o fuera del horario laboral y de los lugares de trabajo.\nARTÍCULO 12.- Los bienes muebles que se ubiquen en las Áreas de trabajo del Colegio y que no estén registrados en el Inventario Global, se entenderán propiedad del mismo, hasta que no se demuestre documentalmente lo contrario.\nARTÍCULO 13.- Es responsabilidad de todo resguardante y usuario de bienes muebles lo siguiente:\nI. Firmar el resguardo interno de los bienes muebles, que tenga asignados bajo su resguardo, responsabilidad y custodia;\nII. Tratándose de vehículos, al momento del inventario físico de éste, el resguardante conduzca, debiendo observar estrictamente las Leyes, las presentes Normas Generales y, en general, todas aquellas disposiciones legales del Estado en materia de tránsito;\nIII. El resguardante deberá cubrir todas las multas de tránsito, que por su irresponsabilidad se hayan generado.\nIV. Hacer buen uso, garantizar la custodia y solicitar en tiempo y forma el mantenimiento preventivo y correctivo de los bienes muebles a su resguardo o uso;\nV. Utilizar única y exclusivamente los bienes muebles para las funciones operativas propias del Área al que esté adscrito;\nVI. Reportar al Administrativo sobre cualquier desperfecto que sufra o se ocasione a los bienes muebles bajo su resguardo o uso, inmediatamente que tome conocimiento del hecho, en el entendido de que el término para hacerlo no deberá exceder de tres días hábiles;\nVII. Presentar ante la autoridad competente, la denuncia de conformidad con la legislación penal correspondiente por robo o cualquier hecho ilícito que sufra o se ocasione a los bienes muebles bajo su resguardo, para que inmediatamente tome conocimiento del hecho; dicha denuncia no deberá exceder de tres días hábiles, contados a partir del día hábil siguiente en que ocurrió el hecho de que se trate;\nVIII. Programar, de común acuerdo con el Administrativo, la revisión y el mantenimiento preventivo del vehículo a su resguardo o uso;\nIX. Reportar al Administrativo o Control Patrimonial cuando el vehículo, por cualquier motivo, deje de funcionar o sufra alguna descompostura, informando la ubicación del mismo;\nX. Mantener el vehículo en óptimas condiciones de limpieza y presentación;\nXI. Mantener siempre en el vehículo y llenar la información solicitada por cada cambio de usuario, la bitácora de uso diario descrita en el artículo 24 fracción VIII de las presentes\nNormas Generales; y\nXII. Cuando un vehículo, por motivos de trabajo deba circular fuera del Estado, el servidor público comisionado para su uso, deberá tener especial cuidado en confirmar que el vehículo está en condiciones óptimas de uso, que cuenta con la herramienta básica, que cuente con llanta de refacción, póliza de seguro y el original de la tarjeta de circulación.\nARTÍCULO 14.- Cuando un vehículo, que por la operatividad del Área a la que está adscrito, deba ser usado por varios servidores públicos de la misma Área, el Administrativo deberá generar un documento interno, que hará las veces de resguardo, en el que se describan el nombre, puesto y firma de cada uno de los usuarios del vehículo en cuestión, puntualizando que, al hacer uso del mismo, adquieren una responsabilidad compartida con el resguardante directo del vehículo.\nCuando así se requiera, se podrá hacer el préstamo de vehículos entre las diferentes Áreas del\nColegio, debiendo el Administrativo generar un documento interno como el que se describe en el párrafo anterior.\nARTÍCULO 15.- Cuando el resguardante y/o el usuario, por motivos válidos, se tengan que ausentar de sus labores por un periodo mínimo de una semana, tendrán las siguientes alternativas para el resguardo del vehículo asignado, lo cual se hará a través del\nAdministrativo:\nI. Reasignar temporalmente la unidad dentro de la misma Área operativa; o\nII. Resguardar el vehículo en cualquiera de los estacionamientos designados para dicho propósito.\nARTÍCULO 16.- Todos los vehículos propiedad o al servicio del Colegio, portarán calcomanías las cuales permitan identificarlos, éstas deberán contener las características para ello dispuestas como imagen de identificación institucional.\nSe exceptúa de portar las calcomanías antes referidas, a los vehículos que por sus funciones no sea conveniente identificarlos, y también a los que a solicitud expresa y previa justificación, el Colegio autorice y determine procedente la excepción.\nQueda prohibido desprender, retirar, remover, rasgar o dañar de manera parcial o total las calcomanías de identificación oficial, de comprobarse que el resguardante o usuario del vehículo ha incurrido en estos casos, el infractor será sancionado conforme a lo establecido en la Ley de Responsabilidades.\nARTÍCULO 17.- El Administrativo, con base en el reporte mensual emitido por el Área de\nControl Patrimonial, verificará que los consumos de combustible guarden proporción con las distancias reportadas por el odómetro de los vehículos y éstas sean acordes a las actividades operativas que realizan cada usuario y/o resguardante.\nSi los peritos mecánicos o el personal autorizado por el Administrativo, determinan que por causas imputables al resguardante y/o al usuario del vehículo, el odómetro de éste ha sido dañado y/o alterado, se procederá conforme a lo establecido en la Ley de Responsabilidades.\nARTÍCULO 18.- Queda prohibido que los vehículos propiedad del Colegio, circulen fuera de los límites del Estado, salvo con el permiso de circulación correspondiente, el cual deberá ser expedido por el Administrativo, dando aviso de ello de manera simultánea al Director, y a Control Patrimonial. En el permiso de circulación deberá señalarse la descripción general del vehículo, el motivo y destino del viaje, el nombre del servidor público comisionado, el período de días y el horario que permanecerá en comisión fuera del Estado, para lo cual el\nAdministrativo deberá llevar un registro consecutivo de los permisos otorgados.\nARTÍCULO 19.- Los vehículos que pueden circular fuera del horario establecido son:\nI. Los vehículos asignados al Director;\nII. Los vehículos asignados a los Titulares de las Direcciones de Área y Planteles del\nColegio; y\nIII. Los que cuenten con permiso de circulación vigente y autorizado.\nEl servidor público que infrinja estas disposiciones, será sancionado conforme a lo dispuesto en la Ley de Responsabilidades.\nARTÍCULO 20.- Los vehículos propiedad o al servicio del Colegio, deberán portar ambas placas de circulación, sí se comprueba la falta de una o ambas, cualquiera que sea el motivo, se procederá de la siguiente manera:\nI. El resguardante y/o el usuario responsable, deberán informar el hecho al\nAdministrativo y solicitarle copia certificada de la factura o documento que acredite la legítima propiedad a favor del Colegio, correspondiente al vehículo que sufrió la pérdida de la o las placas de circulación para interponer la denuncia ante la autoridad competente;\nII. El Administrativo, solicitará a Control Patrimonial, copia certificada de la factura o documento que acredite la legítima propiedad a favor del Colegio del vehículo en cuestión;\nIII. El resguardante y/o el usuario responsable de la pérdida o extravío de la o las placas de circulación del vehículo, dispone de tres días hábiles, a partir de la fecha en que reciba la copia certificada de la factura o documento que acredite la legítima propiedad a favor del\nColegio, para interponer la denuncia ante la autoridad competente; y\nIV. El Administrativo solicitará ante Control Patrimonial la reposición de la o las nuevas placas de circulación, anexando el original de la denuncia, fotografías de la parte delantera y trasera del vehículo, y el número de serie del mismo, para que proceda la baja de las placas anteriores y el alta de las nuevas.\nARTÍCULO 21.- Cuando se compruebe que las placas de circulación fueron retiradas y se sobrepusieron otras que no corresponden al vehículo, se procederá contra quien resulte responsable, conforme a lo dispuesto en la Ley de Responsabilidades.\nARTÍCULO 22.- Todo vehículo propiedad del Colegio en uso, deberá contar con seguro automotriz vigente con cobertura por responsabilidad civil, que incluya como mínimo lo correspondiente a daños a terceros y gastos médicos.\nARTÍCULO 23.- El resguardante y el usuario responsable de un vehículo deberán resguardarlo en los siguientes lugares:\nI. Los estacionamientos designados por el Administrativo, debidamente registrados ante\nControl Patrimonial, en donde la responsabilidad del posible robo del vehículo será por cuenta y riesgo del Colegio, siempre y cuando la póliza contratada contemple tal acontecimiento, no así por los daños y perjuicios causados al vehículo; o\nII. En estacionamientos públicos cerrados que a juicio del usuario y/o resguardante, cuenten con las medidas de seguridad necesarias para su buen resguardo y custodia.\nARTÍCULO 24.- Es responsabilidad del Administrativo, respecto de los vehículos lo siguiente:\nI. Revisar constantemente las condiciones generales de los vehículos y que éstos se encuentren siempre en óptimo estado para su uso;\nII. El mantenimiento de los vehículos estará a cargo del Área del Colegio a la que están adscritos, por motivos del desgaste natural y normal del vehículo, o por causas que no sean imputables al usuario;\nIII. Verificar que los vehículos obligados a portar calcomanías, cuenten con éstas y se conserven en buen estado;\nIV. En caso de que se requiera el cambio de motor o de alguna autoparte en la que esté inscrita la identificación del vehículo, tal como número de serie o registro de importación, es necesario dar aviso de tal acontecimiento a Control Patrimonial;\nV. Cuando a un vehículo se le expida un permiso para circular fuera del Estado, se deberá tener especial cuidado de revisar que el vehículo esté en condiciones óptimas de uso para circular en carretera y confirmar que cuenta con la herramienta básica, llanta de refacción, póliza de seguro y el original de la tarjeta de circulación;\nVI. Proveer al resguardante y al usuario de cada vehículo lo siguiente:\na. Copia de la tarjeta de circulación;\nb. Copia de la póliza de seguro, incluyendo el número de teléfono del ajustador;\nc. Información alusiva de que hacer en caso de accidente;\nd. Copia de las presentes Normas Generales;\ne. Señalar el horario autorizado para circular y los lugares para el resguardo del vehículo de lunes a viernes, así como los estacionamientos designados para el resguardo de fin de semana y días inhábiles;\nVII. Llevar bitácora de servicio por cada vehículo, programando y convocando el mantenimiento preventivo requerido;\nVIII. Establecer por vehículo, bitácora de uso diario en donde se asiente el día, la hora, el nombre del resguardante y/o del usuario, el kilometraje inicial y final por cada cambio de usuario;\nIX. Integrar y mantener actualizado en un expediente unitario, el resguardo interno del vehículo, la tarjeta de circulación, la póliza de seguro, copia de la licencia de conducir vigente del usuario y/o resguardante, el levantamiento inicial, anual o por transferencia, así como las bitácoras descritas en las fracciones VII y VIII de este artículo;\nX. Determinar la viabilidad presupuestal, en relación a los gastos requeridos por cada vehículo;\nXI. Analizar el costo beneficio de reparación de cada vehículo;\nXII. Realizar correctamente la asignación presupuestal de cada vehículo en función de cada Área;\nXIII. Realizar una revisión física de las unidades que integran el parque vehicular del\nColegio por lo menos una vez al año;\nXIV. Otorgar los permisos de circulación correspondientes;\nXV. Remitir a Control Patrimonial todo documento en el que se especifique el cambio de una autoparte que altere las condiciones descritas del vehículo en la factura original de éste;\nXVI. Las demás que le sean conferidas por las presentes Normas Generales y demás normatividad aplicable.\nARTÍCULO 25.- Control Patrimonial, tratándose de vehículos, deberá:\nI. Gestionar los trámites de las placas de circulación, control y tenencia vehicular, altas y bajas de los vehículos;\nII. Recibir para conocimiento, los avisos de circulación de los vehículos propiedad del\nColegio, cuando se requiera circular fuera de los límites del Estado de Aguascalientes; y\nIII. Requerir al Administrativo que, cuando existan daños causados a las unidades por imprudencia, negligencia u omisión por parte del resguardante y/o usuario, indemnice al\nColegio.\nARTÍCULO 26.- El Administrativo, antes de tramitar la baja definitiva de un servidor público de la plantilla del Colegio, deberá verificar que entregue todos los bienes muebles que tiene bajo su resguardo o uso, y en caso de incumplimiento proceder conforme a lo dispuesto por el artículo 47 de las presentes Normas Generales; solventado el trámite, entregar al servidor público saliente y enviar al Área del Administrativo, una copia del original del resguardo interno debidamente cancelado.\nDe no dar cumplimiento a lo dispuesto en el párrafo anterior, el Administrativo, por su omisión, asumirá la responsabilidad de resarcir el daño o pérdida ocasionados a los bienes muebles.\nARTÍCULO 27.- Es requisito indispensable, para que la Dirección Administrativa del\nColegio, proceda a realizar el trámite del finiquito de un servidor público que cause baja definitiva de la plantilla del Colegio, y haber recibido por parte del Administrativo solicitante de la baja del personal, copia del original del resguardo interno de bienes muebles debidamente cancelado.\nCAPÍTULO IV\nDe Las Transferencias Y Bajas De Los Bienes Muebles\nARTÍCULO 28.- Una vez autorizada la entrega de bienes muebles contenidos en el Almacén y/o en la Pensión a un Área del Colegio, es responsabilidad del Administrativo firmar el resguardo de éstos, conjuntamente con el Titular del Área correspondiente, en un plazo no mayor a cinco días hábiles contados a partir de la recepción de los mismos.\nARTÍCULO 29.- Los bienes muebles pueden ser transferidos por así convenir a los intereses del Área o por la separación de cargo del resguardante, siempre y cuando éstos se transfieran al personal de una misma Área del Colegio, comunicando el acto al Administrativo para la actualización del resguardo interno.\nTratándose de la separación de cargo del Director o del Administrativo del Colegio, el acto deberá ser comunicado oportunamente a Control Patrimonial, para que se proceda a la firma del Inventario Global del Colegio con la persona que se designe temporal o definitivamente en el cargo.\nARTÍCULO 30.- Los bienes muebles que por su uso, aprovechamiento o estado de conservación, ya no sean adecuados o resulte inconveniente su utilización, deben ser considerados como obsoletos y transferidos al Almacén y/o a la Pensión según corresponda, previa solicitud ante el Administrativo, una vez autorizada, éstos deberán ser depositados en el Almacén y/o en la Pensión en un plazo no mayor a cinco días hábiles, de lo contrario la autorización perderá su vigencia, obligando al interesado a presentar una nueva solicitud por el mismo medio.\nARTÍCULO 31.- Los bienes muebles de desecho deberán ser transferidos al Almacén y/o a la Pensión, según corresponda, mediante la solicitud a Control Patrimonial, emitiendo escrito bajo protesta de decir verdad respecto de la situación física y técnica que guardan éstos. La recepción de la autorización, de lo contrario, la autorización perderá su vigencia, obligando al interesado a presentar una nueva solicitud por el mismo medio.\nARTÍCULO 32.- Los bienes muebles averiados, por regla general, deberán ser reparados con cargo al erario público o, en su caso, haciendo efectivas las garantías, siempre y cuando el daño ocasionado no derive de una negligencia de parte del resguardante y/o del usuario, cuidando que el costo de la inversión, guarde proporción con el valor del bien mueble.\nCuando se determine la inconveniencia de reparar un bien mueble averiado, éste podrá ser\nCuando se haga efectiva una garantía y el proveedor entregue un bien mueble nuevo, se debe dar aviso a Control Patrimonial para su visto bueno y el etiquetado del mismo. Tratándose de vehículos, ya sea por la entrega de un vehículo nuevo o la reposición del motor, además de lo anterior, se deberá entregar la factura que acredite la legítima posesión del nuevo bien, acto seguido, el Administrativo podrá actualizar los datos en el sistema.\nARTÍCULO 33.- Efectuadas las transferencias al Almacén y/o a la Pensión, Control\nPatrimonial procederá a actualizar los inventarios del Colegio, dando de baja los bienes muebles transferidos, anotando como referencia los números de autorización y de entrada al\nAlmacén y/o a la Pensión.\nARTÍCULO 34.- Efectuadas las transferencias a que se refiere el artículo 29 de las presentes\nNormas Generales, el Administrativo procederá a actualizar los resguardos internos de los bienes muebles.\nARTÍCULO 35.- Es responsabilidad del Administrativo, presentar ante Control Patrimonial las bajas de los bienes muebles que se encuentren en situación de obsoletos, averiados o de desecho.\nARTÍCULO 36.- Corresponde a Control Patrimonial lo siguiente:\nI. Verificar físicamente que los bienes muebles que son presentados para su transferencia, corresponden a lo registrado en el sistema;\nII. Autorizar las solicitudes de baja de bienes muebles mediante la asignación del folio correspondiente; y\nIII. Actualizar el Inventario Global de bienes muebles transferidos.\nARTÍCULO 37.- Para las transferencias del uso de bienes muebles entre las Áreas del\nColegio, deberán requerir la autorización de Control Patrimonial, para lo cual se deberá remitir lo siguiente:\nI.Presentar la solicitud por escrito ante Control Patrimonial firmada por el Titular del Área y el Administrativo, misma que deberá contener una justificación del motivo y el uso que se dará a los mismos;\nII.Copia del documento que acredite el cargo que ostenta, y copia de la identificación oficial con fotografía;\nIII.Manifestar el compromiso de mantener los bienes muebles solicitados en transferencia, en buen estado de conservación y uso; y\nIV.Listado de los bienes muebles solicitados.\nEn ningún caso procederán transferencias de bienes muebles para su posterior transferencia, venta o donación por el receptor de los bienes muebles recibidos.\nUna vez analizada y atendida la solicitud, Control Patrimonial determinará la procedencia o improcedencia de la petición.\nLos bienes muebles que pongan a disposición de Control Patrimonial, deberán por escrito presentar manifestación bajo protesta de decir verdad de que los bienes muebles qué por su uso, aprovechamiento o estado de conservación, no son ya adecuados o resulta inconveniente su utilización, acompañando la documentación que soporte su manifestación.\nCAPÍTULO V\nDel Daño A Los Bienes Muebles\nARTÍCULO 38.- Todo resguardante será responsable y custodio directo de los bienes muebles del Colegio, que tenga asignados, por lo tanto, la reparación de los daños causados o la pérdida de éstos, será en primera instancia responsabilidad de éste, el cual procederá conforme a lo dispuesto en el artículo 13 fracción VI de las presentes Normas Generales.\nLos acuerdos alcanzados entre el resguardante y el usuario estarán al margen de la aplicación del presente capítulo.\nTodos los bienes muebles que forman parte intrínseca de un inmueble, propiedad del Colegio, inmueble.\nARTÍCULO 39.- El Administrativo evaluará las causas que ocasionaron el daño y haberse evitado, ya que, de confirmarse estos supuestos, procederá conforme a lo dispuesto por el artículo 47 de las presentes Normas Generales.\nSi el Administrativo, con base en las investigaciones que practique, determina que a su juicio el resguardante o usuario de un bien mueble que sufrió un daño, no actuó con negligencia o dolo, realizará las siguientes acciones:\nI. Exonerar al resguardante o usuario de un bien mueble que fue objeto de un daño;\nII. Evaluar la conveniencia de reparar o sustituir el bien mueble dañado con recursos públicos; y\nIII. Dar aviso a la Dirección Jurídica del Colegio de todo lo ocurrido.\nARTÍCULO 40.- Cuando el Administrativo informe a Control Patrimonial sobre bienes muebles que presenten daño ajeno al uso normal, a las inclemencias del tiempo o que se presuma fueron robados, deberá anexar los reportes correspondientes y la denuncia ante la autoridad competente, ésta en su caso, deberá contener la descripción a detalle del nombre del resguardante, número de inventario y las características de los bienes muebles en cuestión.\nEl Administrativo, de no dar cumplimiento a lo dispuesto en el párrafo anterior, asumirá por su omisión, la responsabilidad de resarcir el daño o robo mediante la reparación o reposición de los bienes muebles dañados o robados.\nARTÍCULO 41.- Los avisos de daño que le sean presentados a Control Patrimonial con base en la información recibida serán analizados, y de encontrar que existen elementos para responsabilizar al resguardante o usuario, solicitará al Administrativo que reconsidere su apreciación de los hechos.\nLa reposición de un bien mueble deberá ser preferentemente por otro de idénticas características en cuanto a marca, calidad y funcionalidad, que, a criterio del Administrativo, reúna tales condiciones, oyendo la opinión de Control Patrimonial, quien dará su visto bueno al respecto.\nARTÍCULO 42.- Tratándose de siniestro a un vehículo propiedad o al servicio de Colegio, el Administrativo deberá comunicar el hecho de inmediato a la Dirección Jurídica del\nColegio, a más tardar a los tres días hábiles posteriores al mismo, quien entrará en contacto con la compañía de seguros para confirmar que el hecho ha sido reportado y atendido.\nSi alguno de los eventos se suscita fuera del horario de trabajo y fuera de los límites del\nEstado, el responsable del vehículo deberá dar aviso al ajustador de la compañía de seguros, a la Dirección de Vialidad Local y/o a la autoridad competente, según sea el caso.\nARTÍCULO 43.- Es obligación del usuario de un vehículo portar permanentemente la licencia de conducir vigente, así como copia de la póliza de seguro vigente, ya que, de no cumplir con esta obligación, será responsable de los daños y perjuicios que su omisión ocasione al vehículo.\nARTÍCULO 44.- Está prohibido retirar o cambiar cualquier parte de un vehículo, ya sea de manera temporal o permanente; de comprobar que un vehículo ha sufrido cambios en relación a los actos referidos, se procederá contra el resguardante, el usuario o quien resulte responsable, aplicando las sanciones previstas en la Ley de Responsabilidades.\nARTÍCULO 45.- En caso de accidente vial, está prohibido que el resguardante o usuario del vehículo realice cualquier maniobra o movimiento con el vehículo siniestrado, salvo por instrucciones de la autoridad competente, debiendo informar de tal instrucción al ajustador de la compañía de seguros, además, está estrictamente prohibido que el resguardante o usuario del vehículo en cuestión celebre convenio alguno, siendo el Administrativo el único autorizado para tal efecto.\nARTÍCULO 46.- En caso de la pérdida total de un vehículo por siniestro, y que esta sea responsabilidad del resguardante o usuario, se le impondrá como sanción al servidor público el resarcir el daño ocasionado al Estado; el valor de la unidad se determinará en base al valor\nCamiones y Aseguradores de la República Mexicana (libro Azul), al día del siniestro.\nA la pérdida total del vehículo siniestrado y determinada por la compañía de seguros contratada, el Área de Control Patrimonial realizará los trámites administrativos conducentes para dar de baja el vehículo del inventario y turnar copia certificada del expediente del vehículo al Director, a efecto de que ceda los derechos de las Facturas que acrediten la propiedad del vehículo a nombre de la compañía de seguros contratada.\nARTÍCULO 47.- Cuando se ocasione un daño a los bienes muebles por negligencia, dolo o mal uso del resguardante o usuario, el Administrativo exigirá el resarcimiento del mismo al resguardante o usuario, de negarse éste, el Administrativo presentará denuncia ante el Órgano\nInterno de Control del Colegio con todos los elementos de prueba que sustenten la responsabilidad administrativa disciplinaria en que incurra el servidor público, en términos de la Ley de Responsabilidades.\nCAPÍTULO VI\nDe La Disposición Final De Los Bienes Muebles\n(REFORMADO, P.O. 4 DE JULIO DE 2022)\nARTÍCULO 48.- Se entenderá por disposición final de los bienes muebles, aquellos que por su uso, aprovechamiento, estado físico o cualidades técnicas ya no sean adecuados, útiles o funcionales para el servicio, resulte inconveniente seguirlos utilizando, o bien, cuando se hubieren perdido, siniestrado o destruido, la cual será, según las circunstancias que concurran en cada caso, la transmisión de propiedad a título oneroso, gratuito o la destrucción, sin que lo anterior se considere de manera estricta en el orden descrito en el que se determine.\nbien mueble, y sea más costeable su enajenación en el estado en que se encuentra, se determinará como destino su enajenación onerosa, misma que se realizará bajo las\nNormas Generales.\nPara determinar que un bien mueble ya no es útil se deberá tener en cuenta, entre otros motivos, los siguientes:\nI. Que por su uso habitual o por su deterioro natural, su capacidad, rendimiento o sus fines, naturaleza o servicio para el que estaba destinado.\nII. Que incurra en obsolescencia técnica, es decir, que aun funcional pero que, por los cambios y mejoras tecnológicas, en la producción o demanda de mercado, ya no se requiera para la prestación del servicio.\nIII. Que aun con las mejoras que se le puedan realizar o ya se le hubiesen realizado, ya no puedan dar la capacidad, rendimiento o funcionalidad original.\nIV. Que se ha descompuesto y no es susceptible de reparación.\nV. Que se ha descompuesto y su reparación no resulta rentable.\nVI. Que, por límites legales o restricciones similares, ya no pueda seguir siendo utilizado.\nVII. Que la vigencia de su buen estado de conservación, capacidad, rendimiento o funcionamiento, hubiese expirado.\nVIII. Que se encuentre obsoleto, sea por anticuado o inadecuado a las circunstancias, modas o necesidades actuales, en tanto no se trate de piezas de arte o de museo, de carácter histórico o cultural, que sea objeto de valor, que contenga piedra o metal preciosos, o cualquier otro bien mueble homólogo a los enunciados de considerable valor o catalogado invaluable por esas razones.\nARTÍCULO 49.- Efectuada la enajenación, Control Patrimonial procederá a la baja definitiva de los bienes muebles propiedad o al servicio del Colegio, de los inventarios correspondientes, mediante la cancelación de sus registros.\nARTÍCULO 50.- Corresponde a la Junta de Gobierno del Colegio, mediante la aprobación del Programa de Disposición Final de Bienes, la facultad de decidir sobre la disposición final de los bienes muebles propiedad del Colegio, que por su uso, aprovechamiento, estado físico o cualidades técnicas no sean ya adecuados, útiles o funcionales para el servicio, resulte inconveniente seguirlos utilizando, o bien cuando se hubieren perdido, siniestrado o destruido, la cual será, según las circunstancias que concurran en cada caso, la enajenación, donación o la destrucción, sin que lo anterior se considere de manera estricta en el orden descrito en el que se determine.\nCAPÍTULO VII\nDe Las Enajenaciones De Los Bienes Muebles\nARTÍCULO 51.- La enajenación de los bienes podrá llevarse a cabo mediante las\nNormas Generales.\nLos ingresos que se obtengan por las enajenaciones a que se refiere este artículo, deberán concentrarse en la Dirección de Administración y Finanzas del Colegio.\nofertas y de fallo.\nEl Administrativo, será el único facultado para solicitar los avalúos correspondientes de los bienes muebles a enajenar, mismo que deberá ser requerido antes de emitir la Convocatoria.\npúblicos que en cualquier forma intervengan en los actos relativos a dichas enajenaciones, ni de sus cónyuges o parientes consanguíneos y por afinidad hasta el cuarto grado o civiles, o de terceros con los que dichos servidores tengan vínculos privados o de negocios. Las enajenaciones que se realicen en contravención a lo dispuesto en este párrafo serán nulas y causa de responsabilidad.\nLos servidores públicos que no se encuentren en los supuestos señalados en el párrafo anterior, y contando con la autorización del Administrativo, podrán participar en las licitaciones públicas de los bienes muebles al servicio del Colegio, que éstas determinen enajenar.\nLas excepciones para enajenar los bienes sin sujetarse a la licitación pública, son los siguientes:\na) Mediante invitación a cuando menos tres personas o adjudicación directa, previa autorización del Director;\nb) Cuando se presenten condiciones o circunstancias extraordinarias o imprevisibles o situaciones de emergencia;\nc) No existan por lo menos tres posibles interesados capacitados legalmente para presentar ofertas, y;\nd) Cuando el valor de éstos en su conjunto no exceda del equivalente a tres mil días de salario mínimo general vigente en el Estado.\nEl Comité intervendrá para:\nI.La creación de grupos de trabajo especializados para el análisis y propuesta de soluciones a la problemática relativa a bienes muebles, cuando los asuntos así lo requieran.\nII.Analizar los informes de todas las enajenaciones efectuadas.\nIII.Analizarlos los casos de excepción al procedimiento de licitación pública previstos en el párrafo séptimo de este artículo, y emitir la autorización respectiva, en su caso; y\nIV.Analizar los actos de disposición final de los bienes muebles con vigencia mayor a un año y en su caso, emitir la autorización respectiva.\nARTÍCULO 51 BIS 1.- LICITACIÓN PÚBLICA. La enajenación onerosa se realizará mediante el procedimiento de Licitación Pública, la cual se tramitará y resolverá el Director, tomando opinión del Comité, en los casos que no se encuentren previstos en las Normas\nGenerales en lo concerniente a las etapas de la Licitación Pública.\nlas Bases a que se sujetará, estarán a disposición de los interesados de manera gratuita.\nLa publicación de la Convocatoria, así como sus modificaciones, si las hubiera, serán publicadas en el Periódico Oficial del Estado; de igual manera deberán publicarse en la su difusión.\nI.La Convocatoria para Licitación Pública debe contener al menos:\na) Nombre del Colegio, como Área responsable;\nb) Descripción, condición física y ubicación del bien mueble;\nc) Precio base del bien mueble, conforme al avalúo;\nd) Forma en que se deberá realizar el pago;\ne) Lugar, fecha, horario y condiciones requeridas para mostrar fotografías, catálogos o para que los interesados tengan acceso al sitio en que se encuentra resguardado el bien mueble para su inspección física, cuando proceda;\nf) Lugar, fecha y hora en que los interesados podrán obtener las Bases de la Licitación;\ng) Lugar, fecha y hora del acto de presentación de propuestas;\nh) Lugar, fecha y hora para la celebración del acto del fallo;\ni) Criterios para la evaluación de las propuestas y la adjudicación;\nj) Forma y monto de la garantía de seriedad de ofertas y de cumplimiento de las obligaciones que se deriven del contrato de compraventa que, en su caso, deberán otorgar los interesados;\nk) La existencia, en su caso, de gravámenes, limitaciones de dominio, o cualquier otra carga que recaiga sobre el bien;\nl) La indicación de que no podrán participar quienes se encuentren en los siguientes supuestos:\n1.Los servidores públicos que intervengan en cualquier forma en el proceso de licitación, que tengan interés personal, familiar o de negocios, incluyendo aquéllas de las que pueda resultar algún beneficio para él, su cónyuge o sus parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios, o para socios o sociedades de las que el servidor público o las personas antes referidas formen o hayan formado parte;\n2. Quienes desempeñen un empleo, cargo o comisión en el servicio público, o bien, las sociedades de las que dichas personas formen parte, sin la autorización previa y específica del Administrativo conforme a la Ley de Responsabilidades, así como las inhabilitadas para desempeñar un empleo, cargo o comisión en el servicio público;\n3. Aquellos proveedores que hubiesen incurrido en incumplimiento de contrato en más de una ocasión, asimismo no se recibirán propuestas de aquellos que hayan incumplido contratos con la Administración Pública Estatal, cualquiera que hubiese sido el procedimiento y la causa que dio origen al incumplimiento;\n4. Quienes hubieren proporcionado información que resulte falsa, o que hayan actuado con dolo o mala fe en algún proceso para la adjudicación de un contrato, en su celebración, durante su vigencia o bien en la presentación o desahogo de una inconformidad;\n5. Quienes se encuentren en estado de quiebra o, en su caso, sujetas a concurso de acreedores;\n6. Quienes por sí o a través de empresas que formen parte del mismo grupo empresarial, elaboren dictámenes, peritajes y avalúos, cuando se requiera dirimir controversias entre tales personas y el Colegio o alguna entidad de la Administración Pública del Estado.\nII.Las Bases para el procedimiento de Licitación Pública, estarán a disposición de los interesados a partir de la fecha de publicación de la Convocatoria y hasta cinco días naturales previos al acto de presentación de propuestas y contendrán como mínimo lo siguiente:\na) Referencia exacta de la Convocatoria a la cual corresponden las mismas;\nb) Características, condición física y ubicación del bien;\nc) Forma y lugar en que se deberá realizar el pago;\nd) Fecha límite de inscripción a la Licitación Pública;\ne) Forma y monto de la garantía de seriedad de ofertas y de cumplimiento de las obligaciones que se deriven de los contratos de compraventa que, en su caso, deberán otorgar los interesados;\nf) Documentos con los cuales se acreditará la personalidad jurídica del interesado;\ng) Instrucciones para la elaboración y presentación de las propuestas, haciendo mención de que deberán de ser en firme;\nh) Los criterios claros y detallados para la adjudicación del bien mueble;\ni) Forma y términos para la formalización de la operación de entrega del bien mueble, en el entendido de que los gastos y maniobras necesarias para la entrega-recepción del bien mueble, así como los que se desprendan del traslado de éstos desde el lugar de entrega hasta el almacenaje final, correrán por cuenta del adquiriente;\nj) El señalamiento de las causas y motivos de descalificación en el procedimiento;\nk) La indicación de que ninguna de las condiciones de las Bases y las propuestas presentadas, son negociables;\nl) La indicación de que no podrán participar las personas que se encuentren en los supuestos previstos en el inciso j) de la fracción anterior;\nm) La indicación de que el fallo se dará a conocer por el mismo medio en que fue publicada la convocatoria o en Junta Pública, según se determine; y\nn) Cualquier otra que de acuerdo a la naturaleza de los bienes o su condición de venta señale el Administrativo.\nIII.El plazo para la presentación de las propuestas no podrá ser mayor a diez días hábiles contados a partir de la fecha de publicación de la Convocatoria de la Licitación Pública.\nIV.El Administrativo determinará y retendrá las garantías que se hubieren presentado, hasta que se emita el fallo. A partir de esa fecha, procederá a la devolución de las garantías a cada uno de los interesados, salvo la de aquél a quien se hubiere adjudicado el bien mueble, misma que se retendrá como garantía de cumplimiento de la obligación y podrá aplicarse como parte del precio de venta.\nV.Los actos de presentación y de apertura de propuestas se llevarán a cabo conforme a lo siguiente:\na) Los licitantes entregarán sus propuestas en sobre cerrado en forma inviolable, o de conformidad con lo dispuesto en la fracción II, inciso g) del presente artículo, que garanticen la confidencialidad de las propuestas hasta el acto de apertura;\nb) La apertura de las propuestas se realizará en Junta Pública según se determine en las Bases;\nc) El convocante, en un plazo no mayor de tres días hábiles contados a partir del acto de apertura de propuestas, procederá a la evaluación de las mismas. Concluido el análisis de las propuestas, procederá de inmediato a emitir el fallo;\nd) El fallo se dará a conocer por el mismo medio en que se hubiera hecho la convocatoria o en Junta Pública, según se determine en las Bases, haciendo del conocimiento público el nombre del ganador y el monto de la propuesta ganadora. Asimismo, en su caso, se deberá informar a las demás personas interesadas, que sus propuestas fueron desechadas y las causas que motivaron tal determinación, a la dirección electrónica dispuesta para ello, por correo certificado con acuse de recibo y/o por los medios que para tal efecto determine el Administrativo;\ne) El Administrativo levantará acta en la que se dejará constancia de la participación de los licitantes, del monto de sus propuestas, de las propuestas aceptadas o desechadas, de las razones por las que en su caso fueron desechadas, del precio base, del nombre del ganador por cada bien, del importe obtenido por cada venta, así como de aquellos aspectos que en su caso sean relevantes y dignos de consignar en dicha acta; y\nf) En caso de empate, en la Licitación Pública, el bien se adjudicará al licitante que primero haya presentado su propuesta.\nVI.El adjudicatario perderá en favor del Colegio, la garantía que hubiere otorgado sí, por causas imputables a él, la operación no se formaliza dentro del plazo de cinco días hábiles, quedando segunda propuesta más alta que no hubiere sido descalificada, y así sucesivamente, en caso de que no se acepte la adjudicación, siempre que su propuesta sea mayor o igual al precio base de venta fijado.\nVII.Se considerará desierta la Licitación Pública cuando se cumpla cualquiera de los siguientes supuestos:\na) Nadie adquiera las Bases;\nb) Nadie se registre para participar en el acto de apertura de propuestas; o\nc) Que las propuestas presentadas no sean aceptables.\nSe considera que una propuesta no es aceptable, cuando no cubran el precio base de venta del bien o no cumplan con la totalidad de los requisitos establecidos en la convocatoria y en las Bases.\nVIII.En caso de que se declare desierta la Licitación Pública o ningún interesado compre las Bases, se procederá conforme a lo establecido en las presentes Normas Generales.\nIX.La enajenación de bienes sólo podrá ser solventada en su totalidad mediante transferencia electrónica o cheque certificado a favor del Colegio, en un plazo no mayor a siete días naturales posteriores al fallo de adjudicación.\nARTÍCULO 51 BIS 2.- SUBASTA PÚBLICA. Para el procedimiento de enajenación de bienes por Subasta Pública, se deberá estar a lo estipulado en lo concerniente a la Licitación\nPública, respecto a la convocatoria, las bases, su publicación, presentación de propuestas, fallo, limitación de participantes y demás disposiciones que no se contrapongan a las reglas señaladas para el procedimiento de Subasta Pública.\nEl procedimiento de Subasta Pública se sujetará a los términos siguientes:\nI. Todas las posturas que se realicen en el procedimiento de subasta pública deberán cumplir con los siguientes requisitos:\na) Presentarse en los formatos que al efecto el Administrativo establezca;\nb) Prever el pago en efectivo o por medio electrónico según lo establezca el\nAdministrativo;\nc) Tener una vigencia mínima por los cuarenta y cinco días naturales siguientes a la fecha de celebración de la subasta o, en su caso a la fecha en que se presente la oferta; y\nd) Estar garantizada en los términos que el Administrativo determine.\nII. El día y hora señalados para la realización de la subasta se levantará un acta que al menos deberá contener la siguiente información:\na) Área convocante;\nb) Concepto del Acta;\nc) Número de Subasta;\nd) Fecha;\ne) Los participantes inscritos en el proceso de subasta;\nf) La hora de inscripción;\ng) Postor o representante del postor;\nh) Indicación de apertura de la propuesta económica;\ni) Proceso de apertura de la subasta y el desarrollo de ésta;\nj) Nombre del Postor al que se le adjudican los bienes; y\nk) Nombre y firma de los participantes en el proceso de la subasta.\nIII. El Administrativo será la responsable de llevar a cabo la subasta pública y la presidirá en la fecha, hora y lugar determinados en la convocatoria observando lo siguiente:\na) El acceso a la subasta será público;\nb) A la hora y lugar señalado para la Subasta Pública, el Administrativo pasará lista personalmente a los postores presentados y concederá media hora para admitir a los demás que se presenten. Concluida la media hora declarará que va a comenzarse la Subasta Pública y no admitirá nuevos postores, la declarará iniciada y enseguida procederá a abrir ante los presentes los sobres con las posturas recibidas, desechando aquellas que no cumplan con los requisitos señalados en la convocatoria o la oferta sea menor a la establecida;\nc) De no haberse recibido ninguna postura válida se declarará desierta la subasta, por lo que el Administrativo se encuentra facultado para adjudicar directamente los bienes, sobre el valor de la Postura Legal;\nd) El Administrativo leerá en voz alta el monto de cada una de las posturas admitidas para que los postores presentes puedan mejorarlas;\ne) Terminada la lectura, se indicará la postura con el mayor precio, si hubiere varias presentes desea mejorarla. Si alguno la mejora dentro de un plazo de cinco minutos, preguntará nuevamente si algún otro postor se interesa en mejorarla, y así sucesivamente con respecto a las pujas que se hagan; y\nf) En caso de, que, pasado cualquier plazo de cinco minutos de hecha la última solicitud por una puja mayor, no se mejore la última postura o puja, ésta de declarará ganadora.\nIV. Al concluir la sesión, el Administrativo ordenará la adjudicación de los bienes, previo pago, a favor del postor que haya realizado la postura ganadora. En todos los casos, el pago íntegro deberá ser solventado en su totalidad en efectivo o en cheque certificado y deberá exhibirse dentro de los siete días naturales posteriores a la notificación de fallo de adjudicación, de lo contrario se descartará su postura y la subasta se tendrá como no realizada.\nEn este caso, se hará efectiva la garantía correspondiente.\nV. La entrega de los bienes no podrá ser mayor a tres días hábiles y estará condicionada al pago total de los mismos.\nVI. Se entenderá que el trámite de enajenación de bienes muebles termina hasta que el o los bienes muebles sean recibidos a entera satisfacción del Postor adjudicado y la Dirección de Administración y Finanzas del Colegio, ha recibido el pago total del bien.\nConsecuentemente el Administrativo deberá proporcionar al Director, la documentación o información necesaria para que transmita la propiedad de los bienes muebles al Postor adjudicado.\nVII. El Postor adjudicado deberá reportar las demoras en la entrega de los bienes muebles en caso de presentarse. El reporte siempre deberá ser remitido al Administrativo.\nVIII. Será obligación del Administrativo informar mediante el portal de Transparencia el total de solicitudes de enajenación recibidas, las subastas públicas realizadas y los resultados obtenidos de los procesos solicitados por las Áreas del Colegio.\nARTÍCULO 52.- Para efectos se entiende que los que intervienen en el proceso de enajenación, son el Director, el Administrativo, Control Patrimonial y el Director Jurídico del Colegio.\nARTÍCULO 53.- ADJUDICACIÓN DIRECTA. Para efectos de las enajenaciones por adjudicación directa de bienes muebles, podrán participar los servidores públicos exclusivamente en el caso de vehículos bajo las siguientes reglas:\nI.Participarán para los vehículos transferidos para su baja, los que laboran en el Colegio;\nII.Presentar solicitud de autorización ante el Administrativo;\nIII.Podrán adquirir hasta tres vehículos siempre y cuando el valor en su conjunto no exceda del equivalente a tres mil días de salario mínimo general vigente en el Estado;\nIV.Presentar ante el Administrativo en sobre cerrado la carta intención de participación para la adquisición de vehículos, que para efecto emita la el Administrativo, debidamente requisitada, en la que los servidores públicos manifestarán que aceptan los vehículos en las condiciones en las que se encuentran, sin qué con ello, pueda alegar dolo, error, o mala fe en el procedimiento de enajenación;\nV.En caso de existir varios servidores públicos solicitantes de un mismo vehículo, la adjudicación se efectuará a quien ofrezca la mejor propuesta de pago, y en caso de empate, fracción anterior;\nVI.Una vez adjudicado, deberá efectuar el pago ante la Dirección de Administración y Finanzas del Colegio, en los términos y formas establecidos por ésta, y en el plazo señalado en las bases que para tal efecto emita el Administrativo; y\nVII.Los gastos y maniobras de taller necesarias para la entrega-recepción de los vehículos, así como los que se desprendan del traslado de dichos vehículos desde el lugar de entrega hasta el almacenaje final, correrán por cuenta de a quien se le adjudiquen los vehículos.\nA efecto de determinar la procedencia del procedimiento señalado en el presente artículo para participar en la adquisición de vehículos, el Administrativo deberá realizar un análisis de la carta intención, a fin de emitir el dictamen que incluya la autorización, y en caso de no cumplir con los requisitos correspondientes, se desechará la propuesta.\nARTÍCULO 54.- El procedimiento de enajenación onerosa por invitación a cuando menos tres personas o adjudicación directa, se sujetará a los términos siguientes:\nI.La invitación debe difundirse entre los posibles interesados, de manera simultánea por correo electrónico, a través de la respectiva página en Internet del Colegio y en los lugares accesibles al público en las oficinas del Colegio;\nII.En las invitaciones se indicará, como mínimo, la descripción y cantidad de los bienes a enajenar, su valor para venta, garantía, condiciones de pago, plazo y lugar para el retiro de los bienes y fecha para la comunicación del fallo;\nIII.Los plazos para la presentación de las ofertas se fijarán para cada operación atendiendo al tipo de bienes a enajenar, así como a la complejidad de su elaboración;\nIV.La apertura de los sobres que contengan las ofertas podrá realizarse sin la presencia de los postores correspondientes, pero invariablemente invitará a un representante del Comité; y\nV.Las causas para declarar desierta la invitación a cuando menos tres personas serán:\na) Cuando no se presenten propuestas; y\nb) Cuando ninguno de los participantes satisfaga los requisitos esenciales establecidos en la invitación.\nCAPÍTULO VIII\nDe Los Comodatos De Los Bienes Muebles\nARTÍCULO 55.- Para poder determinar el comodato de un bien mueble a favor de un peticionario, se deberá formalizar mediante la celebración del contrato respectivo en términos de la legislación civil correspondiente; en el clausulado se establecerán las previsiones para del comodato.\nEn ningún caso procederá el comodato de bienes muebles a asociaciones o sociedades de las que formen parte el cónyuge o los parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, del o los servidores públicos que en cualquier forma intervengan en los actos relativos a dichos comodatos.\nPara iniciar el trámite de comodato de bienes muebles, se requiere presentar lo siguiente:\nI. Los interesados deberán presentar la solicitud por escrito ante el Colegio, firmada por el representante legal, en su caso, por el peticionario;\nII. Exceptuando a los beneficiarios de algún servicio asistencial público, presentar copia simple del acta constitutiva de dichas asociaciones o sociedades y sus reformas;\nIII. En caso de ser persona física, anexar copia de la identificación oficial y de la CURP;\nIV. En caso de ser persona moral, anexar copia de la identificación oficial del representante legal, de la CURP y también el documento que acredite la personalidad con la que concurre;\nV. La solicitud deberá contener una justificación del motivo por el que se solicitan los bienes muebles y el uso que se dará a los mismos; y\nVI. El listado de los bienes muebles solicitados.\nUna vez analizada y atendida la solicitud, el Director, determinará la procedencia o improcedencia de la petición.\nCAPÍTULO IX\nDe Las Donaciones De Los Bienes Muebles\nARTÍCULO 56.- Para poder determinar como disposición final la donación de un bien mueble a favor de un ente público o peticionario, se deberá formalizar mediante la celebración del contrato respectivo en términos de la legislación civil correspondiente, en el que fueron donados.\nel cónyuge o los parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, del o donaciones.\nPara iniciar el trámite de donación, se requiere de lo siguiente:\nI. Los interesados deberán presentar la solicitud por escrito ante el Administrativo, suscrita por el representante legal cuando se trate de personas morales, o por el peticionario, así como por algún Ente Requirente;\nII. Exceptuando a los beneficiarios de algún servicio asistencial público, presentar copia simple del acta constitutiva de dichas asociaciones o sociedades y sus reformas;\nIII. En caso de ser particular o persona física, anexar copia de la identificación oficial y de la CURP;\nIV. En caso de ser persona moral, anexar copia de la identificación oficial del representante legal, de la CURP, y también el documento que acredite la personalidad con la que concurre;\nV. La solicitud deberá contener una justificación del motivo por el que se solicitan los bienes muebles y el uso que se dará a los mismos; y\nVI. El listado de los bienes muebles solicitados.\nUna vez analizada y atendida la solicitud, el Director determinará la procedencia o improcedencia de la petición.\nEl Administrativo solicitará el avalúo de los bienes muebles a donar, y éste será pagado por el peticionario de la donación.\nEl Director, en los casos de procedencia de las peticiones, las programará y subirá al Pleno de la Junta de Gobierno del Colegio, para que en la próxima sesión ordinaria sea está ultima quien determine y valide la procedencia de la donación.\nCAPÍTULO X\nDe Las Destrucciones De Los Bienes Muebles\nARTÍCULO 57.- La Junta de Gobierno, al aprobar el Programa Anual de Disposición Final de Bienes, podrá autorizar la destrucción de los bienes muebles cuando:\nI. Por su naturaleza o estado físico en que se encuentren, peligre o se altere la salubridad, la seguridad o el ambiente;\nII. Agotadas las instancias de enajenación autorizadas por el Comité no existiere persona donación; o\nIII. Se trate de bienes muebles respecto de los cuales exista disposición legal que ordene su destrucción o confinamiento.\nPara que la Junta de Gobierno proceda a autorizar la destrucción de bienes muebles, deberá existir por parte del solicitante, un dictamen fundado y motivado que lo justifique, y el\nAdministrativo deberá levantar acta debidamente circunstanciada de su ejecución.\nTRANSITORIOS\nÚNICO. -Las presentes Normas Generales entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado de Aguascalientes.\nN. DE E. A CONTINUACIÓN, SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LAS REFORMAS AL PRESENTE ORDENAMIENTO.\nP.O. 4 DE JULIO DE 2022.\n[N. DE E. TRANSITORIOS. ARTÍCULO ÚNICO. SE REFORMAN LOS ARTÍCULOS 48\nY EL PRIMER PÁRRAFO DEL ARTÍCULO 51 Y SE ADICIONAN EL SEGUNDO Y\nTERCER PÁRRAFO, ASÍ COMO LAS FRACCIONES I, II, III, IV, V, VI, VII Y VIII AL\nARTÍCULO 48 DE LAS NORMAS GENERALES A QUE SE SUJETARÁ EL REGISTRO,\nAFECTACIÓN, DISPOSICIÓN FINAL Y BAJA DE LOS BIENES MUEBLES\nPROPIEDAD O AL SERVICIO DEL COLEGIO DE ESTUDIOS CIENTÍFICOS Y\nTECNOLÓGICOS DEL ESTADO DE AGUASCALIENTES.\"]\nARTÍCULO PRIMERO. Las presentes reformas y adiciones a las Normas Generales a que se sujetará el Registro, Afectación, Disposición Final y Baja de los Bienes Muebles del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. Quedarán sin efecto todas aquellas disposiciones que se opongan a las presentes reformas y adiciones a las Normas Generales a que se sujetará el Registro, Afectación, Disposición Final y Baja de los Bienes Muebles Propiedad o al Servicio del\nColegio de Estudios Científicos y Tecnológicos del Estado de Aguascalientes.\nARTÍCULO TERCERO. Se deberán realizar las acciones necesarias, así como las modificaciones a las demás disposiciones internas, a efecto de que las funciones y unidades\nAguascalientes en cuestión encuentren congruencia, armonía y efectividad con las presentes reformas y adiciones.",
  "ordenamiento": "MANUAL",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de julio de 2019",
  "es_escaneado": false,
  "tiene_tablas": false
}