{
  "titulo": "Declaratoria de Incorporación al Patrimonio de Gobierno del Estado Respecto del Centro de Encuentro",
  "Contenido": "DECLARATORIA DE INCORPORACIÓN AL\nRESPECTO DEL CENTRO DE ENCUENTRO Y\nCONVIVENCIA FAMILIAR, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO\nFAMILIAR, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE\nDOMINIO PÚBLICO\nRESPECTO DEL CENTRO DE ENCUENTRO Y CONVIVENCIA FAMILIAR, ASÍ COMO LA\nSUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, Secretario de Fiscalización y Rendición de\nCuentas, de Gobierno del Estado de Aguascalientes, en ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción\nXXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, me permito expedir la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL CENTRO DE ENCUENTRO Y CONVIVENCIA\nFAMILIAR, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO\nPÚBLICO”, al tenor de los siguientes:\nI. El artículo 5º de la Ley de Bienes del Estado de Aguascalientes establece: Los bienes que constituyen el patrimonio del Estado, se integran de la siguiente forma: I. Los bienes muebles e inmuebles de los Poderes Legislativo y Judicial; II. Los bienes muebles e inmuebles del Gobierno del\nEstado; y III.- Los bienes muebles e inmuebles de los Órgano Autónomos. Asimismo, el artículo 6 del ordenamiento legal en cita, señala: Los bienes muebles e inmuebles del Gobierno del Estado se conforman por: I. Los bienes muebles e inmuebles de las Dependencias del Ejecutivo; y II. Los bienes muebles e inmuebles de las Entidades del Ejecutivo. Por su parte el artículo 7 de la citada Ley, establece que por su régimen jurídico los bienes del Estado se clasifican como: I. Bienes del dominio público; o II.\nBienes del dominio privado. El artículo 8 de la Ley de la materia, señala que están sujetos bajo el\nRégimen de Dominio Público, los: I. Bienes del Uso Común; II. Bienes destinados a un servicio público y III.- Otros bienes, como: pinturas, murales, esculturas y, cualquier otra obra artística incorporada permanentemente a los bienes inmuebles del Estado cuya conservación sea de interés general; muebles de propiedad del Estado que por su naturaleza no sean normalmente sustituibles como: documentos y expedientes de las oficinas, manuscritos, incunables, ediciones, libros, publicaciones periódicas, mapas, planos, folletos y grabados importantes o ratos; y, colecciones: científicas, técnicas, de armas y numismáticas, así como piezas artísticas o históricas de los museos. Asimismo el artículo 9º de la Ley en comento, establece que los bienes del uso común consisten en: I. Las vías terrestres de comunicación a cargo del Gobierno Estatal; II. Las plazas, calles, avenidas, viaductos, paseos, jardines, y parques visitan; III. Antenas; y IV. Los demás bienes de uso común por otras leyes que regulen los bienes de uso\nLey de Bienes del Estado de Aguascalientes, por su parte señala que, están destinados a un servicio público los siguientes bienes inmuebles: I. Los recintos permanentes de los Poderes Legislativo, Ejecutivo y Judicial del Estado; II. Los destinados al servicio de los Poderes Legislativo y Judicial del\nEstado; III. Los destinados al servicio de las Dependencias y Entidades del Ejecutivo; IV. Los que se adquieran mediante actos jurídicos en cuya formalización intervenga la Secretaría, en los términos de esta Ley y, cuando en los mismos se determine la Dependencia o Entidad del Ejecutivo a la que se destinará el bien inmueble y el uso al que está dedicado; V. Los que se adquieran por expropiación en los que se determine como destinatario a una Dependencia del Ejecutivo, con excepción de aquellos que se adquieran con fines de regularización de tenencia de la tierra, y desarrollo social, urbano o económico.\nII. De conformidad con el artículo 11 de la Ley de Bienes del Estado de Aguascalientes, los bienes sujetos al régimen del dominio público del Estado son inalienables, imprescriptibles e inembargables y, no estarán sujetos a acción reinvindicatoria, o de posesión definitiva, o provisional, o alguna otra por parte de terceros.\nIII. Es facultad de ésta Secretaría de Fiscalización y Rendición de Cuentas del Gobierno del\nEstado de Aguascalientes, expedir la declaratoria por la que se determine que un bien inmueble forma parte del patrimonio y propiedad del Gobierno del Estado y, que su régimen jurídico es del dominio público por estar destinados al servicio de las Dependencias y Entidades del Ejecutivo; la que se publicará por una sola vez en el Periódico Oficial del Estado, y en su momento, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de Bienes del Estado de Aguascalientes, se inscribirá en el\nRegistro Administrativo de la Propiedad Pública del Estado de Aguascalientes, para que surta efectos legales correspondientes. La “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE\nGOBIERNO DEL ESTADO RESPECTO DEL CENTRO DE ENCUENTRO Y CONVIVENCIA\nFAMILIAR, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, surte efectos a partir del día hábil siguiente al de su publicación en el Periódico Oficial del Estado.\nIV. Tomando en consideración que el inmueble se encuentra comprendido dentro de la hipótesis a que se refiere los artículo 5º fracción II, 6º fracciones I y II, 7º fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del Estado de Aguascalientes, toda vez que fue adquirido a través de un título legal, según consta en la escritura pública DIECINUEVE MIL DOSCIENTOS SETENTA Y\nTRES, VOLÚMEN CDLXVII, de fecha trece de marzo del dos mil uno, emitida por el Lic. Moisés\nRodríguez Santillán, Notario Público número veintiocho del Estado, inscrita en el Registro Público de la\nPropiedad y del Comercio del Estado de Aguascalientes, bajo el Registro Número 09, a fojas 165 del\nLibro número 4130 de la sección 1ª del Municipio de Aguascalientes en fecha 13 de julio de 2004, por ello, administrativamente se procede a declararlo incorporado como Patrimonio y Propiedad del\nGobierno del Estado de Aguascalientes y clasificarlo como bien Inmueble del dominio público, por estar destinado al servicio de las Dependencias y/o Entidades del Ejecutivo; con los efectos y alcances jurídicos y/o administrativos a que se refieren los artículos señalados en la presente declaratoria.\nV. El inmueble objeto de la presente declaratoria, el cual debe ser considerado patrimonio\nConvivencia Familiar” ubicado en la calle Libertad número 225, Zona Centro, en esta ciudad de\nAguascalientes, la parte Norte con una superficie de (221.90m2) DOSCIENTOS VEINTIUN METROS\nNOVENTA DECÍMETROS CUADRADOS, y la parte Sur con una superficie de (221.90m2)\nDOSCIENTOS VEINTIUN METROS, NOVENTA DECÍMETROS CUADRADOS, cuya titularidad se acredita con la escritura pública descrita en el considerando cuarto, en la que se consignó la\nANTECEDENTES:\n1. Mediante escritura de fecha nueve de junio de mil novecientos sesenta y dos, inscrita en el Registro Público de la Propiedad, bajo el número trescientos ochenta y ocho del Libro número cincuenta y nueve, de la sección Primera de este municipio, la señora Lucia Velasco de\nAwad, y la señorita María Esther Sevilla Flores, adquirieron la casa número (225) doscientos veinticinco de la calle Libertad de esta ciudad, conviniendo que la parte Norte sea para la señorita\nMaría Esther Sevilla Flores, con una superficie de (221.90m2) DOSCIENTOS VEINTIUN\nMETROS, NOVENTA DECÍMETROS CUADRADOS.\n2. Mediante escritura pública de fecha diecinueve de junio de mil novecientos sesenta y tres, otorgada ante la fe del Licenciado Carlos Salas Calvillo, Notario Público número Dos de los del Estado, inscrita en el Registro Público de la Propiedad, bajo el número trescientos ochenta y nueve del Libro cincuenta y nueve de la sección primera de este municipio la señora María\nConcepción Flores de Sevilla y el señor Federico Octavio Sevilla Flores, representados por el\nLicenciado Enrique Sevilla Flores, adquirieron por compra que hicieron a la señora Lucia Velasco de Awad, y el señor Federico Octavio Sevilla Flores, representados por el Licenciado Enrique\nSevilla Flores, adquirieron mediante contrato de compraventa la parte Sur de la casa número\n(225) doscientos veinticinco de la calle Libertad de esta ciudad, con superficie de (221.90m2)\nDOSCIENTOS VEINTIUN METROS, NOVENTA DECÍMETROS CUADRADOS.\n3. Mediante escritura pública número cuatrocientos cuarenta y nueve, de fecha veintiséis de agosto de mil novecientos noventa y dos, otorgada ante la fe del señor Licenciado\nHéctor Valdivia Carreón, Notario Público número Treinta y uno de los del Estado, inscrita en el\nRegistro Público de la Propiedad, bajo el número setenta y cuatro, del Libro ochenta y siete de la\nSección Cuarta de este Municipio, el señor Federico Octavio Sevilla Flores, adquirió por adjudicación hereditaria, un veinticinco por ciento de los bienes sucesorios de su madre la señora\nMaría Concepción Flores de Sevilla, también conocida como María Concepción Flores Parkman de Sevilla, y con el otro veinticinco por ciento que le correspondía consolidó el cincuenta por ciento de la parte Sur de la casa número (225) doscientos veinticinco de la calle Libertad de esta ciudad, con superficie de (221.90m2) DOSCIENTOS VEINTIUN METROS, NOVENTA\nDECÍMETROS CUADRADOS.\nINMUEBLE A DECLARAR:\nAGUSCALIENTES, representado por su Gobernador Constitucional, señor FELIPE\nGONZÁLEZ GONZÁLEZ y por el Secretario General de Gobierno, señor Licenciado número (225) doscientos veinticinco de la calle Libertad de esta ciudad, con número de cuenta predial 01001040156048000, con una superficie de (221.90m2) DOSCIENTOS\nVEINTIUN METROS, NOVENTA DECÍMETROS CUADRADOS con las siguientes medidas y colindancias:\n• AL NORTE: en veintiséis metros, noventa centímetros, con propiedad de la señora\nMaría Esther Sevilla Flores, o sea con el resto del predio;\n• AL SUR: en veintiséis metros, noventa centímetros, con propiedad de la señora\nCarmen López Acéves y hermana;\n• AL ORIENTE: en ocho metros, veinticinco centímetros, con propiedad de la señora Carmen López Acéves y hermana; y\n• AL PONIENTE: en ocho metros, veinticinco centímetros, con la calle Libertad.\nAGUASCALIENTES, representado por su Gobernador Constitucional, señor FELIPE\nGONZÁLEZ GONZÁLEZ y por el Secretario General de Gobierno, señor Licenciado\nABELARDO REYES SAHAGUN, C O M P R A y adquiere la Parte Sur de la casa número (225) doscientos veinticinco de la calle Libertad de esta ciudad, con número de cuenta predial 01001040156047000, con una superficie de (221.90m2) DOSCIENTOS\nVEINTIUN METROS, NOVENTA DECÍMETROS CUADRADOS con las siguientes medidas y colindancias:\n• AL NORTE: en veintiséis metros, noventa centímetros, con propiedad de Ma.\nEsther Sevilla Flores o sea con el resto de la casa;\n• AL SUR: en veintiséis metros, noventa centímetros, con propiedad de Carmen\nLópez Acéves; y, • AL ORIENTE: en ocho metros, veinticinco centímetros, con propiedad de la señora Carmen López Acéves; y, • AL PONIENTE: en ocho metros, veinticinco centímetros, con la calle Libertad.\nVALOR DE TRANSACCIÓN:\nCompraventa por la cantidad de $570,000.00 (QUINIENTOS SETENTA MIL PESOS 00/100\nM.N.)\nVI. Dicho inmueble fue adquirido para construcción de un Centro de Encuentro y\nConvivencia Familiar, los cuales albergan los bienes muebles y los servidores públicos que forman parte del Gobierno del Estado, siendo ocupado por el Sistema para el Desarrollo Integral de la Familia, para ofrecer un servicio público eficaz y eficiente a la población hidrocálida en cumplimiento irrestricto\nEstado Constitucional de Derecho, lo que satisface el destino de dominio público para el cual se encuentra afectado dicho inmueble. Por lo que esta Secretaría de Fiscalización y Rendición de Cuentas, determina que el inmueble descrito en el considerando que precede, satisface los requisitos legales para\nDeclararlo Patrimonio del Estado por ser de su propiedad, el cual fue adquirido de acuerdo al marco normativo vigente; y satisface las finalidades de servicio público para sujetarlo al régimen de dominio público en términos del artículo 7 fracción I, 8º fracción II y 10 fracción III de la Ley de Bienes del\nEstado de Aguascalientes.\nVII. Que el inmueble materia de la presente, es apto para el servicio público, funciones y conforme a las facultades de las que se encuentra investida esta Dependencia, es legalmente competente para formular la “DECLARATORIA DE INCORPORACIÓN AL PATRIMONIO DE GOBIERNO\nDEL ESTADO, ASÍ COMO LA SUJECIÓN DEL MISMO AL RÉGIMEN DE DOMINIO PÚBLICO”, respecto de los bienes inmuebles como el que es materia de la presente, resultan indispensables para la declaratoria que en este caso se emite respecto del inmueble cuya ubicación, superficie, medidas y colindancias se especifican en el Considerando Quinto de la presente declaratoria, y por consiguiente, de conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y\nEntidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\nVIII. Cabe destacar que es propósito del Ejecutivo Estatal, de acuerdo con lo previsto en la\nLey de Bienes del Estado de Aguascalientes, que el patrimonio inmobiliario estatal en posesión, vigilancia, conservación, administración y control de las Dependencias y Entidades de la Administración\nPública del Estado de Aguascalientes cuenten con los elementos adecuados para el cumplimiento de las atribuciones que tienen encomendadas, he tenido a bien expedir la siguiente:\nARTÍCULO PRIMERO.- En el ejercicio de la facultad que me confiere la fracción III del artículo 24 de la Ley de Bienes del Estado de Aguascalientes, en relación con la fracción XXXI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, esta\nSecretaría de Fiscalización y Rendición de Cuentas del Estado de Aguascalientes de manera oficial y formal se Declara la Incorporación al Patrimonio Estatal el Inmueble propiedad de Gobierno del\nEstado, descrito en el apartado de los Considerandos de este documento, su ubicación, superficie, medidas y colindancias, así como la sujeción del mismo al régimen de Dominio Público, que resulta indispensable para la prestación de los servicios públicos que al Gobierno del Estado corresponden. Con los efectos y alcances jurídicos y administrativos establecidos en los artículos 5º fracción II, 6º fracciones I y II, 7º fracción I, 8 fracción II y 10 fracción III, 11 y 24 fracción III, de la Ley de Bienes del Estado de Aguascalientes, siendo por ello, inalienable e imprescriptible y no estará sujeto mientras no varíe su situación jurídica, a acciones reinvindicatorias o de posesión definitiva o provisional, de igual forma es inembargable, en consecuencia no podrá hacerse efectivo auto de ejecución o sentencia alguna dictada por autoridad competente a favor de particulares.\nARTÍCULO SEGUNDO.- De conformidad con el artículo 25 de la Ley de Bienes del Estado de Aguascalientes, “Las Dependencias y Entidades del Ejecutivo, tendrán en el ámbito de sus respectivas competencias, las facultades para poseer, vigilar, conservar, administrar y controlar los bienes inmuebles del Gobierno del Estado”.\nARTÍCULO TERCERO.- En cumplimiento a lo dispuesto por los artículos 24 fracciones III y\nIX, 59 fracciones II y III de la Ley de Bienes del Estado de Aguascalientes, se ordena que en base a la misma, se culminen los trámites inherentes a su destino y clasificación como bien del dominio público\nEstado de Aguascalientes, de conformidad con los artículos 27 y 28 fracciones III y IV de la Ley de\nBienes del Estado de Aguascalientes, con la finalidad de que surta sus efectos legales correspondientes.\nAguascalientes, para que ordene la publicación en el Periódico Oficial del Estado de Aguascalientes, de conformidad con la fracción III del artículo 59 de la Ley de Bienes del Estado de Aguascalientes.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\ndías del mes de septiembre de dos mil diecisiete.\n“SUFRAGIO EFECTIVO. NO REELECCIÓN.”\nC.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN.",
  "ordenamiento": "DECLARATORIA",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de octubre de 2017",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "administrativo"
  ]
}